<?xml version="1.0" encoding="US-ASCII" ?><doc xmlns="http://rtf2xml.sourceforge.net/"><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Times"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"/></styles-in-body></style-table><doc-information><title>Gifterm&#229;ls balk (1734)</title><year>"1734"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="11" day="19" minute="40"/><revision-time year="2002" month="11" day="19" minute="40"/><editing-time editing-time="1"/><number-of-pages number-of-pages="8"/><number-of-words number-of-words="4673"/><number-of-characters number-of-characters="26641"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="141.75" margin-top="141.75" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"><para><inline font-size="12.00" font-style="Times New Roman">GIFTERM&#xC5;LS BALK (1734)</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">I. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om laga gifterm&#xE5;l, och hwar som giftoman wara skal.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.1.&#xA7;. Wil man hionalag bygga; t&#xE5; skal han m&#xF6; af hennes giftoman begi&#xE4;ra, och ej med w&#xE5;ld taga, eller hemliga til sig locka.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.2.&#xA7;. Fader &#xE4;r sine dotters giftoman, och moder m&#xE5; ther til r&#xE5;d gifwa. &#xC4;r fader d&#xF6;d; t&#xE5; &#xE4;r moder med skyldasta fr&#xE4;nders r&#xE5;d. Lefwer ej fader, eller moder; ware t&#xE5; then, som fader munteliga, eller skrifteliga, eller moder med n&#xE4;sta fr&#xE4;nders r&#xE5;d, til giftoman n&#xE4;mndt hafwer.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.3.&#xA7;. &#xC4;ro ej the til; t&#xE5; &#xE4;r sambroder; thern&#xE4;st halfbroder af f&#xE4;derne; sedan halfbroder af m&#xF6;derne; och tagen the faderfaders eller moderfaders r&#xE5;d ther til. Lefwer ej sambroder, eller halfbroder; t&#xE5; &#xE4;r faderfader giftoman, och n&#xE4;st honom moderfader; thern&#xE4;st faderbroder, sedan moderbroder. &#xC4;r ej han til; t&#xE5; &#xE4;r then, som henne skyldast &#xE4;r &#xE5; f&#xE4;derne, eller m&#xF6;derne. &#xC4;ro the b&#xE5;de j&#xE4;mnskylde; ware t&#xE5; then n&#xE4;rmast, som &#xE5; f&#xE4;derne &#xE4;r, man och ej qwinna, och tage han n&#xE4;sta skyldemans af m&#xF6;dernet och laga f&#xF6;rmyndares r&#xE5;d. Lefwa ej skyldem&#xE4;n, utan f&#xF6;rmyndare allena; t&#xE5; skal han hennes giftoman wara.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.4.&#xA7;. Nu warder twist om giftomanna r&#xE4;tt, eller synes r&#xE4;tte giftoman ej wara thertill fallen, eller w&#xE4;lwiljande; T&#xE5; f&#xF6;rordne therom Domaren, som han, efter b&#xE4;sta f&#xF6;rst&#xE5;nd och samwete, ski&#xE4;ligt pr&#xF6;fwar.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.5.&#xA7;. Ej m&#xE5; n&#xE5;gor til gifterm&#xE5;l twingas; utan b&#xF6;r s&#xE5; qwinnans, som mannens friwillige ja och samtycke gifterm&#xE5;let f&#xE4;sta.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.6.&#xA7;. Man eller qwinna m&#xE5; ej f&#xF6;rr i &#xE4;chtenskap tr&#xE4;da, &#xE4;n han hafwer fylt tiugu ett &#xE5;hr, och hon femton; utan Konungen pr&#xF6;fwar ski&#xE4;ligt, at lof ther til gifwa.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">II. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om them, som &#xE4;chtenskap med hwarannan ej bygga m&#xE5;ge.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.1.&#xA7;. Ej m&#xE5; man til hustru taga, then med honom &#xE4;r i r&#xE4;tt nedstigande skyldskap: som &#xE4;r dotter, sona eller dotterdotter, och theras afkomma, ehuru l&#xE5;ngt then strecker sig neder. Ej eller i r&#xE4;tt upstigande skyldskap: som &#xE4;r moder, fadermoder, modermoder, och s&#xE5; widare til rygga i &#xE4;tten.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.2.&#xA7;. I skyldskap &#xE5; sidone m&#xE5; man ej taga til hustru sin syster, broders eller systers dotter, eller theras aff&#xF6;do, faders eller moders syster, faderfaders syster, eller moderfaders syster, fadermoders, eller modermoders syster, och s&#xE5; widare.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.3.&#xA7;. Syskonebarn m&#xE5;ge ej taga hwarannan til &#xE4;chta; utan Konungen gifwer ther lof til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.4.&#xA7;. I r&#xE4;tt ned och upstigande sw&#xE5;gerlag, ware ock &#xE4;chtenskap f&#xF6;rbudit: och ty m&#xE5; man ej til hustru taga sin sons, sonasons eller dottersons enka; sin stiufmoder, sin afledna faderfaders eller moderfaders andra hustru; ej eller sin stiufdotter, stiufsons dotter, eller stiufdotters dotter; sin hustrus moder, hustrus fadermoder, eller modermoder, och s&#xE5; widare.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.5.&#xA7;. I sw&#xE5;gerlag &#xE5; sidone m&#xE5; man ej gifta sig med sin broders enka; brodersons, eller systersons, broders eller systers sonasons, eller dottersons enka; sin faderbroders, eller moderbroders, faderfaders eller fadermoders broders enka; sin moderfaders, eller modermoders broders enka: Ej eller med sin afledna hustrus syster, hustrus broders eller hustrus systers dotter, eller dotterdotter, och theras afkommo; hustrus fadersyster, eller modersyster; hustrus faderfaders eller fadermoders syster; hustrus moderfaders, eller moderfaders syster.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.6.&#xA7;. Ej m&#xE5; man eller i andra sw&#xE5;gerlaget &#xE4;chtenskap bygga med sin hustrus stiufmoder, eller sin stiuffaders enka; ej eller med sin d&#xF6;da dotters mans enka, eller med sin stiufsons, eller stiufsons sons enka.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.7.&#xA7;. Hwad om mannen i &#xE4;chtenskaps m&#xE5;l h&#xE4;r stadgadt &#xE4;r, b&#xF6;r ock f&#xF6;rst&#xE5;s om qwinnan.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.8.&#xA7;. Sw&#xE5;gerskap r&#xE4;knas emellan mannen och hustruns sl&#xE4;cht, och emellan hustrun och mannens sl&#xE4;cht; men ej mellan begges theras sl&#xE4;cht inb&#xF6;rdes. Och ty m&#xE5;ge tw&#xE5; br&#xF6;der taga tw&#xE5; systrar, och fader taga moder, t&#xE5; son tager dottren. Men ej m&#xE5; son taga modren, t&#xE5; fader hans lefwer och hafwer dottren, at w&#xF6;rdnaden emellan f&#xF6;r&#xE4;ldrar och barn ej spillas m&#xE5;.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.9.&#xA7;. I alla thessa fall b&#xF6;r ej skilnad gi&#xF6;ras emellan hel och halfskylda. Ware ock &#xE4;chtenskap lika f&#xF6;rbudit, om blodsbandet kommer af &#xE4;chtenskap, eller l&#xE4;gersm&#xE5;l.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.10.&#xA7;. Ej m&#xE5; then, som m&#xF6; l&#xE4;grat hafwer, f&#xE5; henne til &#xE4;chta; utan fader och moder gifwa ther ja och samtycker til, eller Domaren pr&#xF6;fwar, at goda ski&#xE4;l thertil styrka</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.11.&#xA7;. The som hor med hwarannan giordt hafwa, m&#xE5;ge ej &#xE4;chtenskap bygga, &#xE4;nt&#xE5; at then oskyldige maken d&#xF6;d &#xE4;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.12.&#xA7;. Wiger Prest them, som &#xE4;chtenskap ej bygga m&#xE5;ge; ware wigsel ogild, och miste han sitt Prestaembete. I the fall, ther l&#xE4;gersm&#xE5;l wid d&#xF6;dsstraff f&#xF6;rbudit &#xE4;r, plichte ock Prest thertil med fiorton dagars h&#xE4;chte wid watn och br&#xF6;d. Wiger then, som ej &#xE4;r Prest, ehwad &#xE4;chtenskapet &#xE4;r till&#xE5;tit, eller ej; straffes med arbete wid Konungens slott eller f&#xE4;ste, i try, eller flera &#xE5;hr, som brottet &#xE4;r til; och i thy fall, ther &#xE4;chtenskap &#xE4;r till&#xE5;tit, b&#xF6;r laga wigning ske.</inline></para><para/><para/><para><inline font-size="12.00" font-style="Times New Roman">III. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om f&#xE4;stning eller trolofning.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.1.&#xA7;. T&#xE5; f&#xE4;stning ske skal, b&#xF6;r giftoman med fyra witnen n&#xE4;r wara, tw&#xE4;nne &#xE5; mannens w&#xE4;gnar, och tw&#xE4;nne &#xE5; hennes. Sker thet annorledes, ware then f&#xE4;stning ogild, om giftoman ther &#xE5; k&#xE4;rer, och b&#xF6;te hwarthera, som sig olagliga f&#xE4;st, tijo daler til the fattiga; gillas then f&#xE4;stning af giftoman, waren t&#xE5; b&#xE5;de sakl&#xF6;se.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.2.&#xA7;. Nu f&#xF6;rbinder man sig skrifteliga til &#xE4;chtenskap; &#xE4;r thertil giftomans samtycke, hafwe enthera sedan ej macht thet l&#xF6;fte rygga, eller sig annan f&#xE4;sta.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.3.&#xA7;. F&#xE4;ster annar &#xE4;n r&#xE4;tte giftoman, som f&#xF6;rr &#xE4;r sagdt; b&#xF6;te femton daler, och f&#xE4;stning ware ogild.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.4.&#xA7;. F&#xE4;ster giftoman m&#xF6; &#xE5;t tw&#xE4;nne; b&#xF6;te tretijo daler, h&#xE4;lften til Konungen, och h&#xE4;lften til h&#xE4;radet, eller staden, och skadan &#xE5;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.5.&#xA7;. F&#xE4;ster man sig then qwinno, som f&#xF6;rr lagliga f&#xE4;st &#xE4;r; b&#xF6;te t&#xE5; han femton daler, och hon tretijo: &#xE4;ro b&#xE5;de f&#xF6;rr f&#xE4;ste; b&#xF6;te hwarthera tretijo daler. Sker l&#xE4;gersm&#xE5;l them emellan; plichten som i Missgiernings Balken urskils; hafwen ock f&#xF6;rw&#xE4;rkadt til the fattiga alt hwad the hwarannan gifwit. F&#xE4;ster man sig tw&#xE4;nne; b&#xF6;te tretijo daler, och ware then f&#xF6;rsta f&#xE4;stning gild, &#xE4;nt&#xE5; at han then senare h&#xE4;fdadt. Wil then f&#xF6;rra ej bygga &#xE4;chtenskap med honom; blifwe t&#xE5; han med then senare wigd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.6.&#xA7;. F&#xE4;ster man sig owetandes then qwinno, eller qwinna then man, som f&#xF6;rr f&#xE4;st &#xE4;r; ware sakl&#xF6;s, och then brotslige b&#xF6;te tretijo daler, och skadan &#xE5;ter; hafwe ock f&#xF6;rbrutit til then sakl&#xF6;sa the g&#xE5;fwor, som then samme b&#xE5;de f&#xE5;tt och gifwit. &#xC4;r n&#xE5;gor annorlunda til skilnad i f&#xE4;stning w&#xE5;llande, eller f&#xE4;ster han sig then han f&#xF6;r skyldskap, eller annat hinder ej &#xE4;chta m&#xE5;; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.7.&#xA7;. &#xC4;ro begge lika w&#xE5;llande til f&#xE4;stninga skilnad; hafwen t&#xE5; f&#xF6;rw&#xE4;rkadt til the fattiga alt, hwad the hwar annan gifwit; och b&#xF6;te hwarthera tiugu daler. W&#xE5;ller annarthera mer, och annarthera mindre; b&#xF6;te then halft, som mindre w&#xE5;ller; men g&#xE5;fworna ware f&#xF6;rbrutna til the fattiga.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.8.&#xA7;. Nu gifwa f&#xE4;stehion hwar annan g&#xE5;fwor i reda penningar, eller l&#xF6;s&#xF6;ren, f&#xF6;r &#xE4;chtenskaps skul; d&#xF6;r sedan f&#xE4;steqwinna f&#xF6;rr&#xE4;n wigsel &#xE5;kommer; gifwe t&#xE5; f&#xE4;steman til then d&#xF6;das f&#xF6;r&#xE4;ldrar, eller arfwingar alt igen, hwad han f&#xE5;tt, och tage &#xE5;ter hwad han gifwit hafwer. D&#xF6;r f&#xE4;steman ifr&#xE5;n f&#xE4;steqwinno; tage hon sina g&#xE5;fwor &#xE5;ter, och beh&#xE5;lle hwad henne gifwit war i l&#xF6;s&#xF6;ren.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.9.&#xA7;. H&#xE4;fdar man sin f&#xE4;steqwinno; t&#xE5; &#xE4;r thet ett &#xE4;chtenskap, som skal fullkomnas med wigsel, ehwad trolofningen &#xE4;r med, eller utan wilkor, &#xE4;nt&#xE5; at samma wilkor ej fullgiorde &#xE4;ro. Undandrager han sig wigsel, och framh&#xE4;rdar i thenna sin motwilja; warde hon t&#xE5; f&#xF6;rklarad f&#xF6;r hans &#xE4;chta hustru, och niute full giftor&#xE4;tt i bo hans, som i 10. Cap. i thenna Balk s&#xE4;gs. Gi&#xF6;r hon thet; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.10.&#xA7;. H&#xE4;fdar man qwinno under &#xE4;chtenskaps l&#xF6;fte; t&#xE5; skal han taga henne til &#xE4;chta, om hon thet p&#xE5;st&#xE5;r, och hennes fader och moder thertil samtycka. &#xC4;r han motwillig; ware lag, som f&#xF6;rr sagdt &#xE4;r. Nekar han til l&#xF6;ftet; d&#xF6;me t&#xE5; R&#xE4;tten therom. Warder l&#xF6;ftet f&#xF6;r fast f&#xF6;rklaradt, eller har han l&#xE5;tit intaga henne i Kyrkian, s&#xE5;som sin f&#xE4;steqwinno; hafwe sedan ej macht thet l&#xF6;fte &#xE4;ndra, &#xE4;nt&#xE5; at hon sin r&#xE4;tt til &#xE4;chtenskapet eftergifwa wil.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.11.&#xA7;. Rymmer f&#xE4;steman ifr&#xE5;n f&#xE4;steqwinno, som af honom h&#xE4;fdad &#xE4;r; g&#xE5;nge therom som i 13. Cap. om man och hustru stadgas.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">IV. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om skilnad i trolofningar.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.1.&#xA7;. Warder n&#xE5;gor twungen til f&#xE4;stning, och l&#xE5;ter ej m&#xE4;rka sitt samtycke thertil, sedan han, eller hon, utom twang &#xE4;r; ware t&#xE5; then f&#xE4;stning ogild; utan f&#xE4;stehion hwarannanh&#xE4;fdadt hafwa.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.2.&#xA7;. Hafwer enthera f&#xF6;rr f&#xE4;stningen hemlig siukdom, then smittosam och obotelig &#xE4;r; eller efter&#xE5;t theri r&#xE5;kat: s&#xE5;som spetelska, fallande sot, wettl&#xF6;sa, raseri, pockor af l&#xF6;sachtighet, eller wederstyggeliga och stora fel och lyten; g&#xE5;nge ock then f&#xE4;stning &#xE5;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.3.&#xA7;. Samma lag ware, ther enthera f&#xF6;rr, eller efter f&#xE4;stning beg&#xE5;tt l&#xE4;gersm&#xE5;l, eller giordt s&#xE5;dan gierning, som r&#xF6;rer thes goda namn. War thet f&#xF6;rut kunnigt; g&#xE5;nge t&#xE5; ej f&#xE4;stning &#xE5;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.4.&#xA7;. Wilia f&#xE4;stehion skilias &#xE5;t, och hafwa the hwarannan ej h&#xE4;fdadt; gifwe thet Capitlet tilk&#xE4;nna, och g&#xE5;nge f&#xE4;stning &#xE5;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.5.&#xA7;. Kommer hat och bitterhet f&#xE4;stehion emellan af andra besynnerliga orsaker, som ej kunnoge woro, f&#xF6;rr &#xE4;n f&#xE4;stning skedde, och wil then ene skiljas, och then andre ej; d&#xF6;me t&#xE5; R&#xE4;tten til skilnad. Finnas ej s&#xE5;dane orsaker; t&#xE5; m&#xE5; then brotslige ej bygga &#xE4;chtenskap med n&#xE5;gon annan, s&#xE5; l&#xE4;nge then &#xF6;fwergifne ej f&#xF6;rlikt &#xE4;r; fylle och allan skada.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.6.&#xA7;. Nu kommer ok&#xE4;nd man, och gifwer sig ut til namn eller st&#xE5;nd, f&#xF6;r annan, &#xE4;n then han &#xE4;r: warder qwinna theraf bedragen til f&#xE4;stning med honom; b&#xF6;te t&#xE5; han &#xE5;ttatijo daler, h&#xE4;lften til henne, och h&#xE4;lften til the fattiga; hafwe ock til henne f&#xF6;rbrutit g&#xE5;fworna, och f&#xE4;stningen ware ogild. Kommer wigsel thertil af samma list, och kunna the ej f&#xF6;rlikte warda; b&#xF6;te han t&#xE5; dubbelt, och miste &#xE4;ran; g&#xE5;nge ock thet gifterm&#xE5;l &#xE5;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.7.&#xA7;. Hwilken som drucken sig f&#xE4;ster, eller p&#xE5; swikeligit s&#xE4;tt thertil f&#xF6;rledd &#xE4;r; ware ej skyldig thet l&#xF6;fte h&#xE5;lla.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.8.&#xA7;. Reser man egenwilligt bort ifr&#xE5;n sin f&#xE4;steqwinno, och blifwer, emot hennes samtycke, borto &#xF6;fwer &#xE5;hr och dag: wil hon ifr&#xE5;n then f&#xE4;stning l&#xF6;s warda; t&#xE5; m&#xE5; Domaren thet till&#xE5;ta.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">V. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om barn, som aflas i f&#xE4;stom, eller i twegifte, och om giftor&#xE4;tt i thy m&#xE5;l.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">5.1.&#xA7;. Aflar man barn med sin f&#xE4;steqwinno, eller under &#xE4;chtenskaps l&#xF6;fte, eller i l&#xF6;nskal&#xE4;ge, ther&#xE5; sedan f&#xE4;stning, eller &#xE4;chtenskap f&#xF6;ljer; the barn &#xE4;ro &#xE4;chta barn, och qwinnan niuter laggift hustrus r&#xE4;tt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">5.2.&#xA7;. Nu g&#xE5;r n&#xE5;gor i annat gifte, som s&#xE4;gs i 13. Cap. 6.&#xA7;. och aflar barn; fins sedan, at f&#xF6;rre maken lefwer; t&#xE5; &#xE4;ro ock the barn &#xE4;chta; och tagen arf, som i &#xC4;rfda Balken s&#xE4;gs.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">5.3.&#xA7;. Kommer f&#xF6;rre man, eller hustru &#xE5;ter; t&#xE5; brytes senare giftet, utan them annorledes &#xE5;s&#xE4;mjer: och then som wika m&#xE5;ste, tage alt thet &#xE5;ter utur boet, som han, eller hon, ther hafwer inf&#xF6;rdt, s&#xE5; ock sin del i thet, som the under &#xE4;chtenskapet med egna sl&#xF6;gder afladt. &#xC4;r thet hustru, som wika m&#xE5;ste; tage ock thertil morgong&#xE5;fwo sina. Hafwa the barn samman i thet gifte, som brytes, och wil moder them til upfostran taga; pr&#xF6;fwe t&#xE5; Domaren, om hon them f&#xF6;rest&#xE5; gitter; och l&#xE4;gge s&#xE5; them emellan, hwad fadren thertil &#xE5;hrliga gifwa b&#xF6;r. Ej m&#xE5;ge s&#xE5; skilde makar niuta annan r&#xE4;tt til hwartheras bo och egendom, &#xE4;n nu sagdt &#xE4;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">5.4.&#xA7;. Tr&#xE4;der n&#xE5;gor i annat gifte, och wet, at f&#xF6;rre maken lefwer; straffes som i Missgiernings Balken skils.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">VI. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om gifterm&#xE5;l emot f&#xF6;r&#xE4;ldrars, eller r&#xE4;tta giftomans wilja; och om giftoman hindrar gifterm&#xE5;l.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.1.&#xA7;. Gifter sig m&#xF6; mot faders wilja, eller moders; hafwe fader, eller moder, w&#xE5;ld at gi&#xF6;ra henne arfl&#xF6;s.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.2.&#xA7;. Gifter sig son, eller dotter som &#xE4;r enka, mot f&#xF6;r&#xE4;ldrars wilja, medan han, eller hon, i theras hus wistas, och br&#xF6;d theras &#xE4;ter: Sker thet af f&#xF6;racht och sidw&#xF6;rdnad, eller med then, som ej hafwer godt namn och ryckte; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.3.&#xA7;. Gifter sig m&#xF6;, efter faders och moders d&#xF6;d, utan r&#xE4;tta giftomans ja och samtycke, och hafwer hon r&#xE4;tt til arf efter honom; t&#xE5; &#xE4;ger han macht at gi&#xF6;ra henne arfl&#xF6;s i aflinge jord och l&#xF6;s&#xF6;ren. &#xC4;r hon ej hans arfwinge; b&#xF6;te t&#xE5; af egna l&#xF6;s&#xF6;ren och aflinge tiugunde delen til the fattiga, om giftoman ther&#xE5; k&#xE4;rer.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.4.&#xA7;. Nu kan s&#xE5; h&#xE4;nda, at fader, eller moder,eller, efter theras d&#xF6;d, r&#xE4;tte giftoman hindrar thet gifterm&#xE5;l, som lagliga s&#xF6;kes; pr&#xF6;fwe t&#xE5; Domaren, om ski&#xE4;l ther til &#xE4;r. Gi&#xF6;r giftoman thet f&#xF6;r egen nytto, eller annan s&#xE5;dan orsak; b&#xF6;te femtijo daler, och r&#xE4;tte up allan skada och kostnad: men af f&#xF6;r&#xE4;ldrar m&#xE5;ge barn hwarken b&#xF6;ter, eller skadest&#xE5;nd i thy m&#xE5;l s&#xF6;ka.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">VII. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Huru lysning skal ske til laga gifterm&#xE5;l; och om wigsel w&#xE4;gras, eller uppeh&#xE5;lles.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">7.1.&#xA7;. Nu hafwer man qwinno lagliga f&#xE4;st, och wil &#xE4;chtenskap med wigsel fullkomna; t&#xE5; skal han s&#xE4;ga giftomannen til, sex wekor f&#xF6;rut. W&#xE4;gras hon honom utan laga orsak; lite t&#xE5; Konungens Befalningshafwande til, at wigsel utan uppeh&#xE5;ll ske m&#xE5;; och giftoman b&#xF6;te sedan, f&#xF6;r olaga hinder, femtijo daler, och skadan &#xE5;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">7.2.&#xA7;. F&#xF6;rr &#xE4;n wigsel sker, skal tre s&#xF6;ndagar lysas af Predikostolen i then f&#xF6;rsamling, ther bruden tages; utan s&#xE5; &#xE4;r, at upbrott sker emot fienden, eller mannen f&#xF6;r annat Rikets &#xE4;rende utskickad warder; t&#xE5; m&#xE5; lysning ske allenast p&#xE5; en S&#xF6;ndag, eller Helgedag, dock wigsel ej f&#xF6;rr, &#xE4;n tw&#xE5; dagar therefter, som i Kyrkio Ordningen widare s&#xE4;gs. Wiger Prest f&#xF6;rr &#xE4;n s&#xE5; lyst &#xE4;r; miste embete sitt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">7.3.&#xA7;. Wil man j&#xE4;f gi&#xF6;ra mot &#xE4;chtenskap, &#xE5; sina eller annars w&#xE4;gnar; gifwe thet Kyrkioherden tilk&#xE4;nna i tw&#xE4;nne m&#xE4;ns n&#xE4;rwaro; st&#xE4;lle ock strax borgen hos Konungens Befalningshafwande f&#xF6;r all skada och kostnad, och tage sedan stemning, til n&#xE4;sta r&#xE4;tteg&#xE5;ngs tima, &#xE5; then, som j&#xE4;f gi&#xF6;res emot. Finner domaren ej laga ski&#xE4;l thertil; b&#xF6;te t&#xE5; k&#xE4;randen tiugu daler, och r&#xE4;tte up allan skada.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">VIII. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Huru f&#xF6;rord ske m&#xE5;ge mellan them, som wilja hionalag bygga.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">8.1.&#xA7;. Gi&#xF6;ra man och qwinna, ther hon enka &#xE4;r, eller giftoman &#xE5; m&#xF6;s w&#xE4;gnar, f&#xF6;rord sig emellan f&#xF6;rr &#xE4;chtenskapet, om then giftor&#xE4;tt hwarthera niuta skal; thet &#xE4;ger krafft och witsord, n&#xE4;r thet ej sker them til f&#xF6;rf&#xE5;ng, som b&#xE4;ttre r&#xE4;tt til egendomen &#xE5; then tid hafwa. Ej m&#xE5;ge s&#xE5;dane f&#xF6;rord g&#xE4;lla, utan gode m&#xE4;n witna, at the f&#xF6;rr wigslen giorde &#xE4;ro; och the sedan inteknas &#xE5; n&#xE4;sta Ting, och i staden strax efter wigslen.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">8.2.&#xA7;. Nu gi&#xF6;ra man och qwinna s&#xE5;dana f&#xF6;rord utl&#xE4;ndes, om then egendom the h&#xE4;r hafwa, och wilja, at the ock inrikes g&#xE4;lla skola, &#xE4;ndoch the sielfwe ej hitkomma; t&#xE5; skola the f&#xF6;rord f&#xF6;rr &#xE4;chtenskapet utrikes med witnen upr&#xE4;ttas, och inrikes inom natt och &#xE5;hr hos Domaren angifwas och inteknas.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">8.3.&#xA7;. Gi&#xF6;ra the s&#xE5;dana f&#xF6;rord utl&#xE4;ndes, och komma sedan sielfwe hit i landet; t&#xE5; skola the, som h&#xE4;r f&#xF6;dde &#xE4;ro, inom sex wekor, och utl&#xE4;ndske inom sex m&#xE5;nader, sedan the sig h&#xE4;r nedersatt, l&#xE5;ta them h&#xE4;r intekna, som f&#xF6;rr &#xE4;r sagdt. Sker thet ei; hafwen the f&#xF6;rord ingen krafft.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">IX. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om mannens m&#xE5;lsmans r&#xE4;tt f&#xF6;r hustrun; och om morgong&#xE5;fwo.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.1.&#xA7;. Sedan man och qwinna sammanwigde &#xE4;ro, t&#xE5; &#xE4;r han hennes r&#xE4;tte m&#xE5;lsman, och &#xE4;ger s&#xF6;ka och swara f&#xF6;r henne: hustrun f&#xF6;ljer ock mannens st&#xE5;nd och wilkor.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.2.&#xA7;. F&#xF6;rr wigslen skal han til henne wiss morgong&#xE5;fwo utf&#xE4;sta, antingen i l&#xF6;st, eller fast, men ej i b&#xE5;da tillika, ehwad han med m&#xF6;, eller enka, sig gifter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.3.&#xA7;. Morgong&#xE5;fwa skal tagas af mannens enskylta lott i boet. D&#xF6;r hustrun f&#xF6;rr &#xE4;n mannen; ware t&#xE5; morgong&#xE5;fwan ock d&#xF6;d. Lefwer hustrun efter honom; niute efter landsr&#xE4;tt morgong&#xE5;fwo sin, ehwad the hafwa barn samman, eller ej. &#xC4;ger hustrun giftor&#xE4;tt efter stadsr&#xE4;tt; tage ej morgong&#xE5;fwo, ther hon barn efter honom hafwer.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.4.&#xA7;. &#xC4;r morgong&#xE5;fwa utf&#xE4;st i jord och fast egendom &#xE5; landet, eller hus och jord i staden, arf eller aflinge, och r&#xE4;cker tridiung ther til af mannens beh&#xE5;lna lott i l&#xF6;st och fast, n&#xE4;r han d&#xF6;r, eller morgong&#xE5;fwa uttages; niute hustrun sin morgong&#xE5;fwo fullt ut. &#xC4;r morgong&#xE5;fwan st&#xF6;rre &#xE4;n tridiung; hafwe &#xE4;nt&#xE5; ej r&#xE4;tt, at f&#xE5; n&#xE5;got ther&#xF6;fwer. Finnes ej s&#xE5; mycken jord och fast egendom; t&#xE5; skola mannens barn, eller andre arfwingar, f&#xF6;rse hustrun af l&#xF6;s&#xF6;ren med s&#xE5; stor r&#xE4;nta, eller inkomst, som f&#xF6;r henne brister. Ej m&#xE5; hustrun annan r&#xE4;tt til then morgong&#xE5;fwo hafwa, som i jord gifwen &#xE4;r, &#xE4;n at then bruka och nyttja, s&#xE5; l&#xE4;nge hon enka sitter och &#xE4;rliga lefwer: ware ock skyldig h&#xE5;lla hus och jord wid macht, och ej l&#xE5;ta them genom sitt w&#xE5;llande f&#xF6;rw&#xE4;rras. T&#xE5; hustrun d&#xF6;r, eller g&#xE5;r i annat gifte; faller morgong&#xE5;fwan hem til mannens barn, eller andra hans arfwingar.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.5.&#xA7;. Nu &#xE4;r morgong&#xE5;fwa utf&#xE4;st i l&#xF6;s&#xF6;ren, och r&#xE4;cker ther til tijonde delen af mannens wid d&#xF6;dsfallet beh&#xE5;lna lott i l&#xF6;st och fast; niute hustrun sin morgong&#xE5;fwo fullt ut. &#xC4;r then st&#xF6;rre, &#xE4;n tijonde delen; t&#xE5; j&#xE4;mnkes morgong&#xE5;fwan therefter. Finnes ej s&#xE5; mycket i l&#xF6;s&#xF6;ren, som morgong&#xE5;fwa sedan wara b&#xF6;r; t&#xE5; niute hustrun, til bruk och nyttiandet, i hus och jord i staden, eller p&#xE5; landet, s&#xE5; mycket, som emot bristen swarar, til thess mannens barn, eller arfwingar, l&#xF6;sa henne ut; och blifwe morgong&#xE5;fwa, som i l&#xF6;s&#xF6;ren gifwen &#xE4;r, hustruns ew&#xE4;rdelige egendom.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.6.&#xA7;. Ej m&#xE5; man gifwa hustrun st&#xF6;rre morgong&#xE5;fwo, &#xE4;n nu sagdt &#xE4;r; men w&#xE4;l mindre.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.7.&#xA7;. D&#xF6;r mannen, och hafwer ej morgong&#xE5;fwo utf&#xE4;st; niute t&#xE5; hustrun h&#xE4;lften af thet, han h&#xF6;gst i morgong&#xE5;fwo efter thenna lag gifwa kunde; och st&#xE5;nde barnen, eller arfwingarna, fritt, ehwad the i l&#xF6;st, eller fast, then lemna wilja.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">X. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om giftor&#xE4;tt i bo.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.1.&#xA7;. N&#xE4;r man och hustru &#xE4;ro sammanwigde, t&#xE5; &#xE4;ger hwarthera giftor&#xE4;tt i boet.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.2.&#xA7;. Efter landsr&#xE4;tt giftes fr&#xE4;lseman och bonde til tw&#xE5; delar, och hustrun til tridiung i alla l&#xF6;s&#xF6;ren, som the &#xE5; landet och i staden &#xE4;ga, eller &#xE4;ga f&#xE5;, och i alt fast gods &#xE5; landet, som the i hionalag afla tilsammans. I jord, eller hus och watnw&#xE4;rk, ehwad the &#xE5; egen, eller annars grund, bygde &#xE4;ro, som man, eller hustru f&#xF6;rr, eller under &#xE4;chtenskapet, &#xE4;rft, eller f&#xF6;rut f&#xF6;rw&#xE4;rfdt, &#xE4;ger ej han, eller hon, giftor&#xE4;tt; doch warde all &#xE5;hrlig r&#xE4;nta och afrad theraf under l&#xF6;s&#xF6;ren r&#xE4;knad</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.3.&#xA7;. &#xC4;ga the jord, hus, g&#xE5;rd, tomt eller watnw&#xE4;rk i staden, eller &#xE5; stadens mark, f&#xF6;rr &#xE4;chtenskapet, eller hafwa the under hionalaget thet &#xE4;rfdt, eller f&#xF6;rw&#xE4;rfdt; g&#xE5;nge med giftor&#xE4;tten efter stadsr&#xE4;tt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.4.&#xA7;. The som til Prestast&#xE5;ndet h&#xF6;ra, ehwad the bo &#xE5; landet, eller i staden, &#xE4;ge giftor&#xE4;tt til h&#xE4;lften i l&#xF6;s&#xF6;ren, s&#xE5; ock hus och tomt i staden, och then jord &#xE5; landet, som under &#xE4;chtenskapet f&#xF6;rw&#xE4;rwes. Men ej giftas the til hwars annars arfwejord &#xE5; landet; ej eller til then jord, som f&#xF6;rr &#xE4;chtenskapet ther aflad &#xE4;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.5.&#xA7;. Efter stadsr&#xE4;tt &#xE4;ger Borgare, och Ofr&#xE4;lseman som i staden bor, giftor&#xE4;tt til h&#xE4;lften i arf och aflinge jord och hus i staden, s&#xE5; ock i alla l&#xF6;s&#xF6;ren &#xE5; landet och i staden. Men hwad the &#xE5; landet &#xE4;ga, eller &#xE4;ga f&#xE5;, i jord, eller fast, med boskap och &#xE5;kerredskap, therom g&#xE5;nge med giftor&#xE4;tten efter landsr&#xE4;tt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.6.&#xA7;. Flytter Borgare, eller Ofr&#xE4;lseman, under hionalaget, utur staden, och s&#xE4;tter sitt bo och hemwist &#xE5; landet, eller kommer Ofr&#xE4;lseman i fr&#xE4;lsest&#xE5;nd: g&#xE5;nge med giftor&#xE4;tten efter thy, som i 1. och 2.&#xA7;. stadgadt &#xE4;r. Flytter bonde in i staden; ware lag, som i 5.&#xA7;. s&#xE4;gs.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.7.&#xA7;. Qwinna, som af Domaren &#xE4;r f&#xF6;r &#xE4;chta hustru f&#xF6;rklarad, niute giftor&#xE4;tt i mannens bo, &#xE4;nt&#xE5; at wigsel ej &#xE5;kommer. Drager han sig undan wigslen af motwilja; hafwe f&#xF6;rloradt sin giftor&#xE4;tt i hennes egendom, ther han sig ej r&#xE4;ttar, och med henne sammanwigd warder.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">XI. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Huru mannen m&#xE5; hustruns fasta gods bortskifta, f&#xF6;rpanta, eller s&#xE4;lja; och huru theras g&#xE4;ld betalas skal; s&#xE5; ock n&#xE4;r hustru m&#xE5; kj&#xF6;p sluta.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.1.&#xA7;. Mannen hafwe ej macht hustruns fasta gods &#xE5; landet, eller jord och hus i staden at bortskifta, f&#xF6;rpanta, eller s&#xE4;lja, ehwad the hafwa barn samman, eller ej, utan han ther til hafwer hennes friwilliga ja och underskrift, i tw&#xE4;nne goda m&#xE4;ns n&#xE4;rwaro, eller hon f&#xF6;r R&#xE4;tten thet munteliga tilst&#xE5;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.2.&#xA7;. Hafwer man eller hustru giordt g&#xE4;ld f&#xF6;rr &#xE4;chtenskapet; g&#xE4;lde hwar sin af thet, han eller hon f&#xF6;rut &#xE4;gde. Ej skal i thy m&#xE5;l mannens egendom h&#xE4;fta f&#xF6;r hustruns  g&#xE4;ld; och ej hennes egendom f&#xF6;r mannens g&#xE4;ld, ehwad the under lands eller stads r&#xE4;tt h&#xF6;ra. R&#xE4;cker ej hwartheras gods til; g&#xE5;nge t&#xE5; thes giftor&#xE4;tt i boet til g&#xE4;ldens betalning. Ej m&#xE5;, f&#xF6;r then enas g&#xE4;ld, r&#xE4;ntan och inkomsten af then andras odaljord i betalning s&#xF6;kas, widare, &#xE4;n at samma r&#xE4;nta och inkomst i boet influtit, eller inflyta bordt, then tid g&#xE4;lden&#xE4;rens egendom aftr&#xE4;des, och thet en g&#xE5;ng f&#xF6;r alla, och ej flera, til s&#xE5; stor del, som g&#xE4;lden&#xE4;ren, efter thes giftor&#xE4;tt, theri &#xE4;ger.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.3.&#xA7;. Nu kunna the b&#xE5;de, eller enthera, hafwa giordt g&#xE4;ld i &#xE4;chtenskapet, eller til f&#xE4;stning och br&#xF6;llops kostnad; then skal af bo oskifto i l&#xF6;s&#xF6;ren och aflinge g&#xE4;ldas, s&#xE5; ock af begges theras hus och egendom i staden. R&#xE4;cker thet ej til fulla g&#xE4;lden; t&#xE5; fylles thet, som brister, af begges enskylta arfwejord, och odalfasta &#xE5; landet, efter then andel, hwarthera i g&#xE4;lden och bolaget &#xE4;ger. Hafwer ej utan enthera egen jord; &#xE4;r thet mannen, betale t&#xE5; thet, som &#xE5;terst&#xE5;r och g&#xE4;ldas skal, med sin arfwejord, s&#xE5; l&#xE5;ngt then r&#xE4;cker. &#xC4;r thet hustrun, betale ej mer, &#xE4;n thes andel i g&#xE4;lden; utan s&#xE5; &#xE4;r, at man och hustru, begge f&#xF6;r en, och en f&#xF6;r begge, sig til g&#xE4;ldens betalning f&#xF6;rskrifwit hafwa.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.4.&#xA7;. &#xC4;r g&#xE4;ld af mannens, eller hustruns s&#xE4;rskilta w&#xE5;llande och f&#xF6;rgi&#xF6;relse tilkommen, theraf then andre ingen nytto, eller del haft; g&#xE5;nge t&#xE5; ej then sakl&#xF6;sas fasta gods, eller r&#xE4;ttighet i boet, til s&#xE5;dan g&#xE4;lds betalning: ty hwar &#xE4;ger sin sak ensam b&#xF6;ta, och ej annars lott f&#xF6;rw&#xE4;rka.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.5.&#xA7;. Hafwer enthera, under &#xE4;chtenskapet, guldit sin enskylta g&#xE4;ld med begges theras del i boet; t&#xE5; skal thet wid arfskifte, eller delning, &#xE5; thes egen lott r&#xE4;knas.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.6.&#xA7;. Ej m&#xE5; hustrun ki&#xF6;p sluta om fast gods, eller s&#xE4;lja n&#xE5;got af l&#xF6;s&#xF6;ren i boet, utan thet sker med mannens samtycke och fullmacht; eller af the l&#xF6;s&#xF6;ren, som til salu lemnade &#xE4;ro; eller at mannen &#xE4;r afwita, eller fr&#xE5;nwarande, eller f&#xF6;rl&#xF6;per hustrun. Sitter hon t&#xE5; med barnen hemma, och tarfwar f&#xF6;do f&#xF6;r sig och them, eller &#xE4;r hon barnl&#xF6;s, och kan sig ej annorledes f&#xF6;da; eller tr&#xE4;nger annor n&#xF6;d: t&#xE5; m&#xE5; hon til n&#xF6;dtorft s&#xE4;lja; doch med n&#xE4;sta fr&#xE4;nders r&#xE5;d och bifall, om thet &#xE4;r fast gods, som s&#xE4;ljes. Sker thet annorledes; hafwe mannen w&#xE5;ld thet ki&#xF6;p, som med hustrun giordt &#xE4;r, at rygga och &#xE5;terkalla, som i Handels Balken s&#xE4;gs.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.7.&#xA7;. Hafwer man s&#xE5;ldt sin hustrus, eller hustru sin mans odaljord, til sin enskylta nytto; gifwe s&#xE5; mycket igen af odaljord sin. &#xC4;r then jord til begges theras nytto s&#xE5;ld; fylle t&#xE5; hwar af sin iord, mannen tw&#xE5; delar, och hustrun tridiung. &#xC4;r ej jord til; fylle t&#xE5; af l&#xF6;s&#xF6;ren.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.8.&#xA7;. Nu finnes ej jord, eller l&#xF6;s&#xF6;ren, och &#xE4;r hustruns jord med hennes samtycke s&#xE5;ld, som f&#xF6;rr &#xE4;r sagdt; hafwe skadan sielf. Hafwer mannen s&#xE5;ldt then jord utan hennes lof och minne; s&#xF6;ke t&#xE5; then igen med laga dom, inom natt och &#xE5;hr, sedan hon thet weta fick; och skylle sig sielf, then olagliga ki&#xF6;pte. D&#xF6;r hustrun f&#xF6;rr &#xE4;n mannen; t&#xE5; &#xE4;ga hennes arfwingar ther&#xE5; tala inom natt och &#xE5;hr, efter hennes d&#xF6;d.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">XII. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om afwitring och olaga sammanflyttning, f&#xF6;rr &#xE4;n man g&#xE5;r i annat gifte.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">12.1.&#xA7;. Enkling eller enka hafwe ej w&#xE5;ld at g&#xE5; i annat gifte, f&#xF6;rr &#xE4;n barn, eller andre arfwingar afwitrade &#xE4;ro, ehwad the &#xE4;ro myndige, eller omyndige. Gi&#xF6;r thet n&#xE5;gor; hafwe f&#xF6;rw&#xE4;rkadt til barnen, eller arfwingarna tridiung af sin del i boet, efter f&#xF6;rra giftet, och afwitre &#xE4;nt&#xE5; efter lag. Wiger Prest enkling, eller enka, f&#xF6;rr &#xE4;n afwitring lagliga skedd &#xE4;r; miste embete sitt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">12.2.&#xA7;. Nu kommer twist wid afwitring emellan arwingar, och then, som i annat gifte g&#xE5; wil; kunna the sig therom ej f&#xF6;rena, st&#xE4;lle t&#xE5; then borgen f&#xF6;r thet, som twistas om, ther R&#xE4;ttens utslag ej s&#xE5; snart falla kan, och Domaren ej ski&#xE4;l finner, at &#xE4;chtenskapet therf&#xF6;re uppeh&#xE5;llas m&#xE5;.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">12.3.&#xA7;. Ej m&#xE5; enkling, eller enka i annat gifte tr&#xE4;da, f&#xF6;rr &#xE4;n han ett halft &#xE5;hr enkling, och hon ett &#xE5;hr enka warit: f&#xE4;stehion ware ock f&#xF6;rbudit, at f&#xF6;rr wigslen flytta i hus och bo samman. Gi&#xF6;ra the thet; b&#xF6;te hwartera tijo daler til the fattiga, och flytte imedlertid ifr&#xE5;n hwar annan.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">XIII. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om skilnad i &#xE4;chtenskap; och huru barn upfostras skola, ther &#xE4;chtenskaps skilnad sker.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.1.&#xA7;. Gi&#xF6;r mannen hor, och wil hustrun ej f&#xF6;rl&#xE5;ta honom brott sitt, och hafwer hon ej haft s&#xE4;ngelag med honom, sedan thet henne kunnigt blef; t&#xE5; m&#xE5; skilnad i &#xE4;chtenskapet ske, och hafwe han til henne f&#xF6;rw&#xE4;rkadt h&#xE4;lften af sin giftor&#xE4;tt i boet. Gi&#xF6;r hustrun thet; ware lag samma, thertil miste hon ock sin morgong&#xE5;fwo. Hafwa the begge hor giordt, och enthera med then andra f&#xF6;rut ej blifwit f&#xF6;rlikt; t&#xE5; m&#xE5; theras &#xE4;chtenskap ej skiljas.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.2.&#xA7;. Then som &#xE4;chtenskap med hor brutit, m&#xE5; ej f&#xF6;rr g&#xE5; i annat gifte, &#xE4;n then oskyldige d&#xF6;d, eller gift &#xE4;r; eller thertil samtycker och Konungen gifwer ther lof til. Gi&#xF6;r han thet &#xE4;nt&#xE5;; b&#xF6;te tiugu daler, och ware &#xE4;chtenskapet ogildt. Ej m&#xE5; ock then oskyldige g&#xE5; i annat gifte, f&#xF6;rr &#xE4;n skilnad lagliga skedd &#xE4;r, wid tijo dalers b&#xF6;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.3.&#xA7;. Nu &#xE4;r skilnad skedd, och &#xE5;s&#xE4;mjer them ej, hwilkenthera barnen n&#xE4;r sig hafwa skal; ware t&#xE5; thertil n&#xE4;rmast, then sig ej f&#xF6;rbrutit hafwer. &#xC4;r then ej fallen til at f&#xF6;rese barnen; t&#xE5; &#xE4;ger Domaren sk&#xE5;da, hwad heller then brottslige, eller n&#xE5;gor annar them til sig taga m&#xE5;; och antingen the blifwa n&#xE4;r then brotsliga, eller n&#xE4;r andra, g&#xE5;nge til f&#xF6;do och upfostring theras, s&#xE5; mycket af fadrens och modrens gods, inkomster, l&#xF6;n, eller sl&#xF6;gder, som Domaren ski&#xE4;ligt pr&#xF6;fwar.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.4.&#xA7;. &#xD6;fwergifwer och f&#xF6;rl&#xF6;per mannen af ondsko och motwilia sin hustru, och far utrikes i thet ups&#xE5;t, at ej mera blifwa och bo med henne; hafwe ingen r&#xE4;tt sin lott i boet, eller fasta gods sitt, at r&#xE5;da. Wil hustrun ifr&#xE5;n honom skiljas; tage t&#xE5; stemning hos Domaren. Wet man ej hwar mannen sig uppeh&#xE5;ller; l&#xE5;te Domaren &#xE5; predikostolarna lysa efter honom &#xF6;fwer hela H&#xE4;radet, eller i Staden, om han ther boende warit, s&#xE5; ock i the n&#xE4;rmasta soknar ther intil, och f&#xF6;rel&#xE4;gge honom natt och &#xE5;hr. Kommer han ej inom f&#xF6;resattan tid; d&#xF6;me t&#xE5; Domaren til skilnad, och hafwe mannen f&#xF6;rw&#xE4;rkadt hela sin lott i boet. Samma lag ware, ther hustru f&#xF6;rl&#xF6;per mannen.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.5.&#xA7;. Hwad mannen f&#xF6;rw&#xE4;rkadt hafwer, som sin hustru &#xF6;fwergifwit och f&#xF6;rlupit, thet niute hon, medan hon ogift &#xE4;r, s&#xE5; ock nyttan och r&#xE4;ntan af hans fasta gods. G&#xE5;r hon i annat gifte; niute ei mer, &#xE4;n thet hon war gift och gifwen til, utan falle t&#xE5; mannens lott barnen til. &#xC4;gen ock the r&#xE4;tt, at nyttia hans enskylta fasta gods, medan han borto &#xE4;r. &#xC4;ro ej barn; gifwe hustrun ej n&#xE5;got ut af l&#xF6;s&#xF6;ren och aflinge godset. Bryter hustrun; g&#xE5;nge ock med hennes lott och gods, som sagdt &#xE4;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.6.&#xA7;. Reser mannen utom Riket f&#xF6;r sin kallelses skul i krig, ki&#xF6;penskap, eller i annat n&#xF6;digt &#xE4;rende, blifwer sedan l&#xE4;nge borto, och l&#xE5;ter ej hustrun weta hwar han wistas; kan hon f&#xE5; therom kunskap; gifwe thet Domaren tilk&#xE4;nna, och Domaren l&#xE4;gge honom dag f&#xF6;re, at begifwa sig hem igen. Hafwer han laga f&#xF6;rfall; f&#xF6;rbide t&#xE5; hustrun hans hemkomst  Wisar han ej laga f&#xF6;rfall, och wil &#xE4;nt&#xE5; ej komma; ransake Domaren om theras sammanlefnad. Hafwer hon w&#xE4;l och &#xE4;rliga sig f&#xF6;rh&#xE5;llit; t&#xE5; m&#xE5; henne efterl&#xE5;tas g&#xE5; i annat gifte, sedan ett &#xE5;hr &#xE4;r f&#xF6;rflutit, efter then tid, honom i stemningen f&#xF6;resatt warit, och gifwe Kapitlet henne skiljobref ifr&#xE5;n then f&#xF6;rra. Gifwer han henne skuld f&#xF6;r l&#xF6;sachtighet, eller annat otilb&#xF6;rligit,  och wil therf&#xF6;re ej komma &#xE5;ter, och hafwer ej full ski&#xE4;l thertil; d&#xF6;me &#xE4;nt&#xE5; Domaren til skilnad. Finnes laga bewis; g&#xE5;nge therom, som f&#xF6;rr om hor &#xE4;r sagdt. Nu &#xE4;r ej w&#xE5;hn at f&#xE5; weta, om then bortreste lefwer, eller hwar han sig uppeh&#xE5;ller, och kommer han ej inom sex &#xE5;hr igen; t&#xE5; m&#xE5; Domaren, sedan efter honom lyst &#xE4;r, annat &#xE4;chtenskap til- st&#xE4;dia. &#xC4;ge ock macht then tid f&#xF6;rkorta, om goda ski&#xE4;l ther til &#xE4;ro. Kommer then f&#xF6;rre sedan hem igen, och wisar laga f&#xF6;rfall med fulla ski&#xE4;l, och at han ej kunnat gifwa kunskap om sig; tr&#xE4;de t&#xE5; han til sin hustru, och then senare wike, ther them ej annorledes &#xE5;s&#xE4;mier; och then ledige hafwe w&#xE5;ld, at gifta sig med en annan.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.7.&#xA7;. Hafwer man, eller hustru, sedan the f&#xE4;ste blifwit, haft l&#xE4;gersm&#xE5;l med n&#xE5;gon annan, och thet efter wigslen warder witterligit; g&#xE5;nge t&#xE5; med skilnaden och giftor&#xE4;tten som i 1.&#xA7; sagdt &#xE4;r. Warder qwinna efter wigslen tilwunnen, at annar henne f&#xF6;rr f&#xE4;stningen l&#xE4;gradt hafwer, och wil ei mannen henne thet f&#xF6;rl&#xE5;ta, utan sker laga skilnad; tage t&#xE5; mannen alt thet &#xE5;ter, han med sig i boet inf&#xF6;rdt, s&#xE5; ock kostnad, som han til f&#xE4;stning och br&#xF6;llop giordt hafwer, med alt thet, han henne gifwit; beh&#xE5;lle ock hwad hon honom gifwit hafwer.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.8.&#xA7;. &#xC4;r man, eller qwinna af naturen wanf&#xF6;r, och til &#xE4;chtenskap aldeles obeqw&#xE4;m, eller drages han, eller hon med obotelig smittosam siukdom, f&#xF6;rtiger thet, och swikeliga f&#xF6;rleder annan til gifterm&#xE5;l med sig; warder thet fultygadt, g&#xE5;nge t&#xE5; &#xE4;chtenskapet &#xE5;ter; och then brotslige niute ej giftor&#xE4;tt i boet; upr&#xE4;tte ock allan skada, och plichte, som f&#xF6;r annat bedr&#xE4;geri framdeles skils.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">XIV. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om kif och os&#xE4;mja mellan man och hustru; och om skilnad til s&#xE4;ng och s&#xE4;te.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">14.1.&#xA7;. Ther hat och bitterhet emellan man och hustru s&#xE5; r&#xE5;da f&#xE5;r, at the, efter warning, ej s&#xE4;mjas kunna; t&#xE5; skal R&#xE4;tten pr&#xF6;fwa, hwad heller enthera, eller begge thet w&#xE5;lla, och b&#xF6;te then brotslige af sin lott i boet, f&#xF6;rsta g&#xE5;ngen tiugu fem daler, och andra g&#xE5;ngen dubbelt. W&#xE5;ller annarthera mer, och annarthera mindre; warde straffet therefter l&#xE4;mpadt. L&#xE5;ta the sig ej eller theraf r&#xE4;tta; d&#xF6;me t&#xE5; R&#xE4;tten til skilnad p&#xE5; n&#xE5;gon tid, til s&#xE4;ng och s&#xE4;te.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">14.2.&#xA7;. Skiljer mannen sig sielf ifr&#xE5;n hustrun, eller hustrun ifr&#xE5;n mannen, til s&#xE4;ng och s&#xE4;te, af hat eller illwilja, och h&#xE5;ller sig i landet uppe, fr&#xE5;n hem och hustru, eller drifwer man hustrun, eller hustru mannen ur hus och bo, och nyttiar ther begges gods och egendom; b&#xF6;te som i f&#xF6;rra &#xA7;. sagdt &#xE4;r, och fylle skadan.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">14.3.&#xA7;. Nu kan s&#xE5; illa &#xE5;tb&#xE4;ras, at man, eller hustru, af wrede och ondsko, sl&#xE5; hwar annan bl&#xE5; eller blodiga, lama eller lytta; plichte t&#xE5; som i Missgiernings Balken skils.</inline></para><para/><para/><para><inline font-size="12.00" font-style="Times New Roman">XV. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Huru med bo och barnens uppeh&#xE4;lle f&#xF6;rh&#xE5;llas skal, t&#xE5; man och hustru lagliga skiljas til s&#xE4;ng och s&#xE4;te.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.1.&#xA7;. Warda man och hustru lagliga skilde til s&#xE4;ng och s&#xE4;te, och &#xE4;r mannen thertil w&#xE5;llande; sitte t&#xE5; hustrun med egendomen i boet qwar. Hafwa the barn samman; t&#xE5; m&#xE5; hustrun them n&#xE4;r sig hafwa. Nu &#xE4;r hon ei fallen, at allena them och boet f&#xF6;rest&#xE5;; n&#xE4;mne t&#xE5; Domaren them henne r&#xE5;da och hielpa m&#xE5;ge, och pr&#xF6;fwe hwad mannen skal niuta til f&#xF6;do och tarf sitt, som boet tol, utan han med tienst och sl&#xF6;gder sig sielf uppeh&#xE5;lla kan. Fins ej annat i boet, &#xE4;n r&#xE4;nta af mannens odalgods, eller thet som af l&#xF6;n och arfwode hans faller; niute t&#xE5; hustrun med barnen theraf tw&#xE5; delar, och mannen til f&#xF6;do och n&#xF6;dtorft tridiung. &#xC4;r hustrun w&#xE5;llande til thenna skilnad; t&#xE5; m&#xE5; hon ej boet f&#xF6;rest&#xE5;, utan pr&#xF6;fwe Domaren, hwad mannen henne til uppeh&#xE4;lle gifwa skal, ther hon sig sielf ej &#xE4;rliga n&#xE4;ra kan.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.2.&#xA7;. Nu &#xE4;ro the begge til skilnaden w&#xE5;llande; t&#xE5; &#xE4;ger then boet och barnen f&#xF6;rese, som b&#xE4;st thertil fallen &#xE4;r, och then andre niute theraf til n&#xF6;digt uppeh&#xE4;lle, efter ty boet tol, och Domaren pr&#xF6;fwar. &#xC4;ro the lika thertil fallne; ware t&#xE5; mannen n&#xE4;rmare. &#xC4;r thet ingenthera; n&#xE4;mne t&#xE5; Domaren tw&#xE4;nne goda m&#xE4;n, som barnen och egendomen w&#xE5;rda, och l&#xE5;te mannen och hustrun med barnen theraf underh&#xE5;ll f&#xE5;.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">XVI. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om medgift och hemf&#xF6;lgd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">16.1.&#xA7;. Gifwer fader, eller moder, &#xE5;t son, eller dotter, hemf&#xF6;lgd i jord, hus, eller l&#xF6;s&#xF6;ren, wid theras gifterm&#xE5;l; tekne thet up, och s&#xE4;tte &#xE5; l&#xF6;s&#xF6;ren ski&#xE4;ligt w&#xE4;rde; tage ock qwittobref ther &#xE5;. Sedan beh&#xE5;lle then hemf&#xF6;lgd, som then f&#xE5;tt, s&#xE5; l&#xE4;nge fader och moder b&#xE5;de lefwa, och h&#xE5;lle hus och jord wid macht, som lag s&#xE4;ger. D&#xF6;r enthera, och skal arf delas, g&#xE5;nge t&#xE5; altsammans &#xE5;ter til skiftes; doch r&#xE4;knes ej then r&#xE4;nta, eller nytta, han eller hon theraf haft. Samma lag ware, ther man gifwer hemf&#xF6;lgd med, t&#xE5; barn utur hus och bo skiljas, eller wid annat tilf&#xE4;lle. Wil man til full &#xE4;go gifwa them penningar, eller andra l&#xF6;s&#xF6;ren; eller ock jord &#xE5; landet, eller hus i staden, efter thy, som i VIII Cap Jordabalken s&#xE4;gs; hafwe ther fri macht til: ej m&#xE5; thet til skiftes &#xE5;terb&#xE4;ras, som s&#xE5; gifwit &#xE4;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">16.2.&#xA7;. Nu fins hwarken uptekning, eller qwittobref, ej eller annat bewis, och &#xE4;r likw&#xE4;l hemf&#xF6;lgd gifwen; b&#xE4;re t&#xE5; &#xE5;ter til skiftes, med swornom ede. &#xC4;r husger&#xE5;d borto, eller kan thet ej &#xE5;terb&#xE4;ras s&#xE5; godt, som thet gafs; g&#xE4;lde thet efter thy, som thet w&#xE4;rdt war, t&#xE5; thet gafs.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">16.3.&#xA7;. D&#xF6;r son eller dotter barnl&#xF6;s; g&#xE5;nge t&#xE5; hemf&#xF6;lgd &#xE5;ter. Lefwa barn efter; beh&#xE5;llen the med samma wilkor, som theras fader, eller moder then haft. D&#xF6; the barn f&#xF6;rr &#xE4;n n&#xE5;gorthera af them, som hemf&#xF6;lgd gifwit; g&#xE5;nge then &#xE5;ter.</inline></para><para/><para><inline font-size="12.00" font-style="Times New Roman">XVII. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">Om mannens och hustruns f&#xF6;rdel af bo oskifto.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">17.1.&#xA7;. D&#xF6;r man, eller hustru; tage t&#xE5; then, som lefwer efter, f&#xF6;rdel sin af bo oskifto, i thet han eller hon h&#xE4;lst wil, af l&#xF6;s&#xF6;ren; doch m&#xE5; thet ej wara mer, &#xE4;n tiugunde delen theraf. &#xC4;r bo fattigt och ringa; tage t&#xE5; sin f&#xE4;stningaring, dageliga s&#xE4;ng, och n&#xF6;diga g&#xE5;ngkl&#xE4;der, &#xE4;nt&#xE5; at thet n&#xE5;got &#xF6;fwer tiugunde delen stiga kunde.</inline></para><para/></paragraph-definition></section></body></doc>
