<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"&#196;ngelens diktamen, ur Codex Oxenstiernianus"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="28" minute="32" month="6" year="2002" /><revision-time day="28" minute="32" month="6" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="16" /><number-of-words number-of-words="12562" /><number-of-characters number-of-characters="71604" /><begin>1385</begin><end>1385</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-style="Courier New">[&#196;ngelens diktamen, ur Codex Oxenstiernianus]<pagenum num="213" >	SERMO ANGELICUS.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">ENGELENS DIKTAMEN TILL H. BIRGITTA.</pagenum><pagenum num="214" > # 215</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">Engelens Diktamen till H. Birgitta.</inline></para><para>	<inline font-style="Courier New">------</inline></para><para /><para>	<inline font-style="Courier New">[Dominica leccio prima]</inline></para><para><inline font-style="Courier New">ORdhit aff hwilko johannes ewangelista g&#246;r aminne j sino ewangelio, war aff &#228;w&#228;rdhelike m&#228;dh gudhi fadhir oc them h&#228;lgha anda en gudh. Thre &#228;ru persone ok en fulkomin gudhdombir &#228;r i them Sannelika the thre persone waro ok &#228;ru j allom thingom i&#228;mna Thy at i allom them &#228;r en wili. en snille. et wald. en f&#228;grind. en dygdh en k&#228;rlekir en gl&#228;dhi Sannelika om&#246;ghelikit ware thz ordhit wara gudh &#228;n th&#228;t ware atskillikit aff gudhi fadhir ok them h&#228;lgha anda Swa som aff th&#228;sso ordheno ita. hwlkit som synis at lydha sannind ok hawa j sik thre stawa ma hawas &#228;ptird&#246;me Thy at swa som &#228;n nokor thera thriggia staffwanna bort droghis aff androm Tha hafdhin the ey the samu fulkomnilse hulka the hafdho f&#246;r Thy at the ey fulkomnadhin th&#228;t sama ordhit Samuledh &#228;r vnderstandande aff threm personis i enom gudhdom. Thy at &#228;n nokot thera ware atskillikin aff andre &#228;lla andre oi&#228;mn &#228;lla i nokro wanskandis hwilkit annwr hafdhe Tha syntis ey gudhdombir </pagenum><pagenum num="216" > at wara i them. Si&#228;lwir gudhdomin &#228;r oatskillikin i sik &#196;mw&#228;l vm mandomsins takilse &#228;r oloflikit at tro ordhit swa som &#228;r gudz son hawa warit atskildan aff gudhi fadhir ok them h&#228;lgha anda. For th&#228;n skuld at swa som ordhit hwilkit wi talom &#228;n tho at th&#228;t th&#228;nkis i hi&#228;rtano ok framf&#246;res m&#228;dh munnenom ma ey hannas &#228;lla sees Vtan thz faa warit inthrykt &#228;lla inscrifwat nokro &#228;mnelike thinge Swa &#228;mw&#228;l th&#228;tta ordhit hwilkit som &#228;r gudz son hafdhe warit om&#246;ghelikit at hannas &#228;lla sees for mankynsens helso Vtan th&#228;t hafdhe warit enat ok tilbundit manzliko kyti &#196;mw&#228;l haar som nokot ordh scodhas skriwat i book ma &#228;mw&#228;l hogsas i hughenom ok framf&#246;ras samuledh mz munnenom. Swa &#228;ndelika &#228;r engaledhis i&#228;wande guz son synlikin i manzliko kyti at wara m&#228;dh gudhi fadhir ok them h&#228;lgha anda Thy &#228;ru sannelika thre p&#228;rsone. oatskillika ovmskiptelika. &#228;w&#228;rdhelika. i allom thingom i&#228;mna. en gudh J th&#228;nna gudh waro al thing forewitin aff &#228;w&#228;rdheliko ok tilstandande hans a syn. mz f&#228;ghrind. ok wyrdhning. hanom til gl&#228;dhi ok hedhir Hwilkin ther &#228;ptir nar hanom th&#228;ktis sni&#228;llelikast fram ledde them vm skapan at wara Sannelika ey n&#246;dgadhis gudh til skapaskolande nokot aff nokre widhirthorft &#228;lla aff nokre wanskilse sinna gl&#228;dhi &#228;lla gangx. For then skuld at om&#246;ghelikit ware at si&#228;lwir gudh skulli thola nokor wanskilse i sik. Ok thy ensamin hans m&#228;st br&#228;nnande k&#228;rlekir drogh han til skapaskolande. at flere m&#228;dh honom scullen &#228;w&#228;rdhelika gl&#228;dhias aff hans otalliko</pagenum><pagenum num="217" > gl&#228;dhi Ok thy skapadhe han th&#228;r &#228;fter aldra f&#228;ghirst al the thing hulkin skapaskolande waro mz the formo. ok m&#228;dh the matto swa som the oscapadh til stodho aldra f&#228;ghirst hans a syn. aff &#228;w&#228;rdheliko Tho m&#228;llan al thing hwilkin tho waro oskapadh war et for gudhi h&#246;ghelikast ifwir al annor thing aff hwilko si&#228;lwar gudh m&#228;st gladdis Thy at j thy oskapadha syntis &#228;w&#228;rdhelika gudhlike a syn fyra elem&#228;nta. swa som &#228;r eldir. w&#228;dhir. watn ok iordh. J th&#228;sse mato &#228;n thot the waro tha oskapadh swa som at w&#228;dhrit sculle wardha swa l&#228;t j thy at th&#228;t skulle aldrigh bl&#228;sa mot them h&#228;lgha anda. Jordhin skapas i thy oskapadho swa godh ok fructsamlik at enkte matte waxa i h&#228;nne hwilkit ey ware nytlikit til al widhirthorftelik thing Ok watnit swa spakt at hwadhan som h&#228;lzt w&#228;dh&#228;rsins storma til bl&#228;sto nokor b&#246;lghia skulle eygh r&#246;ras nokraledhis i h&#228;nne Eeldin &#228;mw&#228;l swa h&#246;ghir at hans lughi sculle nalkas the bliwilse i hwilke gudh war O maria renasta iomfru ok fruktsamlikasta modhir. Thu &#228;st thz sama thy at swa ok tholik tilstodh thu oskapadh gudhlike asyn til hans m&#228;sto gl&#228;dhi aff &#228;w&#228;rdheliko Ok sidhan hafdhe thu thins w&#228;lsignadha likama &#228;mpne aff foresagdhom elementis swa renom ok clarom. &#196;ndilika tholikin tilstodh thu oskapdh for gudhi for thin skapnadh hulkin thu w&#228;rdhogh wast ther &#228;ftir at fulkomnas Ok thy owirgik thu aldra m&#228;st aff vphoweno al skapaskolande thing i gudhz a syn. til hans m&#228;sto gl&#228;dhi Thy at gudh fadhir gladdis aff thinom fruktsamlikom g&#228;rningom.</pagenum><pagenum num="218" > hwlka thu skulde g&#246;ra. honom hi&#228;lpande Sonin frygdhadhis aff thinne dygdhafulle stadhlikhet Ok th&#228;n h&#228;lghe ande aff thinne &#246;dhmiuko lydhno Tho war fadherenom sonsins gl&#228;dhi ok andans Ok sonenom war fadhirsins gl&#228;dhi ok andans Ok them h&#228;lgha anda fadhirsins gl&#228;dhi ok sonsins Hwadhan aff swa som en gl&#228;dhi war allom them aff thik Swa hafdho the alle en k&#228;rlek til thik</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">leccio secunda</inline></para><para /><para><inline font-style="Courier New">O Maria w&#228;rdhoghast aldra skapadha thinga. swa wast thu for gudhi aff vphoweno f&#246;r &#228;n han thik skapadhe. swa som noe ark war for honom. sidhan honom war kunnoghat aff h&#228;nna byggilse f&#246;r &#228;n han hona fulkomnadhe swa som honom budhit war Noe wiste hulkin hans ark skulde wardha i them tima hwilkom gudhi th&#228;ktis Gudh wiste for alla tima. hwilkin hans ark sculle wardha. Swa som &#228;r thin &#228;rofulle likame Noe gladdis aff sinne ark f&#246;r &#228;n hon bygdhis O dyra iomfru si&#228;lwir gudh gladdis h&#246;ghelikast f&#246;r &#228;n han thik skapadhe Noe gladdis thy at hans ark war swa fastelika samanbinda skolande at hon sculde eygh syndirl&#246;sa aff nokrom b&#246;lghio st&#246;tom. &#182; Gudh gladdis thy at thin likame sculde wardha swa dygdhafullir ok starkir at han ey sculle b&#246;ghias til nokra synd aff nakra ilzsco h&#228;rzsko hulkin komaskolande var i h&#228;luite Noe gladdis aff thy at hans ark sculle swa bikas vtantil ok innantil at nokor orenlikhet sculi ey mogha indrypa j hona &#182; Gudh gladdis aff thy. at han</pagenum><pagenum num="219" > fore wiste thin wilia skula wardha swa godhan aff sinom godhleek at thu sculle w&#228;rdhogh wardha m&#228;dh th&#228;s h&#228;lgha anda sm&#246;rilsom swa vmkringgiutas innantil ok vtantil at ingangir skulle &#228;ngaledhis vppinbaras j thino hi&#228;rta for th&#228;n skuld iordhrikis thinga giri &#228;r swa hatlikin gudhi j mannenom. swa som orens ok fulika luktande watnz vrenlikhet war noe i sinne ark hatlikit. Noe gladdis aff rume widhilikhet sinna ark Gudh gladdis aff thinne vidhasto ok miskunsamasto milheet mz hulke thu wast fulkomlikast alla &#228;lskaskolande. ok enkte skapadh thing osk&#228;llika hataskolande. s&#228;rlika for thy at thiin w&#228;lwilioghasta milhet skulde swa mykit vtwidhas. at omi&#228;tlike gudh hulkins myklikhet &#228;r ogriplikin sculde w&#228;rdhoghas at liggia ok w&#228;ndas i thinom w&#228;lsignadha qvidh. Noe gladdis &#228;mw&#228;l for th&#228;n skuld at hans ark skulde g&#246;ras ymnit lius. Gudh gladdis thy at thin iomfrudombir war g&#246;maskolande alt til thin d&#246;dh swa claar ok reen. at engin synda smitta skulde mogha myrkia han. Noe gladdis aff thy at han skulle hawa al sins likama widhirthorftelik thing i sinne ark. Gudh gladdis aff thy at han sculde taka allan sin likama vtan al wanskilse aff thinom ensamna likama O renasta iomfru meer gladdis gudh aff thik &#228;n noe aff sinne ark. Thy at noe wiste sik vtgaskolande  aff sinne ark mz them sama likama mz hulkom han ingik i hona. &#196;n gudh forewiste sik ingangaskolande vtan likama i thins h&#246;wiska likama ark ok vtgaskolande aff h&#228;nne mz likama taknom aff thino renasta kyti ok sk&#228;rasta blodhe.</pagenum><pagenum num="220" > Noe wiste sik skula lata sina ark toma nar han skulle vtgaa aff h&#228;nne ok ey ther &#228;ftir ingaskolande i hona Gudh wiste &#228;mw&#228;l f&#246;r &#228;n w&#228;rdlen wardh at naar han skulle f&#246;dhas aff thik m&#228;dh mandom ok thu &#228;roful iomfru ok modhir sculde ey atirbliwa toom swa som noa ark vtan aldrafullast mz allom th&#228;s h&#228;lgha anda gawom. ok &#228;n thot hans likame skulde skylias aff thinom likama i hans f&#246;dzslo Tho ey th&#228;s minna forewiste han thik oatskillika bliwaskolande vtan &#228;nda mz sik.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">leccio tercia</inline></para><para /><para><inline font-style="Courier New">Abraham patriarcha &#228;lskadhe sin son ysaac. &#228;mbrat som gudh lowadhe honom son f&#246;dhaskolande mangom arom f&#246;r &#228;n han afladhis &#196;n m&#228;dh mera k&#228;rlek &#228;lskadhe o s&#246;tasta iomfru maria si&#228;lfwir aldzwalloghir gudh thik f&#246;r &#228;n nokat skapadhis Thy at han forewiste aff &#228;w&#228;rdheliko thik wara f&#246;dhaskolande sik til m&#228;sto gl&#228;dhi Ey wiste abraham patriarcha. at sin mykle k&#228;rlekir hulkin han hafdhe til gudh war vppinbaraskolande vm sonin sik lofwadhan &#196;n aldra b&#228;zt wiste gudh i vphoweno at hans mykle k&#228;rlekir hulkin han hafdhe til mankynit sculde liuslika allom vppinbar wardha. Abraham forewiste sin son skula aflas mz blyugdh f&#246;dhas aff qwinno sik k&#246;tlika tilf&#246;gdhe &#196;n gudh forewiste. O renasta iomfru. at han skulde aflas i thik mz hedhir vtan manz till&#228;gning. ok at han skulde h&#246;wizlikast f&#246;dhas aff thik thinom iomfrudom helika g&#246;mdom Abraham vndirstodh at hans sons</pagenum><pagenum num="221" > k&#246;t skulde skilias aff sino kyti mz likamlike samwaru th&#228;r &#228;fte at han sculde f&#246;dha han. &#196;n gudh fadhir fore wiste at thz signadha k&#246;tit sculde aldrigh skilias aff hans walde hulkit hans s&#246;te son hafdhe foreskipat ok foreth&#228;nkt at taka aff thik. O sk&#228;rasta modhor Thy at sonen i fadhirenom ok fadhrin i s&#246;nenom &#228;ru samwarlika oatskillika en gudh. Abraham vndirstodh k&#246;tit f&#246;t aff sino kyti skula fulnaz ok vmw&#228;ndas i muld swa som sit eghit k&#246;t &#196;n gudh wiste thit aldra renasta kyt ey meer skula syndirl&#246;sas fulna &#228;lla rutna &#228;n sit h&#228;laghasta k&#246;t f&#246;dhaskolande aff thino iomfruliko kyti Abraham bygdhe hws sinom son f&#246;r &#228;n han afladhis mz them wilia at han sculle byggia i thy naar han f&#246;ddir war. &#196;n thik o dyrasta iomfru war hws &#228;w&#228;rdhelika foreskipat i hulko thu sculle byggia. swa som &#228;r si&#228;lwir alzwalloghir gudh O vtallikt hws hulkit vmkring gaff thik ey atenast vtantil w&#228;riande thik aff allom wadhom Vtan bleff &#228;mw&#228;l innan thik. styrkiande thik til aldra dygdha fulkomnilse Abraham fore saa ther &#228;ftir thry thing sinom son ey &#228;n afladhom. at han sculde widhirqwekias aff them naar han hafdhe warit f&#246;ddir Th&#228;ssin thry waro atskillekin aff sik i a syn waru ok smak &#196;n thik o astundelika iomfru. til thinna o&#228;ndelika widhirqwekilsa fore saaz aff &#228;w&#228;rdheliko si&#228;lwir gudh i threm personis aldra minzt atskillekom af sik &#228;ftir gudhlike waru. Ok th&#228;n sami gudh. O maria fatika manna f&#246;dhirska. foresaas vm thik fatiko mankyneno til &#228;w&#228;rdhelika f&#246;dho Ok vm them thry hulkin patriarcha fore [saa] sinom son</pagenum><pagenum num="222" > mogho thre persone vndirstaas swa som &#228;r fadhir ok son ok th&#228;n h&#228;lghe ande. Thy at swa som olianna fitme forma eygh brinna. f&#246;r &#228;n wekin tils&#228;tz. swa fadhirsins m&#228;st br&#228;nnande k&#228;rlekir lyste ey vppinbarlika i w&#228;rdhlinne O vtwalda gudhz brudh f&#246;r &#228;n hans son skulde taka sik aff thik manzlikin likama. hulkit som vndirstars vm wekan &#196;mw&#228;l swa som hwetit ma ey wardha br&#246;dh f&#246;r &#228;n thz fa warit til ret mz flerom anbudhom Swa ok gudhz son hulkin som &#228;r &#228;nglanna f&#246;dha syntis ey vndir br&#246;dhz liknilse til manzens widhirqwekilse. f&#246;r &#228;n hans likame war samansattir aff flerom lidhom ok limom i thinom w&#228;lsignadha qwidh &#196;mw&#228;l swa som winit forma ey b&#228;ras vtan karin faan warit tilreed Samuledh th&#228;s h&#228;lgha anda nadh hulkin som m&#228;rkis vm winit skulde ey giwas mannenom til &#228;w&#228;rdhelikit liiff f&#246;r &#228;n thins &#228;lskelika sons likame. hulkin som vndirstaas vm karit hafdhe warit tilreet vm d&#246;dhin ok pinona. for thy at m&#228;dh th&#228;sso helsamo kari sk&#228;nkis aldra nadha s&#246;tme fulkomlikast &#228;nglom ok mannom</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">feria secunda</inline></para><para>	<inline font-style="Courier New">leccio prima</inline></para><para /><para><inline font-style="Courier New">GVdh witande al thing i sik si&#228;lwom ymnungas sik til sinna &#228;w&#228;rdhelika gl&#228;dhi r&#246;rdhis aff ensamnom sins k&#228;rlex hita til skapaskolande at andri mattin wardha lottakande hans otallike gl&#228;dhi Thy skapadhe han &#228;nglanna vtallika mykilikhet giwande them fr&#228;lst si&#228;lfwald g&#246;raskolande</pagenum><pagenum num="223" > &#228;ftir sinne makt hwat them th&#228;ktis at swa som han aff enge widhirthorft n&#246;dhghadhir vtan aff sins eghins k&#228;rlekx hita hafdhe skapat them sik si&#228;lfwom til o&#228;ndelikin lusta Swa ok the ey n&#246;dhoghe vtan aff fr&#228;lsom wilia skullin frambiudha sinom skapara for vtan &#228;nda k&#228;rlek for k&#228;rlek ok wyrdhning for o&#228;ndelikin hugnadh &#196;n i the sama stund. i hulke the waro skapadhe Somlike thera aldra w&#228;rst wannytiande fr&#228;lsa si&#228;lfswalsins th&#228;kkasto gawo tilbyriadho ilzscofulleka at awndas moot sinom skapara. Hulkin the sculdo hawa h&#246;ghelikast &#228;lskat for sina m&#228;sto &#228;lskilikhet Hwadhan aff the &#228;mbrat w&#228;rdhskyllelika nidhirfiollo mz sinne ilzsco aff &#228;w&#228;rdhelike s&#228;likhet ok i o&#228;ndeliko ys&#228;ld. &#196;n andre &#228;ngla blifwo atir mz sinom k&#228;rlek i &#228;ro sik redde hulki som hetelika &#228;lskadho gudh for sina &#228;lskelikhet skodhande i honom alla f&#228;grind. alt wald ok alla dygdh &#196;nglane vndirstodho &#228;mw&#228;l aff gudhz schodhan han ensamin wara vtan vphoff ok vtan &#228;nda ok sik si&#228;lfwa aff honom skapadha. ok sik hawa aff hans godhlek ok walde alt thz got the hafhdo The wisto &#228;mw&#228;l i hans &#228;rofullo syn sik wara swa sni&#228;lla wordhna aff hans snille at the skullin liuslika skodha al komaskolande thing j honom &#228;fte gudhlikx tillaz mattan aff hulkom komaskolandom thingom the vmf&#228;gnadho thz mzinnarsto godhwilia at the forewisto gudh mz sinne &#246;dhmiukt ok k&#228;rlek til sinna &#228;ro ok sins h&#228;rskaps hugnadh wilia annantidh vpfylle the himneliko bliwilse aff hulkom olydhoghe &#228;nglane hafdho os&#228;lika nidhirfallit for sina h&#246;ghf&#228;rdh giri ok awnd.</pagenum><pagenum num="224" > The sagho ok j them w&#228;lsignadhe speghlinom gudhi. sinom skapare eet hedhirsw&#228;rt s&#228;te si&#228;lwm gudhi swa n&#228;r at om&#246;ghelikt syntes nokot annat s&#228;te nogha wardha n&#228;mbir honom. Ok the wisto th&#228;t &#228;n wara oskapadh hulko thz s&#228;tit war til reet aff &#228;w&#228;rdheliko &#196;mw&#228;l aff klarhetz tilsyn gudhlikin k&#228;rlekir vpt&#228;nde them swa alla vtan i&#228;ff i enom punkte at hwar thera &#228;lskadhe annan swa som sik si&#228;lwan. Tho at hwarist &#228;lskadho the gudh aldra m&#228;st ok ifwir al thing ok th&#228;t oskapadha &#228;lskadho the meer &#228;n sik si&#228;lfwa hulkit som war s&#228;tiande i s&#228;te gudhi n&#228;sto Thy at the sagho gudh h&#246;ghelikast &#228;lska thz oskapdha ok aldram&#228;st aff thy gl&#228;dhias O aldra hugnadhir iomfru maria thu &#228;st thz sama til hulkit &#228;nglane brunno mz swa storom k&#228;rlek aff vphowi sinna skapan &#228;n tho at the gladdos vtallika aff s&#246;tma ok klaarhet hulka the hafdho i gudz syn ok tilnakilsom Tho gladdos the mykit aff thy at thu skulde wardha si&#228;lwom gudhi n&#228;rme &#228;n the Ok aff thy at the wisto thik g&#246;mas mere k&#228;rlekir ok mere s&#246;tma &#228;n the si&#228;lwe hafdho The sagho &#228;mw&#228;l iwir thz s&#228;tit ena krono swa faghra ok swa stoors w&#228;rdhelikhetz at enkte wald vtan gudhz wald skulde gaa iwir hona. Hwadhan aff &#228;n thot the wisto gudh sannelika hafua mykin hedhir ok mykla gl&#228;dhi aff thy at han hafdhe skapat them Tho sagho the mere hedhir ok meer gl&#228;dhi skula fram koma gudhi aff thy at thu sculde skapas til swa h&#246;ghelika krono Ok thy gladdos si&#228;lfwe &#228;nglane meer aff thy at gudh wilde skapa thic &#196;n aff thy at gudh hafdhe skapat</pagenum><pagenum num="225" > them Ok swa o h&#228;laghasta iomfru wast &#228;nglomen gl&#228;dhi &#228;mbrat som the waro skapadhe hulkin som wast si&#228;lwm gudhi h&#246;xte lustilse vtan vphoff oc swa sannelika gudh mz &#228;nglomen ok &#228;nglane mz gudhi samangladdos inn&#228;rlikast aff thic f&#246;r &#228;n thu skapadhis o w&#228;rdhoghasta iomfru aldra skapadha thinga</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">leccio secunda</inline></para><para /><para><inline font-style="Courier New">GVdh wiliande skapa w&#228;rldlena mz androm  reaturum hulkin som i h&#228;nne &#228;ru Sagdhe wardhe, Ok &#228;mbrat war fulkomlika giort hulkit han aktadhe at skapa Ok swa w&#228;rldlenne ok allom creaturum fulkomnadhom vtan ensamin mannin Ok  mz wyrdhning ok f&#228;grind tilstandom gudhlike a syn. stodh &#228;n en mindre w&#228;rld oskapadh mz alle f&#228;grind fore gudhi aff hulki mere &#228;ra ok mer gl&#228;dhi sculde framkoma gudhi ok &#228;nglomen. ok mere nytlikheet hwariom manne wiliande nytia henna godhlikheet. &#228;n aff thesso st&#246;rre v&#228;rldinne O s&#246;ta frw iomfru maria allom &#228;lskelik ok allom nytlik Thu vndirstandz qw&#228;melika vm th&#228;ssa mindro w&#228;rldl &#196;mw&#228;l h&#228;ntis saman aff scriptinne at gudhi th&#228;ktis hafwa atskilt liusit aff myrkino i th&#228;sso st&#246;rre w&#228;rdlinne &#196;n sannelika the liusins ok myrkianna atskililse hulkin thic sculde wardha &#228;ftir thina skapan thaktis honom myklo meer nar sp&#228;dha barndomsins fawidzska hulkin som liknas myrkeno sculde alzstingx bort ga aff thik ok gudhz widhirk&#228;nna m&#228;dhir wilia ok vndirstandilse liwaskolande aftir hans wilia hulkit som liknaz liuseno sculde fullelikast atirblifwa i thic</pagenum><pagenum num="226" > m&#228;dh m&#228;st br&#228;nnande k&#228;rlek. Qw&#228;melika liknadz thy barndomsins sp&#228;delikhet myrkiomin j hulki gudh k&#228;nnis ey ok ey scodhas mz sk&#228;lom hwat g&#246;rande &#228;r O iomfrw maria lutl&#246;s hwaria synd. thu ifwir gik meenl&#246;slikast th&#228;ssa barndomsins sp&#228;delikhet Ther &#228;ftir swa som gudh skapadhe stoor tw lyus j himnenom samuledh m&#228;dh sti&#228;rnomin th&#228;sse w&#228;rdlinne widhirthorftelikin. eet at thz sculde fore wara daghenom annat at thz sculde fore wara nattine. Swa fore saa han annor tw klarare lyus skula wardha j thic F&#246;rsta liusit war thiin gudhlika lydhna. hulkin som swa som soolin sculde skina fore godhom mannom i w&#228;rdhlinne oc &#228;nglimin i himerike hulkom gudh &#228;r sannelika &#228;w&#228;rdhelikin daghir Annat lyuist waar thiin stadhughasta tro m&#228;dh hulke mange i nattatimanom Th&#228;t &#228;r aff the stundinne i hulke skaparan sculde thola pino j k&#246;tino for siin creatur Mange vslika wafrande i wanhopsins oc wantronna myrke alt til hans vpstandilse waro ledhande til sannindinna widhirk&#228;nno swa som m&#228;dh eno manaskini Thins hi&#228;rta thanka syntos lika sti&#228;rnomin j thy at aff them tima i hulkom thu hafdhe fyrst gudhz widhirk&#228;nno bleeff thu swa br&#228;nnande j gudhlikom k&#228;rlek alt til thin d&#246;dh at alle thina thanka syntos meer skinande j gudhz a syn ok &#228;nglanna. &#228;n sti&#228;rnona synas i manna a syn oc h&#246;gho flygninga vmskiptelix fugla kyns oc s&#246;t lyudhandhe sanga teknadho al thinna l&#228;pa ordh, hulkin aff thinom iordhzlika likama sculdo vpfara til gudhz &#246;ron. sitiandis i walzsins s&#228;te til &#228;nglanna h&#246;xto gl&#228;dhi Ther &#228;fte</pagenum><pagenum num="227" > wast thu liik alle iordhinne i thy at swa som al thing i th&#228;sso st&#246;rro w&#228;rdhlinne hawande iordhzslikin likama. sculde f&#246;dhas aff iordhinna fruktom swa at the sculdo faa ey atenast f&#246;dho vtan &#228;n &#228;mw&#228;l si&#228;lft lifwit aff thinne frukt &#196;n thina g&#228;rninga mogho w&#228;rdzskyllelika liiknadz blomstrande ok fruktsamom tr&#228;m Thy at thu wast them g&#246;raskolande m&#228;dh swa storom k&#228;rlek at the skuldo meer lusta gudh oc &#228;nglana &#228;n aldra blomstra f&#228;grindh oc frukta s&#246;tme S&#228;rlika m&#228;dhan vtan allan i&#228;wgha &#228;r troande gudh hafwa fore seet i thic f&#246;r thina skapan flere dygdhe &#228;n i allom yrta blomstra. tr&#228;nna. fruktanna stenanna. &#228;lla malmanna kyniom hulkin som matto finnadz i aldra w&#228;rdhlinna widhirlikhet. Hwadhan aff ey &#228;r vndir &#196;n gudh lustadhis meer j thic O mindre w&#228;rdl hulkin &#228;n war skapaskolande &#228;n the st&#246;rre w&#228;rdhlinne Thy at &#228;n thot at w&#228;rdhlin war skapadh for thic. Tho war hon forfaraskolande mz allom them thingom hulkin i h&#228;nne waro &#196;n thu &#228;fte &#228;w&#228;rdhelika gudhz fore skipan sculde blifwa oatskillik. j hans &#228;lskelikasto &#228;lskelikhet. i thinne ofalnando f&#228;ghrind. Thy at th&#228;sse mere w&#228;rdhin i &#228;ngo forsculladhe oc formatte ey at forsculla at hon sculde &#228;w&#228;rdhelika wardha. &#196;n thu o s&#228;&#228;lasta maria fullast aldra dygdha. forsculladhe w&#228;rdhelikast mz alla dygdha fulkomnilse &#228;fte thina skapan gudhlike nadh hi&#228;lpande al thing hulkin gudh w&#228;rdhogadhis at g&#246;ra m&#228;dhir thic.</pagenum><pagenum num="228" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">leccio iij</inline></para><para /><para><inline font-style="Courier New">GVdh &#228;r g&#246;rare aldra thinga. ok dygdha. ok si&#228;lf dygdhin oc om&#246;ghelikit &#228;r allom creaturum hulkin skapadh &#228;ru. at skina aff nokre dyghd vtan hans hi&#228;lp. hulkin aff vphoweno th&#228;r &#228;ftir at han hafdhe skapat w&#228;rdhlina oc alla creaturas. skapadhe han ytarst mannin mz sinne dygdh giwande honom fr&#228;lst si&#228;lfwald at han sculde sta stadhlika oc framhallelika vm th&#228;t j godho til godh l&#246;&#246;n oc at han sculde ey falla j ilt til ont atirg&#228;ld Thy at swa som thera g&#228;rninga reknas for litit for mannom hulke som ey wilia g&#246;ra. f&#246;r &#228;n the faa warit n&#246;dhgadhe til g&#246;raskolande j stok &#228;lla fi&#228;tur. &#196;n thera g&#228;rninga &#228;ru w&#228;rdha &#228;lskelikhet oc b&#228;zsto l&#246;n hulkin som fulkomna siin g&#246;raskolande thing. ey n&#246;dhoghe vtan mz si&#228;lfswiliande wilia. aff renom k&#228;rlek. Samuledh &#228;n gudh hafdhe ey gifwit &#228;nglom&#228;n ok mannom&#228;n fr&#228;lst si&#228;lfswald. syntos the m&#228;dh nokre matto swa som thr&#228;ngias til the thing hulkin the sculden g&#246;ra. oc thera g&#228;rninga syntos litin l&#246;n wara w&#228;rdha. Thy th&#228;ktis dygdhinne hulkin som gudh. &#228;r. at gifwa them fr&#228;lst si&#228;lfswald g&#246;raskolande hwat them th&#228;ktis ok l&#228;t them fullelika vndirstanda hulkin atirl&#246;n gudhlik lydhna sculde forsvulla oc hulkom pinom forkrupin olydhna sculde forsculla oc w&#228;rdhogha g&#246;ra sina folghara. Sannelika gudh tedhe stora dygdh naar han th&#228;r til skapadhe mannin aff iordh at han matte forskulla vm k&#228;rlek vm &#246;dhmiukt at wardha inbyggiara himna bliwilsa aff hulkom</pagenum><pagenum num="229" > &#228;nglane gudhlikom wilia genw&#228;rdhoghe &#228;ru os&#228;lika nidhir kastadhe for h&#246;ghf&#228;rdh ok awnd. Thy at dygdhena waro them hatlika. for hulka the hafdho mat h&#246;ghelika kronas. Thy wari engom i&#228;wughe. at swa som konungin hedhras ok &#228;ras aff konungxlike krono. swa hwar en dygdh hedhra oc &#228;ra sin g&#246;rara. Eygh at enast n&#228;r mannom Vtan prydhir &#228;n &#228;mw&#228;l for gudhi oc &#228;nglomin h&#246;ghelika swa som mz skinande krono. oc thy ma hwar en dygdh kallas skinande krona. Hwadhan aff sannelika &#228;r troande vth&#228;nkelikt wara krononna tal. aff hulkom si&#228;lfwir gudh h&#246;ghelikast skiin. hulkins dygdhe vtallika iwirgaa mz mangfallelikhet oc mykilikhet oc w&#228;rdhelikhet al thing hulkin som waro oc &#228;ru oc wardha skulu. Thy at aldrigh giordhe han annat &#228;n dygdhe. Tho alt vm ens s&#228;rlika thre dygdhe prydha han &#228;rufullelika. swa som thre m&#228;st skinande krono For th&#228;n skuld the dygdhin mz hulke han skapadhe &#228;nglana war hans f&#246;rste krona. aff hulke somlek thra awndandis gudhz &#228;ro r&#228;nto vs&#228;llika sik si&#228;lfwa. ok the dygdhin mz hulke han skapdhe mannin war honom annor krona. aff hulke si&#228;lfwir mannin tilludhande owinlika swikaranom aff sinne vsnille war bradhlika r&#228;ntir Tho alt vm ens gudhz dygdh &#228;lla hans dygdhelika &#228;ra matte ey minzskas vm thera &#228;nglanna &#228;lla manzsins nidhirfal. &#228;n tho at the for sina wranglikhet nidhirfiollo &#228;rol&#246;se aff &#228;ronne Thy at the wildo ey gifwa gudhi &#228;ro for th&#228;t at han hafdhe them skapat til sinna ok thera &#228;ro. Vtan sni&#228;llasta gudhz snille vmskipte thera wranglikhet i &#228;ro sinna dygdh &#196;n the</pagenum><pagenum num="230" > dygdhin mz hulke han skapadhe thic. O astundelik iomfru til sinna &#228;w&#228;rdhelika [&#228;ro] &#228;radhe han swa som mz thridhi krono vm hulka &#228;nglane forstodho f&#246;rra krononna brut skula atirhelas Hwadhan aff o fru warra helso hop mat thu w&#228;l kallas gudhz hedhirs krona. Thy at swa som han fulkomnadhe h&#246;xte dygdh vm thic. Swa kom ok honom h&#246;xte hedhir vm thic for allom sinom creaturom Sannelika liuslika vndirstodho &#228;nglane nar thu oskapdh tilstodh gudhz a syn. At thu sculde mz thinne h&#228;laghasto &#246;dhmiukt foruinna di&#228;fwlin. hulkin som hafdhe ford&#246;mt sik si&#228;lfwan mz sinne h&#246;ghf&#228;rdh. ok forradhit mannin mz sinne ilzsko. Thy &#228;n thot &#228;nglane hafdho seet mannin nidhirfalla til stora ys&#228;l Tho matto the eygh syrghia. for gl&#228;dhi gudhlika a syn Thy at th&#228;t war th&#246;m ympnit vppinbaart hulkin oc huru stor thing gudh sculde w&#228;rdhoghas at g&#246;ra mz thinne &#246;dhmiukt &#228;fte thina skapan</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">[Feria tercia]</inline></para><para>	<inline font-style="Courier New">prima leccio</inline></para><para /><para><inline font-style="Courier New">The h&#228;lgha skrift vitna adam warande j paradis s&#228;likhet hafwa ifwirfarit gudhz budhordh &#228;n ey sighir hon han hafwa wait olydhoghan gudhlikom wilia sidhan han kom i vs&#228;lina. Hwadhan af sannelika vppinbaras adam hafwa &#228;lskat gudh m&#228;dh allom hi&#228;rta rotom aff thy at han fludhe sinna hustru k&#246;tlikt sambland Sidhan hans son giordhe brodhordraap. oc sidhan han h&#246;rdhe th&#228;r &#228;fte gudhz budordh lydde han</pagenum><pagenum num="231" > &#246;dhmiuklika oc tilf&#246;gdhe sik annantima hionalaghlika the samme sinne hustru ok thunglikare angradhe han at han haffdhe wredhan giort sin skapara. &#228;n at han hafdhe nidhirkastat sik si&#228;lfwan pinaskolande j hardhasto pino Thy pr&#246;was ey wara or&#228;twiist at swa som gudhz wredhe kom ifwir han for h&#246;ghf&#228;rdh mz hulke han hafdhe i sinne s&#228;likhet gudh wredhan giort, Swa sculde oc mykin hugnadhir gifwas honom warande i ys&#228;llinne. Thy at han gr&#228;t mz thungastom angir oc sanne &#246;dhmiukt. at han hafdhe reet til wredhe swa w&#228;lwilioghan skapara. &#196;n adam hafdhe aldrigh mat at faa mere hugnadh. &#228;n at han sculde wisg&#246;ras at gudh sculde w&#228;rdoghas at f&#246;dhas aff hans aff f&#246;dho til atirl&#246;sa skulande mz &#246;dhmiukt ok k&#228;rlek the si&#228;lana. hulka si&#228;lfwir adam wr&#228;ngdir aff di&#228;fwlsins awnd hafdhe nidhirkastat aff &#228;w&#228;rdheliko lifwe vm sina h&#246;ghf&#228;rdh &#196;n for th&#228;n sculd at allom sni&#228;llom mannom synis om&#246;ghelikit wara swa som th&#228;t oc &#228;r at gudh hulkin som ey h&#246;fwir f&#246;dzsla vtan aldra h&#246;wiskasta. sculde taka sik manzlikin likama vm k&#246;tz girilse swa som annor baarn. Meer trodhe adam th&#228;t om&#246;ghelikit wara. hulkin som war skapadhir vtan k&#246;tz lusta. Ok vndirstodh adam at aldra thing skapara th&#228;ktis ey mz the matto skapa sik si&#228;lfwom manzlikin likama mz hulke han hafdhe skapat ewe oc sin likama. Thy trodhe adam at gudh sculde wilia taka manzlikit k&#246;t aff enne m&#228;nniskio j likamanom like ewo hulkin som sculde blomstras mz alla dygdha fulkomnilse ifwir alla m&#228;n f&#246;dda ok f&#246;dhaskolanda aff man oc qwinno oc h&#246;wizlikast f&#246;dhas</pagenum><pagenum num="232" > aff h&#228;nne mz gudhdom oc mandom helom oc oskaddom h&#228;nna iomfrudom. Hwadhan aff pr&#246;was wara troskolande. vtan allan i&#228;wgha. at swa som adam naar han vndirstodh gudh swa som sik bliidhkadhan hafdhe han stora sorgh aff them ordhom hulkin ewa nam aff di&#228;wlsins samtalan Samuledh nar han kom i sorgh oc ys&#228;l. hafdhe han mykla gl&#228;dhi oc hugnadh aff th&#246;m ordhom hulkin thu o maria aldra hop war swarascolande &#228;nglenom Adam s&#246;rgdhe thy at ewe likame skapadhir aff sinom likama. hafdhe swiklika draghit han til &#228;w&#228;rdhelikin h&#228;lwitis d&#246;dh &#196;n han gladdis o h&#246;wizskasta iomfru maria. Thy at han forewiste th&#228;n hedhirlika likamin f&#246;dhaskolande aff thinom likama hulkin han ok hans aff&#246;dha sculde waldelika atirledha til himerikis liiff. Adam s&#246;rgdhe &#228;mw&#228;l thy at ewa hans &#228;lskelika hustru hafdhe byriat aff mykle h&#246;gf&#228;rdh at wara olydhogh sinom skapara. &#196;n han gladdis thy at han fore saa thic o maria sina k&#228;rasta dottor wilia lydha gudhi j allom thingom mz h&#246;xto &#246;dhmiukt Adam s&#246;rgdhe thy at eua hafdhe sakt i sinom hugh swa som hon wilde i&#228;mkas gudhi for hulkit hon fiol til stora skam i gudhz oc &#228;nglanna a syn &#196;n han gladdis thy at thit ordh mz hulko thu sculde &#246;dhmiuklika widhirk&#228;nnas thik wara gudhz thi&#228;nisto qwinno skeen liuslika i thera forewitu til thinna stora &#228;ro. Adam dr&#246;fdhis &#228;mw&#228;l thy at eue ordh hafdhe reet gudh til wredhe honom oc hans &#228;ftirkomarom til ford&#246;milse &#228;n han gladdis thy at thit ordh sculde lokka gudhz k&#228;rlek til thic</pagenum><pagenum num="233" > mz myklom hugnadh oc til alla ford&#246;mda mz eue ordhe Thy at eue ordh vtk&#246;rdhe hona mz mannenom i stora sorgh aff &#228;ronne oc atirlykte himerikis porta. &#228;n thit w&#228;lsignadha ordh O snillinna modhir ledde thic til stora gl&#228;dhi oc vpl&#228;t himerikis porta allom wiliande inga Hwadhan aff swa som &#228;nglane j himerike gladdos aff thy at the fore sagho fore w&#228;rdhlinna skapan thic O gudhz modhir f&#246;dhaskolande swa oc adam hafdhe stora gl&#228;dhi oc hugnadh aff foe wisto thina f&#246;dhzslo.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">leccio ii</inline></para><para /><para><inline font-style="Courier New">Adam vtkastadhir aff paradijs r&#246;nte j sik si&#228;lfwom gudhz r&#228;twiso ok miskun. r&#228;dhandis gudh i allom sins liifs timom for r&#228;twisona ok &#228;lskande han innirlikast. for miskunnina oc sannelika w&#228;rdhin war w&#228;l skipadh huru l&#228;nge hans &#228;ftirkomara giordho samuledh. &#196;n sidhan m&#228;nnine afl&#228;to at skodha gudhz r&#228;twiso oc miskun gl&#246;mdo mange thera sin skapara. Thy at m&#228;nnine trodho them thingom hulkin them th&#228;ktis ok framleddo syndelika oc sk&#228;ndelika sina tima j k&#246;tlikx lusta fylsko. hulkit gudh r&#228;dhelika hatande drap aldra w&#228;rdhlinna inbyggiara j noe flodh Vtan them han fr&#228;lste i noe ark mz sinne forskipan til w&#228;rdhlinna vppbyggilse &#196;n manzlikit folk annantima mykit giort gik bort aff sanz gudhz dyrk. vm afgudha dyrk. aff ondz anda inskiutilsom dictande sik lagh gudhlikom wilia genw&#228;rdogh &#196;n gudh aff sinne m&#228;sto miskun r&#246;rdhir mz fadhirlike milheet s&#246;kte abraham sinna tro sannan &#228;lskara oc</pagenum><pagenum num="234" > bant sina sams&#228;t mz honom oc hans affk&#246;md oc gudh fulkomnadhe abrahe astundan giwande honom son ysaac. aff hulkins sl&#228;kt han lowadhe skula f&#246;dhas sin son christum. Hwadhan aff w&#228;l pr&#246;was wara trolikit &#228;mw&#228;l hawa warit fore teet Abrahe aff gudhi at en dottor aff hans sl&#228;kt warande osmittadh iomfru sculde f&#246;dha gudhz son ok abraham troos meer hafwa frygdhas aff th&#228;sse komaskolande dottor &#228;n aff sinom son ysaac. ok hafwa &#228;lskat hona mz merom k&#228;rlek &#228;n ysaac sin son &#196;mw&#228;l &#228;r vndirstandande guz win abraham ey hafwa samansanktat w&#228;rldz goz for h&#246;gf&#228;rdh &#228;lla giri oc ey hafwa astundat son for likamlikin hugnadh. vtan han war swa som godhir tr&#228;&#228;gardhz m&#228;stare hulkin som trolika thi&#228;nande sinom h&#228;rra. plantadhe wiinqwist i hans tr&#228;gardh vndirstandande vtallik wintr&#228; mogha plantas aff honom oc vtwaldan wiingardh mogha th&#228;r aff fulkomnadhz Ok thy samanh&#228;nte han g&#246;zl at wiintr&#228;&#228;n fetgiordh aff h&#228;nne sculdin ey falna vtan wardha th&#228;s fructsamlikare at b&#228;ra frukte Sannelika th&#228;n tr&#228;gardhz r&#246;ktarin gl&#228;dhz fore witande eet tr&#228; i bland annor tr&#228; swa h&#246;gt ok lustelikit at hans herra sculde h&#246;ghelikast lusta. at spazera i wiingardhin for th&#228;s tr&#228;sins f&#228;ghrind. ok at th&#228;n sami h&#228;rran sculde g&#228;rna smaka th&#228;s frukta s&#246;tma oc s&#246;tlika hwilas sitiande vndir th&#228;s skugga. Vm th&#228;nna tr&#228;gardhz m&#228;stara vndirstaadz abraham Vm winqwistin ysaac. hans son Vm flere wiinqwista aff honom plantaskolande al hans sl&#228;kt Vm g&#246;zlena m&#228;rkias w&#228;rldzlike rikedoma Hulka abraham gudhi &#228;lskelikin astundadhe</pagenum><pagenum num="235" > ey vtan til gudhz folkx vppeh&#228;lde Vm thz f&#228;ghirsta tr&#228;&#228;t m&#228;rkis iomfru maria. Vm h&#228;rran alzwalloghir gudh hulkin ey wilde koma i wiingardhin som war abrahe sl&#228;kt. f&#246;r &#228;n ther wardh h&#246;ghra tr&#228;t Thz &#228;r for &#228;n &#228;rofulla iomfru marie hans k&#228;rasta modhir sculde koma til laghlikin aldir Hulkra meenl&#246;sasta liw&#228;rne liiknas f&#228;ghrindhinne hulka gudh lustadhis at see hulkra g&#228;rninga gudhi h&#246;ghelikast th&#228;kkelika vndirstandas vm fruktanna s&#246;telikhet Vm skuggan m&#228;rkis h&#228;nna iomfrulikin qwidhir hulkin h&#246;xta gudhz dygdh skygde ok h&#228;lgadhe Abraham forewitande th&#228;ssa iomfru. hulkin gudh sculde f&#246;dha, skula framga aff sinne sl&#228;kt, Hugnadhis meer aff h&#228;nne ensamne &#228;n aff allom sonom oc d&#246;ttrom sinna sl&#228;kt, ok th&#228;ssa tro ok h&#228;lakt hop komaskolande guz sons f&#246;dhslo Ok aff sl&#228;kt th&#228;s sama abrahams atirl&#228;t th&#228;n sami abraham sinom son ysaac for arff mz mykle troo. hulkit som pr&#246;was w&#228;l aff thy at han l&#228;t sin swen. hulkin han s&#228;nde at taka sinom son hustru, sw&#228;ria vm sina l&#228;nd&#228; Thz &#228;r Vm han. hulkin som sculde vt gaa aff hans l&#228;ndom i komaskolande tima, teeknande vm th&#228;t at gudhz son sculde f&#246;dhas aff hans sl&#228;kt Oc ysaac pr&#246;was vm w&#228;lsignilse hulka han gaff sinom son iacob hafwa atirlatit honom th&#228;t sama arff. Th&#228;t &#228;r the sama tro oc hop, ok iacob w&#228;lsignande sina tolff syni hugnadhe s&#228;rlika sin son iudam mz the samu arff Hwadhan aff sannelika pr&#246;was gudh hawa swa &#228;lskat sina modhir aff vphoweno at swa som han m&#228;st gladdis aff h&#228;nne, f&#246;r &#228;n nakat skapadhis, swa gaff han &#228;mw&#228;l sinom winom mykin</pagenum><pagenum num="236" > hugnadh aff thy, at han sculde f&#246;dhas oc swa gafs f&#246;rst &#228;nglomen, ok th&#228;r &#228;ftir f&#246;rsta mannenom oc sidhan patriarchum mykin gl&#228;dhi aff &#228;rofulle gudhz modhir f&#246;dhas scolande</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">Leccio tercia</inline></para><para /><para><inline font-style="Courier New">GVdh &#228;r sanz k&#228;rlekx &#228;lskare oc si&#228;lwir k&#228;rlekin, hulkin &#228;mw&#228;l tedhe sin h&#246;ghelika k&#228;rlek, nar han fr&#228;lste mz sino walde israels folk aff egypta lanz thr&#228;ldom, gifwande them rikasta land i hulko the sculdo s&#228;lika byggia mz allo fr&#228;lse &#196;n kloke owinin mykit awundande thera s&#228;likhet, drogh them ofta mz sinom swikom til syndaskolande Ok the ey widhirfrestande at stridha mot hans frestilsom oc swikum droghos vslika til affgudha dyrk. for enkte hallande moyses lagh oc fulikast gl&#246;mande the sams&#228;te hulka gudh bant mz abraham &#196;n miskunsambir gudh skodhande sina wini honom gudhlika thi&#228;nande mz r&#228;tte tro oc sannom k&#228;rlek oc laghsins g&#246;mo s&#246;kte them mildelika ok skipadhe propheta i bland th&#246;m at the si&#228;lfwe skuldin wardha th&#228;s hetare i gudhlike thi&#228;nist oc gudhz owini &#228;n the wilden sculdin &#228;mw&#228;l atirw&#228;ndas til gudhz &#228;lskogha oc r&#228;tta tro vm thera &#228;ftird&#246;me Hwadhan aff sannelika m&#228;rkiande &#228;r. at swa som str&#246;mbir nidhirskridhande aff b&#228;rghsins h&#246;gdh i diupan dal. sculde framledha al flytande thing mz sik ij dalin hulkin al syntins sionka &#228;ftir vatnsins r&#246;rilse Swa th&#228;n h&#228;lghe ande w&#228;rdhoghadis at koma j prophetanna hi&#228;rta. framledhande mz sik</pagenum><pagenum num="237" > aff thera mun the talan hulka han wilde vppinbara til th&#228;ssa vildhir farande w&#228;rldhlinna r&#228;ttilsa. Nu m&#228;llan al thing hulkin prophetane vndirstodho vm th&#228;s h&#228;lgha anda honaxs&#246;ta str&#246;m infl&#246;t th&#228;t s&#246;telika i thera hi&#228;rta oc th&#228;t vtfl&#246;t s&#246;telika aff thera l&#228;pom at aldra thinga skapare sculde w&#228;rdhoghas at f&#246;dhas aff osmittadhe iomfru oc atirl&#246;sa til &#228;w&#228;rdhelika &#228;ro mz sinne fullo b&#228;ttring oc fulg&#246;rilse the si&#228;lana hulka di&#228;fwlen vm adams synd nidhirkastadhe i ys&#228;llina. The wisto &#228;mw&#228;l aff th&#228;s str&#246;msins inflytilse gudh fadhir wilia wara swa w&#228;lwilioghan til manzens fr&#228;lse at han sculde ey spara sinom enga son Oc sonin wilia wara swa lydhoghan fadhrenom. at han sculde ey neka at taka d&#246;dhlikit k&#246;t. Oc th&#228;n h&#228;lgha anda wilia aldra h&#228;lzt s&#228;ndas mz sonenom Hulkin tho aldrigh war skildir aff fadhrenom Oc &#228;mw&#228;l wisto prophetane thz at the r&#228;twiso solin gudhz son sculde ey koma i w&#228;rdhlina. f&#246;r &#228;n sti&#228;rnan ware vprunnin aff israel hulkin som matte m&#228;dh sinom hita nalkatz solinna hita Vm th&#228;ssa sti&#228;rno vndirstadz iomfrun hulkin som sculde f&#246;dha gudh. Vm hitan h&#228;nmna m&#228;st br&#228;nnande k&#228;rlekir. mz hulkom hon sculde swa nalkas gudhi oc gudh h&#228;nne at gudh sculde fulkomna allan sin wilia mz h&#228;nne. Oc sannelika swa som prophetane fingo styrk aff h&#228;nne i allom sinom ordhom oc g&#228;rningom aff th&#228;sso oscapadhe solinne al thing skapande swa gaff oc gudh them mykin hugnadh i thera dr&#246;wilsom vm th&#228;ssa forewitan mz hulke the wisto th&#228;ssa sti&#228;rno mariam wara skapaskolande Prophetane syrgdho &#228;ngxlika. seande israels syni</pagenum><pagenum num="238" > forlata moysi lagh f&#246;r h&#246;ghf&#228;rdh ok k&#246;tsins k&#228;te oc gudhz wredhe falla owir them gudhlikom k&#228;rlek bortw&#228;ndom fran them &#196;n the gladdos forewitande at si&#228;lfwir laghanna dictare oc h&#228;rra O maria skinande sti&#228;rna sculde blidhkas aff thinne &#246;dhmiukt ok thins liw&#228;rnis renlikhet oc at han sculde taka them i sina nadh hulke han hafdho reet til wredhe oc vs&#228;llika forscullat hans oblidhi Prophetane syrgdho thy at m&#246;nstrit i hulkit gudhz offir sculde offras war &#246;dhelakt &#196;n the gladdos foreseande at thins w&#228;lsignadha likama m&#246;nstir sculde skapas hulkit som war akaskolande i sik si&#228;lfwan gudh mz allom hugnadh Prophetane syrgdho &#228;mw&#228;l at iherusalems mura oc porta waro nidhirbrutne oc gudz owini gingo in oc vmstriddo stadhin likamlika oc di&#228;fwlin vmstridde han andelika. &#196;n the gladdos aff thic O maria w&#228;rdhoghaste portir forewitande si&#228;lfwan gudh. starkastan k&#228;mpa. takaskolande j thic waakn mz hulkom han sculde forwinna di&#228;fwlen oc alla owini Oc swa sannelika prophetane swa som patriarche waro aldram&#228;st hugnadhe aff thic O maria w&#228;rdhoghasta modhir</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">Feria quarta</inline></para><para>	<inline font-style="Courier New">Leccio prima</inline></para><para /><para><inline font-style="Courier New">M&#228;nnine waro langantima for laghin gifwin moysi ey witande huru the sculde styra sik oc sina g&#228;rninga. Hwadhan aff the som brunno aff gudhlikx k&#228;rlex hita. skipadho sina g&#228;rninga oc sidhi. swa som the w&#228;nto gudhi th&#228;kkias.</pagenum><pagenum num="239" > &#196;n andre hulke som ey hafdho guz &#228;lskogha. forsmadho gudz r&#228;ddogha oc giordho hwat them th&#228;ktis Hulkra fawizsko gudz godhlekir miskunnelika miskunsamande skipadhe them lagh vm sin thi&#228;nisto man moysen. mz hulkom the sculdo styras til allan gudhz wilia. Oc th&#228;tta laghit wisadhe hulkaledhis gudh sculde &#228;lskas ok i&#228;mkristin oc hulkaledhis hionlagh sculde hallas m&#228;llan man oc qwinno mz gudhlikom oc h&#246;wizskom r&#228;t oc at aff tholiko hionalaghi scullo the f&#246;dhas hulka gudh wille kalla sit folk Oc sannelika gudh &#228;lskadhe swa mykit thera handa hionalagh at han wilde taka aff thy sins mandoms h&#246;wiskasto modhir Hwadhan aff swa som &#246;rnin hulkin som flyghande i h&#246;gho w&#228;dhre vmkring farnom flerom skoghom. sculde skodha fi&#228;rran til et tr&#228; swa fastelika rotat at thz sculde ey magha vpriuas aff w&#228;dhirstormom Oc th&#228;s bul swa h&#246;ghan oc sl&#228;ttan at engin sculde formugha at vpfara vm han Hulkit som &#228;mw&#228;l stodhe i tholikom stadh at om&#246;ghelikit syntis at nakat sculde falla i thz owantil. oc &#246;rnin granlika skodhande th&#228;tta tr&#228; sculde byggia redhe i thy i hulkom han wilde hwilas Swa gudh hulkin som liiknas th&#228;ssom &#246;rn j hulkins a syn al komaskolande thing &#228;ru klaar oc vppinbaar. swa som n&#228;rwaranda thing. Naar han skodhadhe al r&#228;twis oc h&#246;wisk hionalagh hulkin aff f&#246;rsta manzsins skapan oc til ytarsto daghin sculdo wardha. fore saa han enkte hionlagh lika ioakim oc anne hionalaghi i allom gudhlikom k&#228;rlek oc h&#246;wislikhet. oc thy th&#228;ktis honom at hans h&#246;wiskasta</pagenum><pagenum num="240" > modhir likame hulkit som vndirstadhz vm redhit, i hulkom han wilde si&#228;lfwir w&#228;rdhoghas at hwilas, sculde f&#246;dhas aff th&#228;sso h&#228;lagho hionlaghi Sannelika lgudhlikt hionalagh liiknas qw&#228;melika faghrom tr&#228;m. hulkra root &#228;r tholik enan (endr&#228;ktighet) tw&#228;ggia hi&#228;rta, at the samanf&#246;ghias for the ensamin sk&#228;l. at hedhir oc &#228;ra skuli th&#228;dhan aff framkoma si&#228;lfwm gudhi Hionalaghanna wili liiknaz &#228;mw&#228;l qw&#228;melika fructsamom grenom Naar the g&#246;ma swa gudhz r&#228;ddogha i allom sinom g&#228;rningom, at the at enast &#228;lskin sik inbyrdhis h&#246;fuisleka afflaskolande barn til guz loff, &#228;ftir gudz budhordhom. Sannelika ey forma swilike owinin hanna tholikra hionalagha h&#246;ghelikhet, &#228;lla skadh mz sinom kraftom &#228;lla ondom konstom Nar thera gl&#228;dhi &#228;r ey annor vtan at hedhir oc &#228;ra skuli atir g&#228;llas gudhi, oc naar &#228;mw&#228;l engin dr&#246;wilse m&#246;dhir them, vtan gudhz retilse oc wanhedhir. Oc tha synas the sta i tryggom stadh, naar w&#228;rdzlikx hedhirs &#228;lla rikedoma tilflytilse forma ey at lukka them &#228;lla thera hop til sin &#228;lskogha &#228;lla h&#246;ghf&#228;rdh. Hwadhan aff for th&#228;n sculd at gudh forewiste ioachim oc anne hionalagh scula wardha tholikt Thy foreskipadhe han at taka aff thy sit h&#228;rb&#228;rghe som war hans modhirs likame. O anna hedhirw&#228;rdha modhir. huru dyrt liggiande f&#228; thu bar i thinom quidh nar maria hulkin som sculde wardha gudhz modhir hwiltis i honom Hwadhan aff troande &#228;r. sannelika vtan allan i&#228;wugha. at &#228;mbrat thz &#228;mnit war aflat oc samanh&#228;nt i anne quidh aff hulke marie likame</pagenum><pagenum num="241" > sculde wardha at si&#228;lfwir gudh &#228;lskadhe hona meer &#228;n alla manna likama f&#246;dda oc f&#246;dhzskolanda aff man oc qwinno ifwir alla w&#228;rdhlinna. Hwadhan aff hedhrilika anna ma w&#228;l kallas the kista i hulke alzwaldugx gudhz liggiande f&#228; g&#246;mdis. Thy at hon g&#246;mde i sinom qwidh hans liggiande f&#228; honom &#228;lskelikt iwir al thing. O huru n&#228;r gudhz hi&#228;rta war idhekelika th&#228;sso liggiande f&#228;&#228; O huru mildelika oc granlika han inf&#228;ste sins waldz &#246;ghon th&#228;sso liggiane f&#228;. hulkin ther &#228;ftir sagdhe i sino ewangelio. Hwar thit liggiande f&#228; &#228;r ther &#228;r thit hi&#228;rta Ok thy &#228;r sannelika troande &#228;nglana mykit hafwa gl&#228;z aff th&#228;sso liggiande f&#228; Naar the vndirstodho sin skapara. hulkin the &#228;lskadho mer &#228;n sik si&#228;lfwa. th&#228;t liggiande f&#228; swa &#228;lsak for hwan sculd. w&#228;l ware w&#228;melikit oc w&#228;rdhukt. at th&#228;n daghir sculde hawas aff allom i store wyrdhning. i hulkom thz &#228;mpnit war aflat oc samanh&#228;nt i anne qwidh aff hulko gudhz w&#228;lsignadhe modhors likame sculde formeras hulka si&#228;lfwir gudh oc alle hans &#228;ngla &#228;lskadho mz swa storom k&#228;rlek.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">Leccio ii</inline></para><para /><para><inline font-style="Courier New">Th&#228;r &#228;fte sidhan thz w&#228;lsignadha &#228;mpnit hafdhe formeradhan likama j qw&#228;melikom tima i modhir qwidh. Tha &#246;kte aldra &#228;ronna konungir sit liggianda f&#228;. ingiutande h&#228;nne lifwanda si&#228;l Oc swa som bij vmkringflyghande blomstrande hedhe. scodha granlika al gr&#228;s honaghb&#228;rande. Thy at biit weet aff naturlikom wiisdom hwar</pagenum><pagenum num="242" > s&#246;tare blomstir vprinnir. Ok &#228;n at thz &#228;r ey &#228;n vt sprungit aff klasanom. &#228;kki thy sidhir bidhar biit blomstersins vpgang mz lustelike astundan. at thz skuli nytia blomstersins s&#246;tma. &#228;ftir sinom wilia. Samuledh himerikis gudh. hulkin som liuslikast seer al thing mz sins waldz &#246;ghom nar han skudhadhe mariam &#228;n skylas i modhir lifwe. hulke han wiste i sinne &#228;w&#228;rdheliko forsyn enga m&#228;nniskio i alle w&#228;rdhlinne scula wardha h&#228;nne lika i alle dygdh bidhandhe h&#228;nna vpgang oc f&#246;dzslo mz allom hugnadh oc gl&#228;dhi at hans iwir ymnungandis gudhlike k&#228;rlekir sculde vppinbaras vm si&#228;lfwa iomfrunna k&#228;rlekx s&#246;tma. O huru sk&#228;rlika vprisande daghrandin skeen i anne qwidh. nar marie likame war lifwande giordhir i honom vm si&#228;linna tilqw&#228;md Hulkra vpgang &#228;nglane oc m&#228;nnine astundadho at see mz swa store astundan Tho &#228;r m&#228;rkiande at swa som m&#228;nnine byggiande i them landom hwar solin liusir them mz sino skini &#228;mw&#228;l om nattatima. swa som vm dagh tima Astunda ey daghrandinna vpgang for liusins sak m&#228;dhan solinna skin &#228;r mykit klarare. Vtan for thy at nar daghrandin synis vndirstanda the solina skula h&#246;ghra vpgaa oc sina frukte hulka the astunda insanka i sina ladhu scula fulkomlikare ok rasklikare monas aff solinna hita. &#196;n thera landa inbyggiara som hylias aff nattinna myrkiom gl&#228;dhias ey atenast aff thy at the vndirstanda solina skula vprinna &#228;fte daghrandinna vpgang Vtan the hugnas &#228;mw&#228;l aff thy at daghrandinne vprisande ymnungas the at see siin g&#246;raskolanda</pagenum><pagenum num="243" > thing Samuledh h&#228;lghe &#228;ngla himirikis rikis inbyggiara astundadho ey daghrandinna vpgang. Thz &#228;r marie f&#246;dzslo for liusin sak Thy at sanna solin hulkin som &#228;r si&#228;lwir gudh. gik aldrigh aff thera asyn. Vtan thy astundaho the hona skula vp rinna f&#246;dhandis i th&#228;sso w&#228;rdhinne. Thy at the forewisto gudh hulkin som liiknas widh solina wilia vppinbarlika tee vm th&#228;ssa daghrand sin m&#228;sta k&#228;rlek hulkin som vndirstanz vm hitan Oc m&#228;nnine hulke gudh &#228;lskadho sculdo wardha fruktsame vm godh g&#228;rninga. oc mone i godho vm stadhukt framhald oc bliwilse at &#228;nglane sculdo mogha samansanka them i &#228;w&#228;rdhelika ladhu hulkin som liiknas widh himerikis gl&#228;dhi &#196;n m&#228;nnine i th&#228;sso myrko w&#228;rdhlinne. forewitande gudhz modhors vpgang oc f&#246;zlo gladdos ey atenast aff thy at the vndirstodho at thera fr&#228;lsare skulde f&#246;dhas af h&#228;nne. Vtan &#228;n &#228;mu&#228;l glados the af thy at the sculdo see th&#228;ssa &#228;rofulla iomfrunna h&#246;wiskasta sidhi. oc at the scullen fullelika nima aff h&#228;nne hwat som war g&#246;rande &#228;lla flyande. Th&#228;ssin iomfrun war &#228;mw&#228;l th&#228;n wandir hulkin ysias foresang wara vtga skolande aff y&#228;sse root. oc spaadhe blomstir vp skula fara aff h&#228;nne Vm hulkit wars herra ande sculde hwilas O vtallikin waandir hulkins k&#228;rne &#228;rofullelika bleff i himerike naar waandin w&#228;xte i anne qwidh Th&#228;ssin waandir war swa kleen oc lin at han vmw&#228;ndis rasklika i modhor qwidh. &#228;n hans k&#228;rne war swa vm&#228;tlikin i langlikhet oc widhlikhet at engin hughir ymnungadhis huxa hans mykilikhet. Tho formatte wandin ey framf&#246;ra </pagenum><pagenum num="244" > blomstir f&#246;r &#228;n k&#228;rnin sculde gifwa honom vm sin ingang makt blomstraskolande oc ey syntis vppinbarlika k&#228;rnans makt f&#246;r &#228;n wandin tillagdhe ki&#228;rnanom sina w&#228;dhzsko. Sannelika th&#228;nne k&#228;rnin war gudhz sons persona hulkin &#228;n thot gudh fadhir f&#246;dde i blomstre for luciferum. Tho syntis han ey i manzlikom likama. for &#228;n han tok th&#228;ssa blomstersins &#228;mpne mz iomfrunna samthykkio. Hulkin som m&#228;rkis vm wandin aff h&#228;nna renasta blodhe i h&#228;nna iomfrulika likama. Ok &#228;n thot th&#228;ssin w&#228;lsignadha waandir som &#228;r &#228;rofulla maria skyldis aff sinna modhir likama. Tho gudhz son war ey meer skildir aff fadhrenom nar jomfrwn f&#246;dde han likamlika i tima &#196;n naar gudh fadhir f&#246;dde han vtan likama oc tima. Oc th&#228;n h&#228;lghe ande war aff &#228;w&#228;rdheliko oatskilika j fadhrenom oc sonenom Thy at the &#228;ru thre persone oc en gudhdombir.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">Leccio iii</inline></para><para /><para><inline font-style="Courier New">SWa som en gudhdombir war &#228;w&#228;rdhelika gudhi fadhir oc son oc them h&#228;lgha anda Swa war oc aldrigh syndirskiptir wiij them. Hwadhan aff swa som &#228;n thre logha framgingin aff eno vpt&#228;ndo bale swa aff gudhlikx wilia godhlek framgingo i&#228;mlika thre k&#228;rlekx lugha til fulkomnilsa enna g&#228;rning K&#228;rlekx lughi framgangande aff fadhrenom bran liuslikast fore &#228;nglomen naar the wisto hans wilia vara at wilia w&#228;luilika vt s&#228;tia sin son for fanghna thr&#228;lsins fr&#228;lse K&#228;rlekx lughi framgangande aff gudhz syni l&#246;ntis ey</pagenum><pagenum num="245" > naar han wilde sik si&#228;lfwan swa som til enkte g&#246;ra. takaskolande thr&#228;lsins ham Oc k&#228;rlekx lughi framgangande aff them h&#228;lgha anda syntis ey minna br&#228;nnande naar han bodh sik redhoboen at te m&#228;dh vppinbarom g&#228;rningom fadhirsins oc sonsins oc sin wilia. Oc &#228;n thot th&#228;ssa gudhlika wilians hetaste k&#228;rlekir skeen ifwir alla himnana giwande &#228;nglomin otallikin hugnadh aff sinne klarhet Tho &#228;fte &#228;w&#228;rdhelike gudz skipan matte ey atir l&#246;sn th&#228;dhan aff koma mankyneno F&#246;r &#228;n maria ware f&#246;d j hulke swa heter k&#228;rlekx eldir sculde vp tendas at hans w&#228;lluktande r&#246;kir h&#246;ghelika vpfarande at eldin hulkin som war j gudhi sculde ingiuta sik si&#228;lwan i th&#228;n sama r&#246;kin Oc vm han inga i th&#228;ssa kalda w&#228;rdl. Sannelika th&#228;sse iomfrun &#228;fte sin f&#246;dzslo war liknadh lykto ey &#228;n vpt&#228;nde. hulka tho tilburdhe swa vpt&#228;ndas at swa som guz k&#228;rlekir hulkin som liiknas thrim lughom skeen j himnomen Samuledh th&#228;sse vtwalda lykta maria sculde skina j th&#228;sso myklo w&#228;rldl aff androm threm k&#228;rlekx lughom F&#246;rste marie k&#228;rlekx lughi skeen liuslika for gudhi nar hon stadhlika lofwadhe at g&#246;ma til gudhz hedhir osmittadhan iomfrudom. alt til sin d&#246;dh Sannelika gudh fadhir girnadhis swa mykit th&#228;ssin h&#246;wizskasta iomfrudomin at han w&#228;rdhoghadhis at s&#228;nda h&#228;nne sin &#228;lskelikasta son mz sinom oc sonsins oc th&#228;s h&#228;lgha anda gudhdom. Annar marie k&#228;rlekx lughi syntis j thy at hon nidhirthrykte idhkelika sik si&#228;lfwa j allom thingom mz oth&#228;nkelike &#246;dhmiukt. hulkit wisselika swa th&#228;ktis w&#228;lsignadha gudz syni at</pagenum><pagenum num="246" > han w&#228;rdoghadhis aff h&#228;nna &#246;dhmuiklikasta likama taka th&#228;n hedhirlika likama hulkin tilburdhe vph&#246;ghias &#228;w&#228;rdhelika ifwir al thing j himerike oc iordhrike Thridhi lughin war h&#228;nna loflika lydhna. ifwir al thing. hulkin swa tildrogh h&#228;nne th&#228;n h&#228;lgha anda at hon war vpfylt vm han mz alla nadha gafwom Oc &#228;n thot th&#228;sse w&#228;lsignadha nyia lykta war ey vpt&#228;nd mz th&#228;ssom threm k&#228;rlekx lughom ginstan &#228;fte sina f&#246;dzslo Thy at h&#228;nne war litin likame oc sp&#228;dh vndirstandilse swa som androm barnom. for hulkit hon formatte ey at vndirstanda gudhz wilia. Tho gladdis gudh meer aff h&#228;nne &#196;n thot hon hafdhe tha enkte forsculdat &#228;n aff aldra manna w&#228;lg&#228;rningom hulke som hafdho warit f&#246;dde for hona ifwir alla w&#228;rdlina. Thy at swa som godhir harpom&#228;stare sculde &#228;lska harpo ey &#228;n til redda. hulka han tho sannelika forewiste scula s&#246;telika liudha Swa aldra thinga scapare &#228;lskadhe h&#246;ghelikast marie likama oc si&#228;l j h&#228;nna barndom Thy at han forewiste h&#228;nna ordh oc g&#228;rninga scula th&#228;kkias sik ifwir allan s&#246;tan sang &#196;mw&#228;l pr&#246;was wara trolikit at swa som marie son hafdhe ginstan ful sin oc vndirstandilse nar han war man wordhin j h&#228;nna qwidh Swa oc maria &#228;ftir sina f&#246;dzslo fik sin oc vndirstandilse j minne aldir &#228;n annor barn Thy m&#228;dhan gudh oc &#228;nglane gladdos j himerike aff h&#228;nna &#228;rofulla f&#246;dzslo sculu &#228;mw&#228;l m&#228;nnine dyrka mz gl&#228;dhi h&#228;nna f&#246;zslo aff innarsto hi&#228;rta. framforande loff oc &#228;ro for hona. aldra thinga scapara. hulkin hona vtwalde aff allom thingom hulkin han scapadhe.</pagenum><pagenum num="247" > oc foreskipadhe m&#228;llan syndogha m&#228;n hona at f&#246;dhas Hulkin som h&#228;lghelikast f&#246;dde syndogha manna fr&#228;lsara</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">Feria quinta</inline></para><para>	<inline font-style="Courier New">Leccio prima </inline></para><para /><para><inline font-style="Courier New">MArie w&#228;lsignadhe likame liknas qw&#228;melika renasto kari Oc h&#228;nna si&#228;l klarasta lykto Oc h&#228;nna hi&#228;rne k&#228;ldo watnom vpspringandom j h&#246;ght oc sidhan nidhirfarande j diupan daal. Thy at nar iomfrun kom til th&#228;n aldir j hulkom hon vndirstodh sannan gudh wara j himerike Oc at han hafdhe scapat al thing Oc s&#228;rlika mannin til sin &#228;w&#228;rdhelikin hedhir. Oc at han sculde wara aldra r&#228;twisaste domare. Tha vpsprungo sin oc vndirstandilse aff iomfrunna hi&#228;rna j himerikis h&#246;gdh swa som watn aff vpw&#228;llande k&#228;ldo Oc nidhirlupo th&#228;dhan j dalin som war h&#228;nna &#246;dhmiukaste likame Thy swa som kyrkian siongir gudhz son hafwa warit vtgangin aff fadhrenom. oc atirgangin til fadheren &#196;n thot hwarghin thera war nokon tima skildir aff androm Swa iomfrunna vndirstandilse. idhkelika vpfarande i himnanna h&#246;ghd grep gudh stadhlika vm trona oc kom atir j sik si&#228;lwa. Hans s&#246;tasta k&#228;rlek s&#246;telika vmf&#228;gnadhom Oc th&#228;nna k&#228;rlek hiolt hon stadhlika mz sk&#228;lliko hopi oc gudhlikom r&#228;ddogha. Vm si&#228;lfwan k&#228;rlekin swa vpt&#228;ndande sina egna si&#228;l at hon tilburdhe at brinna j gudhz &#228;lskogha swa som m&#228;st br&#228;nnande eldir J&#228;mwel iomfrunna sin oc vndirst&#228;ndilse vndirgaff swa</pagenum><pagenum num="248" > h&#228;nna likama si&#228;linne til gudhz thi&#228;nist at likamen lydde h&#228;nne mz alle &#246;dhmiukt. O huru rasklika iomfrunna sin oc vndirstandilse grep gudhz k&#228;rlek oc g&#246;mde j sik sni&#228;llelika swa som dyrasta liggianda f&#228; Hwadhan aff swa som &#228;n nokor lilia ware plantadh. hulkin mz threm rotom f&#228;ste sik j iordhinne ok vpr&#228;kte thry lustelik blomstir. til hugnadh sik scodhandhom swa gudhlikin k&#228;rlekir inplantadhir th&#228;sse &#228;rofulle iordh ware iomfru f&#228;ste sik j h&#228;nna likama mz threm starkasto dygdhom. swa som mz threm rotom vm hulka han &#228;mw&#228;l starkan giordhe jomfrunna likama. Oc prydde jomfruna. hedhirlika til si&#228;linna. mz threm prydhilsom swa som mz threm skinandom blomstrom til gudhz gl&#228;dhi oc &#228;nglanna hona scodhande. Fyrste h&#228;nna likama styrkir sk&#228;llikx atirhaldz, t&#228;mpradhe swa mat oc dryk j h&#228;nne, at nokor l&#228;ti aldrigh atirdrogh hona aff guz thi&#228;nist. for nokro ifwirfl&#246;dhelikhet Ok aldrigh wardh hon wanmaktogh til siin g&#246;rascolande thing for omatelikit atirhald Annar styrkir w&#228;l t&#228;mpradhe waku, matadhe swa h&#228;nna likama. at hon for syms minzskile j &#228;ngom tima, j hulkom h&#228;nne tilburdhe at waka thyngdis aff syms thunga. Oc ey stynte hon j minzsta punkt skipadha wakutima for symsens mylikhet. Thridhi styrkin h&#228;nna starko naturs giordhe si&#228;lfwa iomfruna swa stadhugha at hon tholde i&#228;mlika likamlika genw&#228;rdho oc &#228;rwodhe oc framfarlika likamans s&#228;likhet Aldrigh syrghiande aff likamans genw&#228;rdho Oc aldrigh gl&#228;dhiandis aff hans s&#228;likhet Th&#228;r ifwir war th&#228;t f&#246;rsta</pagenum><pagenum num="249" > prydhilse mz hulko gudhlikin k&#228;rlekir prydde jomfruna til si&#228;linna. at hon dyrare hiolt j sinom hugh aldra thinga f&#228;ghrind. the l&#246;nin hulkin gudh war gifwascolande sinom winom. Ok thy misth&#228;ktos h&#228;nne iordhrikis rikedoma. swa som w&#228;rst loktande thr&#228;ktir Oc thz prydde h&#228;nna si&#228;l swa som annat prydhilse. at hon scodhaddhe fulkomlika j sino vndirstandilse huru olikir w&#228;rdlz hedhir &#228;r andelike &#228;ro. for hulkom hon stygdhis at h&#246;ra w&#228;rdzlika &#228;ro swa som rutit w&#228;dhir hulkit som mz sinne fulo lokt vtsl&#228;kte ofta mangra manna lijff &#196;n thz &#228;radhe h&#228;nna si&#228;l swa som thridhi prydhilse at hon reknadhe aldra s&#246;tasta j sino hi&#228;rta al thing gudhi th&#228;ktelikin Oc them beskare &#228;n galla hulkin gudhi waro hatlika genw&#228;rdhogh Oc thy si&#228;lfwir iomfruna wili drogh hona swa fulkomlika til astunda skolande sannan s&#246;tma. at henne ey til burdhe &#228;ftir th&#228;tta liiff. smaka andelika besklikhet Sannelika aff th&#228;ssom prydhilsom syntis si&#228;lf iomfrun swa faghirlika pryd j si&#228;linne ifwir al scapadh thing at scaparenom th&#228;ktis fulkomna alla sina lofwan h&#228;nne m&#228;llankomande Thy at hon war swa styrkt aff k&#228;rleksins dygdh at hon ey slionadhe j nokre godh g&#228;rning Oc aldrigh formatte owinin koma hona til synd j minzsta punkt. Thy &#228;r sannelika troaskolande at swa som h&#228;nna si&#228;l war aldra f&#228;ghirst for gudhi oc &#228;nglom&#228;n swa war oc h&#228;nna likame aldra th&#228;kkast j aldra manna &#246;ghom seandom hona. Oc swa som gudh oc &#228;nglane gladdos aff h&#228;nne w&#228;nlek. swa oc h&#228;nna likamlika f&#228;gharsta f&#228;ghrind war allom nytlik oc hugnelikin. them</pagenum><pagenum num="250" > hona astundadho at see j iordhrike. Thy at gudhlike m&#228;n seande j huru storom k&#228;rlekx hita hon thi&#228;nte gudhi. wordho th&#228;s hetare til gudhz hedhir. &#196;n j them hulke som raskast waro at synda. vtsl&#228;ktis synda hitin aff h&#228;nna ordha oc ath&#228;fwa h&#246;wizlikeht swa l&#228;nge som the hona sagho</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">[leccio secunda]</inline></para><para /><para><inline font-style="Courier New">ENgin tunga ymnungas at kung&#246;ra. huru sni&#228;llelika &#228;rofulla iomfrunna sin oc vndirstandilse grep si&#228;lfwan gudh j them samma punct j hulkom hon haffdhe fyrst hans widhirk&#228;nno m&#228;dhan hwar manzlikin hughir &#228;r wanmaktoghir at th&#228;nkia huru mangfallelika the samu iomfrunna w&#228;lsignadhir wili vndirgaff sik gudhz thi&#228;nist. Thy at h&#228;nne th&#228;ktis lustelika at fulkomna al thing. hulkin hon vndirstodh th&#228;kkias gudhi Thy at iomfrun vndirstodh gudh ey hafwa scapat h&#228;nne for h&#228;nna forsculdan likama &#228;lla si&#228;l. Oc hafwa giwit h&#228;nna wilia fr&#228;lst si&#228;lfs waald. &#246;dhmiuklika lydhaskolande gudhlikom budhordhom &#228;lla &#228;mw&#228;l them mot sta scolandom. &#228;n thz th&#228;ktis. Oc thy stadhgadhe &#246;dhmiukaste iomfrunna wili for godhg&#228;rninga nu takna m&#228;dhan h&#228;nna liijff r&#228;kte at thi&#228;na gudhi mz allom k&#228;rlek &#196;n thot h&#228;nne sculde enkte annat gifwas aff honom. &#196;n nar h&#228;nna vndirstandilse formatto at gripa. at han aldra thinga scapare sculde &#228;mw&#228;l w&#228;rdhoghas at wardha si&#228;lanna atirl&#246;sare. hulka han hafwir skapat Oc at han girnadhis enkte annat sik atirg&#228;ldas for swa stoors &#228;rwodhis l&#246;n &#228;n si&#228;lwa</pagenum><pagenum num="251" > si&#228;lina. Oc at hwar man hafwir fr&#228;lse j wilianom blidhkaskolande gudh m&#228;dh godhom g&#228;rningom &#228;lla retaskolande til wredhe vm onda g&#228;rninga. Ginstan tilburdhe iomfruna wili at styra atwaktelika sin likama j w&#228;rdlenna b&#246;lghiom. swa som sn&#228;illir styreman Thy swa som styremannin r&#228;dhis skipit mogha scadhas aff b&#246;lghionna st&#246;tom Oc haffswalghin oc sk&#228;ria klippona aff hulkom skipin ofta syndirl&#246;sas bort ga n&#228;plika aff hans aminne Tughin oc al skipredhin f&#228;stir han stadhlika. Hulkins &#246;ghon &#228;mw&#228;l scodha idheklika hampnena. j hulke han astundar at hwilas &#228;ftir &#228;rwodhet Hulkin &#228;mw&#228;l girnas h&#246;ghelikast. at gozit sat j hans skip moghe koma til gagn sannom &#228;ghara. hulkin han m&#228;st &#228;lska. Swa andlika th&#228;sse sni&#228;llasta iomfru. sidhan hon fik gudhz budhordha widhirk&#228;nno. &#196;mbrat tilburdhe h&#228;nna wili at styra sin likama &#228;ftir thera bl&#228;st mz alle atwakt Hon r&#228;ddis idhkelika sinna n&#228;sto sambyggilse. at ey thera s&#228;likhet &#228;lla genw&#228;rdhelikhet hulkin som liknas w&#228;rdlenna b&#246;lghiom sculden g&#246;ra hona thunga til gudhz thi&#228;nist vm ordh &#228;lla g&#228;rninga. Hon andwardadhe idhkelika sino aminne al thing forbudhin j guz laghom flyande them mz alle atwakt at the sculden ey andelika fortappa h&#228;nna si&#228;l. swa som grymt haffswalgh. Sannelika th&#228;ssin lofflike wili t&#228;mde iomfruna atirhallande h&#228;nna sin at h&#228;nna tunga r&#246;rdhis aldrigh til onytlika talan Oc h&#228;nna h&#246;wizskasta &#246;ghon  waro aldrigh vplyft til scodhaskolande nokot onytlikit Ok h&#228;nna &#246;ron vaaro atenast atwaghtogh til the thing hwilkin som tilbordho gudz &#228;ro Ok ey wtr&#228;kte hon h&#228;ndir ok</pagenum><pagenum num="252" > fingir. vtan til sinna eghna &#228;llir sins i&#228;mkristina nytlikheet Ok aldrigh l&#228;&#228;t hon sina f&#246;tir r&#246;ras til eet fi&#228;t. vtan hon hafdhe f&#246;r skodhat, hvilkin nytlikheet ther aff skulde framkomma Th&#228;r juir aastundadhe iomfrunna wili gladhlika thola all v&#228;rlzlik dr&#246;wilse, at hon matte komma j sikerlekx hampn som &#228;r gudz fadhirs sk&#246;&#246;t. th&#228;t aastundande vtan aatirv&#228;ndo. at gudhi hwilkin henne war aldra k&#228;rast skulde aatirgieldas hedhir ok gl&#228;dhi aff henna siel. for th&#228;t at han hafdhe hona skapat Ok for th&#228;n skuld at iomfrunna wili vanskadhis aldrigh j nokrum godhleck. thy gudh aff hvilkom all godh thing framganga vpph&#246;gdhe hona h&#246;ghelikast j aldra dygdha h&#246;gdh. ok l&#228;&#228;t hona lyuslikast skina m&#228;dh aldra dygdha skinj Hwa skal tha vndra at gudh &#228;lzskadhe thessa iomfru owir alla. m&#228;dhan henne eensampne vndantakne forewiste han &#228;ngin man f&#246;dhas aff man ok qvinno. hwilkins wili ey maatte stundum vardha b&#246;ghelikin til d&#246;dhelika synd &#228;llir naadhelika O huru mykit th&#228;tta skipit som war iomfrunna likame nalkadhis aastundelikasto hampn. th&#228;t &#228;r gudz fadhirs bliwilse. Naar gabriel til henna kommande sagdhe heel ful mz nadh. O hur h&#246;wizslika gudh fadhir andwardadhe iomfrunne sin son vtan manz tilgi&#228;rdh Nar hon swaradhe &#228;nglenom Wardhe mic &#228;ftir thino ordhe Thy at ginstan war gudhdomin enadhir mz mandomenom oc sandir gudhz fadhirs son &#228;r giordhir man oc iomfrunna son.</pagenum><pagenum num="253" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">[Leccio tercia]</inline></para><para>	<inline font-style="Courier New">sermonis angelici &amp;c.</inline></para><para /><para><inline font-style="Courier New">O f&#228;gharste samf&#246;ghilse oc w&#228;rdhoghast allo lofwi Thy at iomfrunna likame war gudhz synj h&#228;rb&#228;rghe j iordhrike &#196;n j himerike war honom the h&#228;lgho threfallikhetz bliwilse &#196;n thot han blifwir hwan stadh waldelika Jomfrun war ful mz them h&#228;lgha anda j likama oc si&#228;l. Oc th&#228;n h&#228;lghi ande war j fadherenom han war ok &#228;mw&#228;l j mangiordha sonenom hulkin gudz son ey atenast hafdhe blifwilse j iomfrulikom in&#228;lfwom j w&#228;rldinne Vtan &#228;mw&#228;l j fadherenom oc them h&#228;lgha anda j himerike Oc fadheren mz them h&#228;lgha anda hafdhe blifwilse j mangiordha sonenom j w&#228;rdlinne &#196;n thot ensamin sonin sandir gudh sik til took manzlikit k&#246;t Oc &#228;n tho at han huldis for manna asyn Tho syntis han altidh vppinbaar oc th&#228;n sami for &#228;nglomin j sinne &#228;w&#228;rdheliko blifwilse Thy sculu alle hafwande r&#228;tta tro gl&#228;dhias aff the otalliko samf&#246;ghilse hulkin giordh war j iomfrunne mz hulko samf&#246;ghilse gudz son tok sik manzlikin likama aff h&#228;nna k&#246;ti oc blodhi. hwar gudhdomen &#228;r et giordhir mz mandomenom. Oc sandir mandombir enadhir gudhdomenom Sannelika j th&#228;sso th&#228;kkasto samf&#246;ghilse &#228;r ey gudhdomin minzskadhir j sonenom Oc ey iomfrudomsins helikhet i modhorinne Thy blyghins oc r&#228;dhins hulke ey tro scaparans alzwallogha wald formogha g&#246;ra tholik thing &#228;lla rekna hans godhlek ey wilia g&#246;ra tholik thing. for mankynsens atirl&#246;sn m&#228;dhan han formatte</pagenum><pagenum num="254" > Oc &#228;n han troos hafwa giort tholik thing aff sino walde oc godhlek. Hwi &#228;lskas han ey fulkomlika aff them hulke ey j&#228;fwa han hafwa giort tholik thing for sina sak. Atwaktin thy idhur hi&#228;rta. ok vndirstandin at swa som th&#228;n w&#228;rdhzliki h&#228;rran ware w&#228;rdhir m&#228;sta &#228;lskelikhet hulkin som nytiande m&#228;sta hedhir oc rikedoma ymnilse. h&#246;rdhe sin win thwingas aff sm&#228;likhet oc obrygdhilse. toke alla hans skam ifwir sik si&#228;lfwan. th&#228;r til at th&#228;n winin sculde hafwas j hedhir. Oc th&#228;n sami h&#228;rran. fr&#228;gnande winin dr&#246;was aff fatikdom vndirgawe sik si&#228;fwan hawanzl&#246;so at han sculde g&#246;ra th&#228;n winin fulstupa rikan. Ther &#228;fte &#228;n han saghe th&#228;n winin os&#228;lika ledhas til d&#246;dh. hulkin han formatte ey vnkoma. Vtan nokor sculde d&#246; si&#228;lfswiliande fore han. Oc anwardhadhe tha si&#228;lfwan sik j d&#246;dhin at th&#228;n ford&#246;mde til d&#246;dhin matte s&#228;lelika liwa. Oc for th&#228;n sculd at j th&#228;ssom threm tees h&#246;xta &#228;lskelikhet Swa at engin forma at sighia nokon man j w&#228;rdlenna hafwa teet sinom win mere k&#228;rlek &#228;n si&#228;lfwan skaparan. hulkin som &#228;r j himerike oc th&#228;ssin thry giordhe. oc tholde for manzsins sak Thy si&#228;lfwir gudh b&#246;gdhe sit wald nidhirfarande j jomfrunna qwidh ey ingangande atenast j en dal. h&#228;nna likama. Vtan ingiuatande sik jomfrulikom in&#228;lfwom jwir allan h&#228;nna likama. scapande sik h&#246;wizslikast manzlikin likama. aff ensamna jomfrunna k&#246;ti oc blodhe. Oc thy the vtwaldasta modhoren liknas qw&#228;melika loghande buskanom hulkin moyses sa loghande oc ey scadhas aff loghanom Thy at swa som th&#228;n samj</pagenum><pagenum num="255" > hulkin som j buskanom dwaldis swa l&#228;nge at han giordhe moysen troen oc lydhoghan j threm thingom. hulkin han honom sagdhe oc swaradhe honom spyriande sit nampn. Jac &#228;r hulkin iac &#228;r thz &#228;r mit nampn &#228;w&#228;rdhelika. Th&#228;n samj dwaldis swa langan tima j jomfrunne swa som widhirthorftelikit &#228;r androm barnom at dw&#228;lias j modhorlikom in&#228;lfwom for thera f&#246;dhzslo Oc &#228;mw&#228;l swa som th&#228;n sami gudhz son nar han afladhis ingik mz sinom gudhom jfwir allan iomfrunna likama. swa oc nar han f&#246;ddis vtgik han mz gudhdom oc mandom swa som godhra lokt s&#246;telikhet aff hele roos Swa war oc han ingiutin jfwir allan iomfrunna likama jomfrulike &#228;ro blifwande hele j jodhorinne. hwadhan aff thy at gudh oc &#228;nglane oc th&#228;r &#228;ftir f&#246;rste mannin oc &#228;ffte han patriarcha oc propheta oc mz androm otallikom gudhz winom gladdos aff thy. at th&#228;n buskin som var marie likame skulde vardha swa br&#228;nnande i k&#228;rleek. at gudz son wilde w&#228;rdhogas swa &#246;dhmyukelika ingaa i han. ok swa l&#228;nge dv&#228;lias j honum. ok swa h&#246;wiskleka wtgaa aff honum. thy &#228;r v&#228;rdhukt at m&#228;nninne nu liwande skulu gl&#228;dhias m&#228;dh allum hugh. Thy at swa som gudz son m&#228;dh fadhir oc th&#246;m helgha anda sandir ok od&#246;dhelikin gudh jngik j th&#228;nna buskan takande d&#246;dhelikit k&#246;t j honum for them. swa ok the skulu fly ltil iomfrunna m&#228;dh alle raskelikheet. at henne bidhiande skuli &#228;werdhelikit liif aatir gifwas them hvilke som &#228;ru d&#246;dhelike. ok forskuldadho j&#228;mwel &#228;werdhelikan d&#246;dh vm sina synde. Ok swa som gudh dvaldis j iomfrunne at</pagenum><pagenum num="256" > hans likame skulde ey hawa nokor vanskilse j aldir &#228;llir lidhum h&#228;ldir &#228;n andra barna likama. at han skulde vaaldelika vinna dy&#228;wulin. hwilkin svikleka hafdhe vndigifwit alla sins grymmelikheetz h&#228;rrad&#246;me Swa bidhin ok m&#228;nnene hona &#246;dhmuiklika. at hon g&#246;me them j sinne w&#228;rn. at them sculi ey h&#228;nda at falla j di&#228;wlsens snaru. &#196;mw&#228;l swa som gudh gik aff iomfrunne j w&#228;rdlenne. at han sculde mannomen vpl&#228;ta himerikis port. Swa bidhin oc the hona &#246;dhmiuklika. at hon w&#228;rdhoghis wara them n&#228;rwarande til hi&#228;lp j thera vtgang aff th&#228;sse wrango w&#228;rdl R&#246;ktande them ingang j sins signadha sons &#228;w&#228;rdhelika rike. amen</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">Feria sexta</inline></para><para>	<inline font-style="Courier New">[leccio prima]</inline></para><para /><para><inline font-style="Courier New">&#196;Rofulla iomfru maria sikx hafwa r&#228;dhz j &#228;ngilsens tiltalan. Hulkin sannelika engin r&#228;ddogha haffdhe tha for sins krops wadha. Vtan hon r&#228;ddis owinsens swik til scadha sinna si&#228;l. Hwadhan aff sannelika &#228;r vndirstandande at nar hon kom til swa storan aldrir at h&#228;nna sin oc vndirstandilse formatto at gripa gudz wilia widhirk&#228;nno. &#196;mbrat swa som hon tilburdhe &#228;lska gudh fulkomlika. Swa &#228;mw&#228;l tilburdhe hon at r&#228;dhas han sk&#228;llika. Thy ma th&#228;ssen iomfru qw&#228;melika kallas blomstrande roos for th&#228;n sculd, at swa som rosin w&#228;xe m&#228;llan thornanna Swa th&#228;ssin hedhirlika iomfru w&#228;xte m&#228;llan dr&#246;wilse Ok swa som huru myklo meer roosin vtwidhir</pagenum><pagenum num="257" > sik w&#228;xande swa myklo starkare oc hwassare wardhir thornin Swa oc th&#228;ssin vtwaldasta rosin maria huru myklo meer hon w&#228;xte j aldrenom mz swa myklom hwassarom oc hardharom dr&#246;wilsa thornom stakx hon Sannelika wars herra r&#228;ddoghe war h&#228;nne f&#246;rste dr&#246;wilse aftir barndomsins aldir Thy at hon dr&#246;fdhis mz m&#228;stom r&#228;ddogha ey atenast huru hon sculde skipa sik til flyskolande synde Vtan &#228;n &#228;mw&#228;l. huru hon sculde sk&#228;llika fulkomna godha g&#228;rning Oc &#228;n thot hon mz alle atwakt skipadhe sina thanka. ordh oc g&#228;rninga til gudhz hedhir. Tho r&#228;ddis hon nokor wanskilse wara j them Scodhin thy vsle syndoghe m&#228;n hulke som oatirw&#228;ndelika g&#246;ra thurulika si&#228;lfwiliande mangfalda synda wranglikhetir huru stora pino oc mangfalda ys&#228;ld the samnl&#228;ggia sinom si&#228;lom Nar the see at th&#228;sse &#228;rofulla iomfru lutl&#246;s aff hwarie synd fulkomnadhe mz r&#228;ddogha sina g&#228;rninga gudhi ifwir al thing th&#228;kkelika. Th&#228;r &#228;fter vndirstandande aff prophetanna skriftom gudh wilia k&#246;tlikin wardha. Oc at han sculde pinas mz swa mangfallom pinom j takno k&#246;ti &#196;mbrat tholde hon stor dr&#246;wilse for br&#228;nnanda k&#228;rlek hulkin hon hafdhe til gudh j sino hi&#228;rta. &#196;n thot h&#228;nne ey &#228;n kunnokt war at hon sculde wardha hans modhir &#196;n nar hon kom til th&#228;n aldrir at gudz son war wordhin h&#228;nna son oc hon k&#228;nde han j sinom qwidh hafwa takit aff sik th&#228;n likama hulkin prophetanna skrifte sculde vpfylla. Tha syntis th&#228;n l&#228;tasta rosin maria mer vtwidhas oc waxa j sinne f&#228;ghrind. Oc dr&#246;wilsanna thorna</pagenum><pagenum num="258" > hona hwasselika stingande wordho daghlika starkare oc hwassare. Thy at swa som h&#228;nne war mykin oc otallikin gl&#228;dhi nar hon afladhe gudz son, swa &#228;mw&#228;l mangfald dr&#246;wilse st&#246;tte h&#228;nna hugh j aminne hans grymmasto komaskolanda pino. Jomfrun gladdis thy at h&#228;nna son war atirledha skolande mz sanne &#246;dhmiukt sina wini til himerikis rikis &#228;ro hulkom f&#246;rste mannin hafdhe forsculdat h&#228;lwitis pino. vm sina h&#246;ghf&#228;rdh. &#196;n hon syrgdhe thy at swa som mannin hafdhe syndat j allom sinom limom vm onda giri swa forewiste hon sin son scula fult g&#246;ra f&#246;r manzsins synde j w&#228;rdlenne. vm sins eghins likama beskastan d&#246;dh, Jomfrun gladdis thy at hon hafdhe afflat sin son vtan synd oc k&#246;tz lusta. hwilkin hon &#228;mw&#228;l f&#246;dde vtan w&#228;rk. &#196;n hon dr&#246;fdhis thy at hon forewiste swa s&#246;tan son skula f&#246;dhas til beskasta d&#246;dh oc sik si&#228;lfwa skula see hans pino j m&#228;ste hi&#228;rtans &#228;ngxlikhet. Jomfrun gladdis &#228;mw&#228;l thy at hon forewiste han vpstaskolande aff d&#246;dh Oc skula vph&#246;ghias &#228;w&#228;rdhelika j h&#246;xtom hedhir for sina pino Tho syrgdhe hon Thy at hon forewiste han mangfallelika pinaskolandan mz sk&#228;mmelikastom obrygdhilsom oc hardhom pinom foregangandom th&#228;n hedhrin Sannelika vtan i&#228;ff &#228;r troskolande at swa som rosin synis stadhlika sta j sinom stadh &#196;n tho at vmkringstandande thornane &#228;ru wordhne starkare oc hwassare. Swa th&#228;ssin w&#228;lsignadha rosin maria bar swa stadhughan hugh at huru mykit dr&#246;wilsanna thorna stungo h&#228;nna hi&#228;rta. Tho wmskipto the aldre</pagenum><pagenum num="259" > h&#228;nna wilia wtan hon framb&#246;dh sik alraraskast til g&#246;raskolande ok tholascolande hwat gudhi th&#228;ktis Thy liknas hon w&#228;rdhelikast blomstrande roos ok sannelika hon liknas roos w&#228;xsande j iheriko Thy at swa som thees stadzsens roos sigx fore skina androm blomstrom swa maria ensamnom sinom son wndantaknom iuir gik mz h&#246;widzlikhet ok dygdha f&#228;ghringdh alla m&#228;n liwande j th&#228;sse w&#228;rdl. Hwadhan aff swa som gudh oc &#228;nglane hugnadhos j himerike aff h&#228;nna dyghdhafulla stadhlikhet swa m&#228;nnine skodhande huru thulomodhilika hon hafdhe sik j d&#246;rwilsom. Oc lhuru sni&#228;llelika j hughnilsom sculdo m&#228;st gl&#228;dhias aff h&#228;nne j w&#228;rdlenne.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">leccio secunda</inline></para><para /><para><inline font-style="Courier New">Jbland annor thing. hulkin prophetanna r&#246;ste foresagdho aff gudhz syni. foresungo the &#228;mw&#228;l. huru hardhan d&#246;dh han wilde thola j sinom meenl&#246;sasta likama j th&#228;sse w&#228;rld. at m&#228;nnine sculden nytia &#228;w&#228;rdhelikit liiff mz honom j himerike Sannelika prophetane spadho oc skrifwadho huru th&#228;n sami gudhz son war for mankynsens fr&#228;lse bindaskolande oc fl&#228;ngiaskolande Oc huru til korsit ledhaskolande Oc huru lastelika han war hannaskolande oc korsf&#228;staskolande oc aff thy trom wi them w&#228;l hafwa witit. for hulka sak od&#246;dhelikin gudh wilde sik tiltaka d&#246;dhelikit k&#246;t Oc mz swa mangafallom pinom i the sama kyti plaghas. Thy kristen tro i&#228;wi ey at war iomfru oc fru hulka gudh foreskipadhe</pagenum><pagenum num="260" > sik til modhor f&#246;r &#228;n w&#228;rdlen wardh wiste thz liuslikare. Oc ey &#228;r lofflikit at tro jomfruna ey hafwa witit for hwan sculd si&#228;lfwir gudh w&#228;rdhoghadis at kl&#228;dhas mz manzliko kyti j h&#228;nna qwidh. Ok sannelika vtan i&#228;ff &#228;r troskolande at hon forstodh fulkomlikare. aff them h&#228;lgha anda. hwat prophetanna ordh teknadho. &#196;n si&#228;lfwe prophetane hulke aff them sama andanom framf&#246;rdho ordhin mz munnenom. oc thy &#228;r sannelikast troskolande at nar iomfrun f&#246;rst tilburdhe hanna gudhz son mz sinom handom sidhan hon hafdhe f&#246;t han ginstan kom j h&#228;nna hugh hulkaledhis han sculde fulkomna prophetanna skrifte. &#196;n nar hon swepte han j kl&#228;dhom skodhadhe hon j sino hi&#228;rta mz huru hwassom stiongom allir hans likame war sarghaskolande &#196;mw&#228;l sa hon at han sculde synas swa som spit&#228;lskir man. Oc iomfrun bindande l&#228;tlika j linda &#228;lla tano sins litla sons h&#228;ndir oc f&#246;tir amintis huru the sculdo hardhlika gynom boras mz i&#228;rnspikom a korseno Oc skodhandhe th&#228;s sama sins sons faghra &#228;nlite for manna sonom th&#228;nkte huru ow&#228;rdhelika omilda manna l&#228;pa sculdo thz smitta mz sino sputte. Si&#228;lff modhoren vmw&#228;nde &#228;mw&#228;l oftelika j sinom hugh mz huru storum pustom th&#228;s sama h&#228;nna sons kindir skuldo slaas. Oc mz huru store sm&#228;likhet oc obrygdhilsom hans w&#228;lsignadha &#246;ron sculdo vpfyllas Nu skodhande hulkaledhis hans &#246;ghon sculdo myrkias aff blodzsins inflytilsom Nu hulkaledhis &#228;tikkia tilblandadh galla sculde ingiutas hans munne. Nu til aminne ledhande hulkaledhis</pagenum><pagenum num="261" > hans arma tilburdhe bindas mz repom Oc huru omiskunsamlika hans sinu oc adhro oc al lidhamotin sculdo vtth&#228;nias a korseno oc hi&#228;rta r&#246;trena krompna j si&#228;lfwm d&#246;dhenom Ok hulkaledhis allom hans &#228;rofulla likama tilburdhe at pinas innantil oc vtantil alt til d&#246;dhin mz alle besklikhet oc &#228;ngxla. Ok wiste iomfrun at hwassasta spiut sculde gynom bora h&#228;nna sons sidho sidhan han hafdhe vpgiwit andan a korseno. Oc hans hi&#228;rta j midhwaghu syndirsk&#228;ras Hwadhan aff swa som hon war gladhast aldra m&#246;dhra nar hon sa gudz son f&#246;ddan aff sik. hulkin hon sannelika wiste wara sannan gudh oc sannan man. d&#246;dhelikin j mandomenom oc od&#246;dhelikin j gudhdomenom. Swa war hon &#228;mw&#228;l sorghfullast aldra m&#246;dhra aff forewite hans beskasto pino Oc vm tholika matto fulgdhe thungasta sorgh h&#228;nna m&#228;ste gl&#228;dhi Swa som nokre qwinno f&#246;dhande barn sculde sighias swa. Thu f&#246;dde son liwande oc helan j allom limom &#196;n the pina hulka thu hafdhe j byrdhinne scal bliwa til thin d&#246;dh. Oc hon th&#228;tta h&#246;rande sculde gl&#228;dhias aff sins barns helbrygdhelikhet oc liwe. Ok dr&#246;was aff sinne egne pino oc d&#246;dh Sannelika tholik modhorinna sorgh framgangande aff aminne pino oc d&#246;dhzsins eghins likama vare ey hardhare &#228;n iomfru marie sorgh var huru opta hon amintis j sinom hugh sins elskelika sons kommaskolande d&#246;dh Jomfrwn vndristodh prophetanna spaadoom hawa foresgaght. at henna s&#246;ta son tilburdhe thola maangfalda oc hardha pino Oc th&#228;n r&#228;twise symeon foresagdhe h&#228;nne ey l&#228;ngdan til som andre</pagenum><pagenum num="262" > propheta. Vtan j h&#228;nna n&#228;rwaranda h&#246;rsl. at sorghinna sw&#228;rdh sculde ga gynom h&#228;nna si&#228;l j hans pino tima. Hwadhan aff sannelika &#228;r m&#228;rkiande at swa som si&#228;linna krafte &#228;ru starkare oc k&#228;nnelikare til k&#228;nnaskolande oc thola skolande ont &#228;lla got &#228;n kropsins krafte Swa w&#228;lsignadha iomfrunna si&#228;l hulka thz sw&#228;rdhit sculde gynom ga. pinadhis mz thungare sorgh. for &#228;n h&#228;nna son pintis &#228;n nokra modhir likame formatte at thola f&#246;rra &#228;n hon f&#246;dde sit barn Oc sorgha sw&#228;rdhit nalkadhis jomfrwnna hi&#228;rta swa myklo n&#228;mbir j hwariom tima huru myklo meer h&#228;nna &#228;lskelika son nalkadhis pinonna tima Hwadhan aff vtan i&#228;ff &#228;r tro skolande at then mildaste oc menl&#246;saste gudhz son warkunnande sinne modhor mz sonlikom k&#228;rlek t&#228;mpradhe h&#228;nna sorgh mz idhkelikom hughnilsom. &#196;lla hafdhe h&#228;nna liff ey format thola them til sins sons d&#246;dh.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">[Leccio tercia]</inline></para><para /><para><inline font-style="Courier New">I them tima j hulkom iomfrunna son foresagdhe j skulin leta mik oc ey finna mik stak sorghfulz sw&#228;rdhz vddir hwasselika iomfrunna hi&#228;rta. Oc sidhan han war forradhin aff sinom egnom k&#228;nneswen. Oc fangadhir swa som honom th&#228;ktis aff sannindenna oc r&#228;twisonna owinom Tha gynom stak sorghinna sw&#228;rdh iomfrunna hi&#228;rta oc hi&#228;rtar&#246;tir Oc hardhlika gynomfarande h&#228;nna si&#228;l.inf&#246;rdhe thungasto sorghe allom h&#228;nna likama. Oc thz sorgha sw&#228;rdhit vmw&#228;ndis mz</pagenum><pagenum num="263" > alle besklikhet j iomfrunna si&#228;l. huru ofta pinona oc obrygdhilsen motkastadhos h&#228;nna &#228;lskelikasto synj Sannelika hon saa sin son slaghin a hals aff omilda manna handom grymmelika oc omildelika fl&#228;ngdan aff iudhanna h&#246;fdhingom tild&#246;mdan fulasta d&#246;dh Oc allo folkeno ropande oc bidhiande korsf&#228;sta han swa som forradhara. bundnom handom vtleddan til pinonna stadh. Androm gangandom for honom oc dr&#228;ghandom han &#228;fte sik bundman, b&#228;rande korsit iwir sina axla j m&#228;sto m&#246;dho Oc androm gangandom &#228;ftir honom oc framskiutande han mz pustom oc slaghum oc &#228;ltandom swa som grymmasta diur thz si&#228;lfwasta lambit hulkit swa thulukt war j allom sinom pinom &#228;fte ysaie spadom At swa som faar leet til draap &#228;r vtan r&#246;&#246;st Oc swa som lamb thighir for them thet klyppir swa vpl&#228;t han ey sin mun Oc swa som han tedhe alla thulomodh j sik si&#228;lfwom. swa hans w&#228;lsignadha modhor thulde thulomodhlikast al siin dr&#246;wilse Oc swa som lambit f&#246;lghe sinne modhor &#228; hwart hon ledhis Swa f&#246;lgdhe iomfrun sinom son ledom til pinonna stadha. Oc modhoren seande sin son gabbadhan mz thorn krono. Oc hans &#228;nlite r&#246;t giort aff blodheno Oc hans kindir r&#246;dha giordha aff storom slaghom gr&#228;t aff thungasto sorgh Ok tha tilburdho h&#228;nna kindir at blekna for sorghinna mylikhet. nar h&#228;nna son grymmelika fl&#228;ngdis oc blodheno nidhirflytande vm allan hans likama vtlopp vtallika tara watn aff iomfrunna &#246;ghom. Ok modhoren seande th&#228;r &#228;ftir sin son grymmelika vtth&#228;nias a korseno.</pagenum><pagenum num="264" > tilburdhe at wanskas j allom sins likama kraftom &#196;n h&#246;rande hambranna liudh nar h&#228;nna sons f&#246;tir oc h&#228;ndir gynom boradhos mz i&#228;rnspikom&#228;n Wandskadhis al h&#228;nna sin Oc sorghinna mykilikhet nidhirslo hona til iordh swa som d&#246;dha Oc naar judhane sk&#228;nkto honom &#228;tikkio oc galla. Tha thurkadho sorghinna oc hi&#228;rtans &#228;ngxlan swa iomfrunna tungo oc goma. at hon formatte ey r&#246;ra sina l&#228;pa til talaskolande Oc h&#246;rande th&#228;r &#228;ftir the gr&#246;telika sins sons r&#246;st sighiande j d&#246;dzsens stridh. Min gudh min gudh hwi forl&#228;st thu mic Oc seande th&#228;r &#228;ftir at alle hans limi starknadho j d&#246;dhenom Oc at han vpgaff andan mz nidhirb&#246;gdho hofdhe Tha qwaffdeh sorghinna hwasselikhet swa iomfrunna hi&#228;rta. at engin h&#228;nna likama lidhir syntis r&#246;ras Hwadhan aff pr&#246;was gudh hafwa giort egh litit vndir j thy. At iomfrun sarghadh innantil mz swa mangom oc storom sorghom vpgaff ey sin anda. Nar hon saa sin &#228;lskelika son h&#228;ngia m&#228;llan r&#246;wara n&#228;kin oc blodhoghan pinadhan lifwande. oc d&#246;dhan mz spiute gynom stungin aff allom gabbadhan oc n&#228;stan allom them han war kunnoghir fran honom flyandom Ok mangom thera aff tronna r&#228;ttelikhet syrghelika willom farandom Thy swa som h&#228;nna son tholde beskastan d&#246;dh ifwir alla liwande j th&#228;sse w&#228;rdl. Swa hans modhir bar oc tholde beskasto sorghe j sinne signadho si&#228;l. The h&#228;lgha skrifft sighir &#228;mw&#228;l at finees hustru fr&#228;gnande gudz ark wara fanghna aff hans owinom doo &#228;mbrat fore sorghinna &#228;ngxliko mykilihet hulka sorghe ey formatto</pagenum><pagenum num="265" > liknas iomfrunna sorghom hulken sins signadha sons likama. hulkin the arkin teknadhe. saa hallas fangnan m&#228;llan spikanna oc tr&#228;t Thy at mz merom k&#228;rlek &#228;lskadhe iomfrun sin son sannan gudh oc sannan man. &#228;n nokor man f&#246;ddir aff man oc qwinno formatte at &#228;lska sik si&#228;lfwan &#228;lla annan hwadhan aff vndirlikit synis at then finees hustru do aff sorghom. Thy at hon thr&#228;ngdis aff minnom sorghom Oc maria lifnadhe hulkin som m&#246;d war aff thungarom dr&#246;wilsom Hwar kan annat huxa j th&#228;sso vtan at hon aff s&#228;rlike alzwaldogx gudhz gawo hiolt sit liijff, mot allom sinom likamlikom kraftom. Sannelika gudhz son d&#246;ande l&#228;t vp himerike. Oc vttok waldelika sina winj hulke som hioldos j h&#228;lwite. &#196;n iomfrun atirlifnadhe g&#246;mde ensamin helelika r&#228;tta tro alt til sins sons vpstandilse Oc r&#228;tte manga os&#228;lika willafarande aff tronne atir ledhande them til r&#228;tta tro. Oc h&#228;nna son d&#246;dhir war nidhirtakin aff korseno. oc andwardhadhir grift swa som annor liik Tha bort gingo alle fran honom Oc faa trodho han vpstaskolande &#196;n tha flydho sorghanna stionga aff iomfrunna hi&#228;rta Oc hughnadzsins luste tilburdhe s&#246;telika vpnyghias j h&#228;nne. Thy at hon wiste. at h&#228;nna sons dr&#246;wilse waro nu alzstingx &#228;ndadh Ok han sculde vpsta thridhia daghin mz gudhdom oc mandom Oc aldrigh oftarmer mogha thola dr&#246;wilse</pagenum><pagenum num="266" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">sabato</inline></para><para>	<inline font-style="Courier New">Leccio prima.</inline></para><para /><para><inline font-style="Courier New">DRotningin aff saba skriwas hafwa kunnit l&#228;ngdan aff w&#228;rdlinne til salomon konung Oc sedhe hans snille ey haffwa hafwat anda. hulkin atirtaknom sinom kraftom. lofwadhe konungin meer mz ordhom &#228;n hon &#228;radhe han m&#228;dh gafwom Sannelika h&#246;ghelikasta drotning jomfru maria liknas qw&#228;melika th&#228;sse drotning. Hulkra hughir sni&#228;llelika vmkringgangande alla w&#228;rdlina skipilse oc framgang aff h&#228;nna vphoffwe oc til h&#228;nna &#228;nda. Oc skodhande granlika al thing hulkin j h&#228;nne waro fan enkte j h&#228;nne thz hon astundadhe &#228;gha &#228;lla h&#246;ra. Vtan atenast the snillena hulka hon hafde h&#246;rt aff gudhi Ok the snillena vpletadhe hon atwaktelika mz alle giri alt th&#228;r til hon fan si&#228;lfwa snillena som &#228;r christus guz son. Hulkin oliknelika sni&#228;llare &#228;r solomone &#196;n jomfrun seande huru sni&#228;llelika han atirwan si&#228;lina vm sins likama pino a korseno Oc vpl&#228;t them himerikis porta. hulka swiklike owinin haffdhe wnnit til h&#228;lwitis d&#246;dh. Tha stodh si&#228;lff iomfrun n&#228;rme d&#246;dhenom &#228;n saba drotning nar hon syntis ey hawa anda. Th&#228;r &#228;fte gudz sons oc sins pino fukomnadhe Tha si&#228;lff jomfrun atirtaknom sinom kraftom &#228;radhe han mz gawom si&#228;lfwom gudhi aldra thakkastom. Thy at hon presentaradhe gudhi flere si&#228;la mz sinom helsama k&#228;nnedom &#228;n nokor annar m&#228;nniskia &#228;fte christi d&#246;dh mz allom sinom g&#228;rningom</pagenum><pagenum num="267" > &#196;mw&#228;l pr&#246;was hon j thy hafwa lofwat han hedhirlika mz sinom ordhom, At hon ensamin kungiordhe stadhlika mangom Alzstingx i&#228;wandom aff honom &#228;pte hans mandoms d&#246;dh han wara sannan guz son &#228;w&#228;rdhelika od&#246;dhelikin j gudhdomenom. Ok thridhia daghin apostlomin i&#228;wandom vm hans vpstandilse. Ok qwinnomin letandom hans likama j grawinne. Oc apostlomin sik innelykkiandom. for m&#228;sta hi&#228;rtans &#228;ngxla ok r&#228;ddogha. Tha iomfru maria. &#228;n tho at skriften ey aminnis hona nokot hafwa talat j them tima. Tho &#228;r troskolande vtan i&#228;ff at hon witnadhe gudz son wara vpstandin j kytion Oc at d&#246;dhin sculde aldrigh h&#228;rras nokontima ifwir han &#196;mw&#228;l &#228;n thot skriften sighir at magdalena oc apostoli sagho f&#246;rst christi vpstandilse Tho &#228;r troskolande at hans w&#228;rdhoghasta modhor wiste thz sannelika f&#246;r &#228;n the Ok sa han liwande hafwa vpstandit aff d&#246;dh f&#246;r &#228;n the for hulkit hon warande fullast mz hi&#228;rtans gl&#228;dhi lowadhe han &#246;dhmiuklika. &#196;n h&#228;nna w&#228;lsignadha synj vpfarande til sit &#228;rofulla rike. atirbleff iomfru maria j th&#228;sse w&#228;rdl. til godhra manna styrkilsa. Ok willafarande r&#228;ttilsa. Thy at hon war apostlomin m&#228;stirska. Ok martyribus styrkirska. Oc conf&#228;ssoribus l&#228;rirska. Jomfrum klaraste speghil &#196;nkiom hughirska. Liwandom j hionalaghi helsamasta manirska. Oc allom liwandom j kristne ytro fulkomlikasta hi&#228;lpirska. Thy at hon vppinbaradhe apostlomin komandom til siin ok kungiordhe sk&#228;llika all thing. hulkin the ey fulkomlika wisto aff h&#228;nna son. Ok martyres</pagenum><pagenum num="268" > styrkte hon til tholaskolande gladhlika dr&#246;wilse for christi nampn hulkin sik si&#228;lwan hafdhe vtsat. si&#228;lfswiliande m&#228;stom dr&#246;wilsom for thera oc aldra manna helso. Kung&#246;rande sik si&#228;lwa hafwa tholt oateru&#228;ndelika hi&#228;rtans dr&#246;wilse j allo thulomodh. thry aar oc thr&#228;tighi for sins sons d&#246;dh. Confessores l&#228;rdhe hon helsonna k&#228;nnedom hulke fulkomlikast namo aff h&#228;nna k&#228;nnedom oc &#228;fted&#246;me skipa sni&#228;llelika daghtima ok nattatima til guz loff oc &#228;ro. Ok t&#228;mpra andelika ok likamlika oc sni&#228;llelika s&#246;mpn ok f&#246;dho oc likamans &#228;rwodhe. Jomfru namo aff h&#228;nna h&#246;wizskasto sidhom at styra sik h&#246;wizlika Oc g&#246;ma iomfrulika renlikhet stadhlika alt til sin d&#246;dh, fly mangtalan oc alla faf&#228;ngo Ok ransaka alla sina g&#228;rninga mz atwaktelike forhuxan. Ok w&#228;gha r&#228;twislikast j andelike waagh oc mi&#228;tskal. &#196;mw&#228;l &#228;rofulla jomfrun kungiordhe &#228;nkiom til thera hughnadh at &#228;n tho at h&#228;nne hafdhe th&#228;kz aff modhorlikom k&#228;rlek at h&#228;nna &#228;lskelikaste son hafdhe ey hafft h&#228;llir wilia d&#246; skolande j mandomenom &#228;n j gudhdomenom. Tho liknadhe hon allaledhis sin wilia gwdhlikom wilia. vt w&#228;liande h&#228;llir &#246;dhmiuklika thola al dr&#246;wilse til gudz wilia fulkomnilsa. &#228;n til nokrom sin thokka j nokro thinge w&#228;ndas fran gudhlikom wilia. Mz tholike samtalan giordhe hon &#228;nkio hugha tholugha j dr&#246;wilsom ok stadhugha j kropsins frestilsom. Ther ifwir r&#228;dh hon giftom at the sculden &#228;lska sik inbyrdhis til likama oc si&#228;l mz sannom k&#228;rlek Ok at the sculdo hafwa stadhlikan wilia j allom thingom</pagenum><pagenum num="269" > til gudz hedhir. sighiande them aff sik si&#228;lfwe hulkaledhis hon gaff gudhi renlika sina tro. Ok hulkaledhis hon aldrigh j nokro thinge haffdhe standit amot gudhlikom wilia for hans k&#228;rlek:</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">[Leccio ij]</inline></para><para /><para><inline font-style="Courier New">FOr th&#228;n sculd at wi namom aff the h&#228;lgha l&#228;st sannind hwariom enom wara atirm&#228;lande mz the samu sk&#228;ppo j hulke han m&#228;lir androm Thy synis om&#246;ghelikit. at nokor formoghe at gripa j manzlikom sk&#228;lom mz huru myklom hedhir &#228;rofulla gudz modhir sculde hedhras j himerikis palacio hulkin swa mangom giordhe w&#228;lwiliolika astundadh godh thing. m&#228;dhan hon lifdhe j th&#228;sse w&#228;rld. Thy troos wara r&#228;twist at nar j&#228;nna syni th&#228;ktis kalla hona aff th&#228;sse w&#228;rld. alle waro redho til h&#228;nna hedhirs &#246;kilse. hulke som hafdho sins wilia fulkomnilse vm hona Hwadhan aff for th&#228;n sculd at aldra thinga skapare fulkomnadhe sin wilia j w&#228;rdlene h&#228;nne m&#228;llankomande Thy th&#228;ktis honom mz &#228;nglomin &#228;ra hona mz h&#246;xtom hedhir j himerike. Ok thy si&#228;lfwir gudh vph&#246;gdhe vnderlika h&#228;nna si&#228;l jvir hinnana. &#196;mbrat som h&#228;nna si&#228;l war skild fran kroppenom Ok gaff h&#228;nne kesarinno d&#246;me ifwir alla w&#228;rdlenna. Ok skipadhe hona &#228;nglanna fru &#228;w&#228;rdhelika. hulke &#228;nglane swa lydohge wordho jomfrunne th&#228;r &#228;ftir at the h&#228;llir wilden thola alla h&#228;lwitis pino &#228;n sighia mot h&#228;nna budhordhom j nokro thinge &#196;mw&#228;l giordhe gudh hona swa w&#228;llogha ifwir onda andana. at naar the</pagenum><pagenum num="270" > stridha amot nokrom them man son h&#228;nna nampn akallar mz k&#228;rlek ginstan fly the fi&#228;rran r&#228;dde &#228;fte iomfrunna budhi wiliande h&#228;llir sina pino ok ys&#228;ld sik mangfalla g&#246;ras &#228;n the sama jomfrunna wald swa h&#228;rras iwir sik. Ok for thy at hon &#228;r funnen &#246;dhmiukast m&#228;llan alla &#228;ngla ok m&#228;n. Thy &#228;r hon giordh h&#246;ghelikast ifwir all skapadh thing Ok aldra f&#228;ghirst ok si&#228;lwom gudhi aldra likast hwadhan aff sannelika &#228;r m&#228;rkiaskolande at swa som gullit hafs w&#228;rdhoghare allom malmom Swa &#228;nglane ok si&#228;lana &#228;ru w&#228;rdhoghare allom androm skapadhom thingom Ok thy swa som gullit kan ey formeras j nokra g&#228;rninga vtan eldzsins tilg&#228;rning. &#196;n eldenom tilsattom smidhas thz j vmskiptelika formo &#228;fter gulsmitsens m&#228;starskapi Samuledh s&#228;lasta iomfrunna si&#228;l hafdhe format ey at wardha f&#228;ghre androm si&#228;lom ok &#228;nglom vtan h&#228;nna b&#228;zsta wili. hulkin som liknas sl&#246;ghom gulsmidh hafdhe til ret swa fulkomlika hona j th&#228;s h&#228;lgha anda hetasta k&#228;rlekx elde at h&#228;nna g&#228;rninga sculden synas th&#228;kkelikasta aldra thinga skapara. Ok &#228;n thot gullit &#228;r smidhat j faghra g&#228;rninga. Tho skodhas ey liuslika gulsmidhsens m&#228;starskap j thy huru l&#228;nge thz innelykkis j myrko huse. vtan nar thz kombir i solinna skin tha synis liuslika g&#228;rninginna f&#228;ghrind j thy samuledh th&#228;ssa &#228;rofulla iomfrunna w&#228;rdhoghasta g&#228;rninginna. aldra f&#228;ghirst prydhande h&#228;nna dyrasta si&#228;l. formatto ey synas fulkomlika. huru l&#228;nge si&#228;lff si&#228;lin hioltz innelukt j d&#246;dhelika likamans skiule f&#246;r &#228;n hon kom j sanna solinna skin hulkit</pagenum><pagenum num="271" > som &#228;r si&#228;lfwir gudhomen. &#196;n tha vph&#246;gdhe allir himerikis gardhir iomfruna mz h&#246;xtom lofwom Thy at h&#228;nna wili hafdhe swa pryt h&#228;nna si&#228;l. at hon ifwirgik aldra skapadha thinga f&#228;ghrind for hulkit hon syntis aldra likast si&#228;lwom skaparenom. Thy war &#228;rofult s&#228;te the h&#228;lgho threfallikhet n&#228;st skipat th&#228;ssa &#228;rofulla iomfrunna si&#228;l. Thy at swa som gudh fadhir war j sonenom. Ok sonin j fadhrenom. Ok th&#228;n h&#228;lghe ande j hwariom thera. Nar sonin &#228;fte manzlikx k&#246;tz takilse hwiltis j sinna modhir qwidh mz gudhdom ok mandom. threfallelikhetzsins enan allaledhis oatskilde ok modhorinna iomfrudom osmittelika g&#246;mdom Swa ok si&#228;lwir gudh skipadehe w&#228;lsignadha iomfrunna si&#228;l aldra n&#228;sto bliwelse fadherenom ok sonenom ok them h&#228;lgha anda. at hon sculde wardha luttakande aldra godhra thinga hulkin aff gudhi giwas &#196;mw&#228;l engxsins hi&#228;rta diuplikhet ymnungas at gripa. huru stora gl&#228;dhi gudh giordhe sino h&#228;rskapi j himerike nar hans &#228;lskelikate modhor foor aff th&#228;sse w&#228;rdl. swa som sannelika skal vppinbart wardha allom mz k&#228;rlek astundadom himerikis f&#228;dhirnis land. Nar the faa at see si&#228;wan gudh j vppinbarlike syn. Ok &#228;nglane thakkande komfrunna si&#228;l &#228;roadho gudh. Thy at thera w&#228;rdzskap vpfyltos vm christi likamlikin d&#246;dh. Ok thera gl&#228;dhi &#246;ktis vm hans modhors tilqu&#228;md j himerike Adam ok ewa mz patriarchom ok prophetom ok mz allom skaranom vtleddom aff h&#228;lwitis myrkestufwo. ok alle andre hulke &#228;fte christi d&#246;dh hafdho komit j &#228;rona gladdos aff</pagenum><pagenum num="272" > iomfrunna tilqu&#228;md. giwande gudhi loff ok hedhir hulkin hona hafdhe hedhrat mz swa storom hedhir. hulkin som h&#228;lgelika ok &#228;rofullelika hafdhe f&#246;t thera fr&#228;lsara oc herra. Apostlane ok alle gudz winj hulke n&#228;r stodho jomfrunna w&#228;rdhoghasta like Nar h&#228;nna &#228;lskeliaste son bar h&#228;nna &#228;rofulla si&#228;l mz sik j himerike hedhradho h&#228;nna hedhirlika likama mz &#246;dhmiuke thi&#228;nist vph&#246;ghiande hona mz allo the lowi ok &#228;ro the formatto Ok sannelika allom i&#228;wugha bortr&#246;rdhom &#228;r troskolande at swa som s&#228;laste iomfrunna likame d&#246;dhir lagdhis j graff aff gudz winom. Swa &#228;r han ok hedhirlika vptakin liwande mz si&#228;linne til &#228;w&#228;rdhelikit liiff aff si&#228;lwom gudhi h&#228;nna &#228;lskelikasta synj</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">leccio tercia.</inline></para><para /><para><inline font-style="Courier New">THy at si&#228;lff sannindhin hulkin som &#228;r gudhz son ok iomfrunna r&#228;dh allom &#228;mw&#228;l atirg&#228;lla got for ont. Ok mz huru storom godhom thingom han &#228;r troande atirl&#246;na godhra g&#228;rninga g&#246;rara. Ok for thy at han lowadhe j sino ewangelio atirgiwa hundrafald for hwaria godha g&#228;rning Hwar forma at huxa mz huru storom h&#246;ghelika l&#246;na gawom han rika giordhe sina hedhirlikasto modhor. hulkin aldrigh giordhe minzsta synd. Ok hulkra g&#228;rninga gudhi th&#228;kkasta ey hawa tal. for th&#228;n sculd swa som jomfrunna wili war byrirska aldra godha g&#228;rninga. swa war ok h&#228;nna h&#246;wizskaste likame qw&#228;melikaste anbudh ok idhkelikin tilf&#228;llelikhet til g&#228;rninginna fulkomnilse</pagenum><pagenum num="273" > Hwadhan aff swa som wi sannelika troom. at aff guz r&#228;twiso skulu aldra manna kroppa vpsta j ytarsta daghenom. takaskolande atirl&#246;n inz sinom si&#228;lom &#228;fte sinna g&#228;rninga vtkr&#228;wilse Thy at swa som hwars ens si&#228;l war byrirska aldra g&#228;rninga vm wilians till&#228;ggilse. swa ok likamin h&#228;nne tilf&#246;gdhir hawir them likamlika fulkomnat Swa &#228;r tha vtan allan i&#228;fwugha troskolande. at swa som gudz sons likame hulkin aldrigh syndadhe vpstodh aff d&#246;dh ok war &#228;radhir mz gudhdomenom Swa ok hans  w&#228;rdhoghasta modhir likame. hulkin aldrigh syndadhe nokrom daghom &#228;fter hans jordhan war vptakin j himerike aff guz dygdh ok walde mz the samu jomfrunna h&#228;laghasta si&#228;l. Ok war &#228;radhir mz h&#228;nne j allom hedhir. Ok swa som manzlikom vndirstandilsom &#228;r om&#246;ghelikit at gripa the krononna f&#228;ghrind ok &#228;ro mz hulke tilburdhe christum guz son hedhras ok &#228;ras for sina pino Swa forma ok engin fulhuxa the krononna f&#228;ghrind. mz hulke iomfru maria sculde hedhras j si&#228;l ok likama for sina gudhlika lydhno Ok swa som alla dygdhe jomfrunna si&#228;l lowadho gudh h&#228;nna skapara hulkra likame ther &#228;fte pryddis mz allom dygdha l&#246;nom, swa lowadhu the samu w&#228;rdhoghasta jomfrunna gudz modhir alla h&#228;nna likamlika g&#228;rninga. Thy at hon forl&#228;t ey g&#246;ra hwaria dygdh j w&#228;rldenne for hulka hon wiste l&#246;n wara atirg&#228;lda skolande likamanom ok si&#228;linne j himerike Hwadhan aff sannelika &#228;r m&#228;rkiaskolande at swa som h&#228;laghasta christi si&#228;l ensamne vndantakne. war hans modhir si&#228;l</pagenum><pagenum num="274" > w&#228;rdhoghast h&#246;xtom l&#246;nom for dygdha forsculdan thy at hon hafdhe engin wanskilse j godhom g&#228;rningom.Swa &#228;mw&#228;l ensamnom christi likama vndantaknom war hans modhirs likame w&#228;rdhoghast at taka forscullilsa l&#246;n mz sinne si&#228;l j l&#228;nge tima &#228;n andra manna likama. Thy at han altidh fulkomnadhe mz si&#228;linne alla h&#228;nna b&#228;zsto g&#228;rninga. ok lydde aldrigh nokre synd. O huru waldelika gudh tedhe sina r&#228;twiso nar han vt &#228;lte adam aff paradijs Thy at han at forbudhna fruct amot lydhnonne j paradijs aff wisdomsins tr&#228;. O huru &#246;dhmiuklika gudh tedhe sina miskun j th&#228;sse w&#228;rld. vm jomfru mariam. hulkin qw&#228;melika ma kallas lifsens tr&#228;. Th&#228;nkin thy huru rasklika guz r&#228;twisa vt&#228;lte them j ys&#228;ldena. hulke som mot lydhnonne ato frukt aff wisdomsins tr&#228; Skodhin &#228;mw&#228;l huru s&#246;telika miskunnin biudhir them ok lokkar til &#228;ronna. hulke som vm gudhlika lydhno astunda at widhirquekias aff lifsens tr&#228; frukt. Atwaktin ther iwir aldra k&#228;rasto. at swa som nar th&#228;ssa h&#246;wizskaste jomfrunna likame hulkin som liknas lifsens tr&#228;. w&#228;xte j th&#228;sse w&#228;rld. Alle &#228;ngla korane astundaho ey minna th&#228;s frukt. Ok gladdos ey minna aff thy f&#246;dhaskolande &#228;n aff the &#228;ronna them giordhe. som war at the wisto sik od&#246;dhelika skapadha j himerikis &#228;ro. Ok s&#228;rlika at gudhz mykle k&#228;rlekir sculde vppinbaras j mankynino Ok thera kumpanscap sculde &#246;kias aff thy Ok thy gabriel &#228;ngil skyndadhe gladhlika til si&#228;lwa jomfrunna mz rasko lupi Ok helsadhe hona k&#228;rleka mz tiltalan w&#228;rdhoghaste alle takilse Hwadhan aff</pagenum><pagenum num="275" > thy at si&#228;lff iomfrun sanna &#246;dhmiukt ok aldra dygdha m&#228;stirska swaradhe &#246;dhmiukast &#228;nglenom budhandom. Thy gladdis han vndirstandande at hans wilia astundan ok andra &#228;ngla sculde aff thy vpfyllas Nu for th&#228;n sculd at wi sannelika witom th&#228;n w&#228;lsignadha iomfrunna likama wara vplyftan til himerike Thy &#228;r helsamlika radhelikit allom d&#246;dhelikom syndoghom mannom hulke som mz vmskiptelikom dr&#246;wilsom st&#246;tas daghlika j th&#228;ssom ys&#228;llina dal. Ok j&#228;fwi ey thetta vsla liwit scula &#228;ndas vm sinna kroppa d&#246;dh at the vm sannan synda aangir vpfarin raskeleka til sielwa iomfrunna Ok &#228;n m&#228;nninne astunda vidhirqv&#228;kias aff th&#228;s tr&#228;sins fruct. hvilkit som christus &#228;r. vidhirfreestin f&#246;rst m&#228;dh allum kraftom at b&#246;ghia tr&#228;sins grena Th&#228;t &#228;r at k&#228;rleka heelsa hans modhir mariam sva som &#228;ngelin stadhfestande sina wilia, til flyilsa hvaria synd. ok skipande sk&#228;lika all siin ordh ok g&#228;rninga til gudz hedhir Tha b&#246;ghis raskeleka iomfrwn til thera, frambyudhande them sina hielp til takascolande lifsins tr&#228; fruct, som &#228;r christi v&#228;rdhoghaste likame. hvilkin som wighis n&#228;r idhir mz manna handum. ok &#228;r d&#246;dha ok liif idhir syndoghum mannom j v&#228;rildinne ok &#228;nglomen j hymmerike Ok for th&#228;n skul at christus girna m&#228;dh br&#228;nnande astundan til sins h&#228;laghasto herskaps wpfyllilse the si&#228;lana. hwilka han aatirl&#246;ste m&#228;dh sino eghno blodhe, thy idhknin ok aldra k&#228;rasto fulkompna hans astundilse, takande hans likama m&#228;dh alle gudhlikheet ok k&#228;rleek, Hwilkit for vaara iomfrw marie v&#228;rdhoghasta</pagenum><pagenum num="276" > b&#246;ne idhir v&#228;rdhoghis gifwa th&#228;n sami ihesus christus henna son, hwilkin som lifwir ok styrer m&#228;dh fadhir ok them helgha anda &#228;werdhelika. amen. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">H&#228;r lyktas legenda som systrena hafwa vm alla wikuna ok waro dictadh vm &#228;ngillen deo gracias orate pro skriptore,</inline></para><para>	<inline font-style="Courier New">qui me skribebat</inline></para><para>	<inline font-style="Courier New">jordanus nomen habebat</inline></para><para /><para /></paragraph-definition></section></pagenum></body></doc>