<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Heliga Barbara, ur Codex Oxenstiernianus"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="2" minute="54" month="7" year="2002" /><revision-time day="2" minute="54" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="4" /><number-of-words number-of-words="2761" /><number-of-characters number-of-characters="15742" /><begin>1385</begin><end>1385</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para><inline font-size="12.00">[Heliga Barbara</inline><inline font-size="12.00">, enl Holm A 110</inline><inline font-size="12.00">]<pagenum num="307" ></inline></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">J dyocleciani ok maximiani daghom. var swa stoort haat ofwer cristna m&#228;n at i enom manadhe pintos sywttan thusand. J them dagom var en man som heet dyaskorus riker h&#228;rtoghe. sitiande i enom stadh som het solampne. i egyptolande. Til hwilken stadh iosep flydhe mz ihesu christo ok hans modher. tha herodes drap meenl&#246;so barnen. Th&#228;nne dyaskorus var hedhninge. ok dyrkadhe afgudh. Han hafdhe dottor som heet barbara. f&#228;mtan aara gambla. Dyaskorus l&#228;t byggia h&#246;ght torn at lykkia hona ther inne i. at hon skulde ey skodhas af mannom for h&#228;nna stora f&#228;ghrind. Tha marghe rike grefwa beddos hona til hionalagh. sagdhe hon sik aldregh vilia taka man. vtan vilia halda iomfrudom. &#228;n tho at hon var hedhen. Ok ther af dr&#246;fdhes h&#228;nna fadher. En dagh foor han bort. ok hon var i palacio a sino torne. Hon skadhadhe sti&#228;rnor ok hymiltungel. ok vndradhe ther vppa Thy at hon viste ey thera skapara. Tha tedhes gudz &#228;ngel h&#228;nne. ok bewiste h&#228;nne ok sagdhe, at gudh skop al thing. ok huru gudz son took mandom af iomfru marie. ok fr&#228;lste os mz sinom d&#246;dh. ok sagdhe Troo stadhelika a christum. Thy at thik tilb&#246;r at thola mykit for hans nampn skuld. Sidhan kom valencius pr&#228;ster ok d&#246;pte hona. Sidhan th&#228;nkte hon vppa korsens tekn.</pagenum><pagenum num="308" > som presten hafdhe sighnat hona m&#228;dher. Ok gik i torneno ok skreff mz h&#246;ghra thumulfingrenom vppa stenstolpa. ok the blotnadho swa som veeght wax. ok ther syntos kors m&#228;rke &#228;pter. En dagh vpgik hon i tornet. at bidhia til gudh. ok saa sins fadhers afgudh. af guld ok silff. th&#246;m sloo hon al s&#246;nder. Hon gik til g&#228;rninges m&#228;nnena som tornet bygdo. ok b&#246;dh them g&#246;ra thry vind&#246;ghon. ther h&#228;nna fadher hafdhe bidhit g&#246;ra &#228;kke vtan tu. Tha fadheren kom ater heem. wardh han wredher g&#228;rninges mannomen ok spordhe hwi the giordho thry vind&#246;ghon. The skyldadho hans dotter som thz haffdhe waldet. Sidhan saa han siin afgudh s&#246;nderbrutin. Han gik til sinna dotter, ok sagdhe mz fulle g&#228;ld ok wredhe. Hwi kalladhe thu ater mit budh vm vind&#246;ghonen. &#196;lla hwi &#228;ru mine gudha s&#246;nder slaghne, Barbara sagdhe. Fadher. ok son ok then h&#228;lghe ande &#228;r sander gudh. som lyuser alle w&#228;rldenne. ok &#228;n tho at han &#228;r thr&#228;falder i personis. Tho &#228;r han en i gudhdomsens walde. Ok thy b&#246;r ey vara tw vind&#246;ghon. vtan thry. at al thing skulu tilf&#246;ghias sino vpbyrilse. Thina gudha br&#246;t iak. for thy at the &#228;rw d&#246;fwe, ok dumba. som paulus afwiter romara, at the skipto gudz &#228;r&#246;. som od&#246;dheliken &#228;r. j d&#246;dhelika manna liknelse. ok foghla, ok dywra, ok orma liknelse. Fadheren vndradhe ther vppa. ok vilde dr&#228;pa hona, mz vtdraghno sw&#228;rdhe. Tha b&#246;gdhe sik tornet nidher. ok satte iomfruna l&#228;tlika a iordhena. ok hon flydhe til et b&#228;rgh. ok g&#246;mde sik i enne skrubbo. fadher h&#228;nna lop &#228;pter, ok drogh</pagenum><pagenum num="309" > hona fram mz hareno. ok fl&#228;ngde hona hardhelika. swa at blodhet fl&#246;t a iordhena. ok lagdhe hona sidhan i m&#246;rkostwfo. Ther tedhes gudz &#228;ndel h&#228;nne ok sagdhe. R&#228;dz ey. thy at gudh &#228;r mz thik. Annan daghen &#228;pter. drogh han hona fore marcianum h&#246;fdhinga. som thit var s&#228;nder af kesaranom. ok manadhe han storlika at dr&#228;pa sina dotter mz hardhom d&#246;dh. Marcianums vndradhe a h&#228;nna f&#228;ghrind. ok sattes a domstol ok sagdhe. Troo thu a aldzwaldogha gudha. Barbara swaradhe. M&#228;dhan mannen &#228;r &#228;rlikast ofwer al creatwr. ok al likamlik thing &#228;ru giordh fore m&#228;nniskionna skuld. tho &#228;r om&#246;gheliket at m&#228;nniskian vmw&#228;ndes i sin skapara. Hwi skal tha skapadh thing hedhras fram fore skaparan. Hwi skal thu thiin afgudh likna vidher gudh. th&#228;r al thing skop. Thine gudha &#228;ru blinde ok d&#246;fwe Thy at paulus sigher. at en gudh &#228;r aldra thinga skapare. Sidhan mz vplyptom handom ok &#246;ghom til hymelen. sagdhe hon. Herra ihesu christe, l&#228;t mik ey skilias af thinna h&#228;lgha manna kompanskap. Thy at iak andwardha mik i thina h&#228;nder. Marcianus wredher b&#246;dh hona f&#246;ra af kl&#228;dhom. ok rifwa h&#228;nna k&#246;t mz i&#228;rnkrokom. swa at &#228;nkte blifwe quart a benomen. vtan sinor. Ok l&#228;t sidhan th&#246;rka h&#228;nna saar mz haarkl&#228;dhe. swa at marghe n&#228;rstandande gr&#228;to. Sidhan leddes hon ater i m&#246;rkostufwna. Ther tedhes christus ihesus h&#228;nne. mz storo lyuse. ok han tok vppa h&#228;nne. ok alt h&#228;nna k&#246;t heltes genstan. Tha sagdhe helaren christus. Barbara var stark. thy at stoor gl&#228;dhi &#228;r i hymerike. ok </pagenum><pagenum num="310" > iordhrike af thinne pino. R&#228;dz ey h&#246;fdhingans h&#246;tzlo. Thy at iak &#228;r mz thik. ok skal v&#228;rna thik. Vm morghonen leddes hon til h&#246;fdhingan. ok tha han saa hona alla hela var. sagdhe han. See huru ware gudha hi&#228;lpa thik. Thy at the helto thiin saar. Barbara swaradhe. Thu vsal ok vtan vnderstaldilse. Huru skuldo thine gudha hela mik. som sik si&#228;lfwom kunno ey hi&#228;lpa. Mik l&#228;kte min herra gudh ihesus christus som thu &#228;kke seer. Ok &#228;kke kant thu begripa hans troo l&#246;nlik thing Thy at thit hi&#228;rta &#228;r blint af dy&#228;flenom. Tha b&#246;dh han at k&#246;tmangara mz gislom som heta skorpiones skuldo fl&#228;ngia hona. Ok s&#228;tia til h&#228;nna sidho br&#228;nnande lampo. Sidhan l&#228;t han slaa h&#228;nna hofwdh mz hambrom at hiarnen vtfl&#246;t af n&#228;som ok &#246;rom. Tha sagdhe hon mz vplypom handom til hymilen. Christe. thu som vest at iak for thin k&#228;rlek thol kropsens limi. ok afsk&#228;ra h&#228;nna spinna. ok genstan fulkompnadhe h&#228;nna fadher domarans budh. Hon tholde mz alle sp&#228;kt, ok si&#228;flikhet. ok mz vplyptom handom til hymelen sagdhe hon. Herra gudh bortkasta mik &#228;kke fran thino &#228;nlite. ok tak ey bort af mik thin h&#228;lgha anda. Sidhan v&#228;nde hon sik til domaran. ok sagdhe gladhlika. O grymber domare. Th&#228;tta &#228;r mik &#228;kke tl ford&#246;melse. vtan til &#228;w&#228;rdheliken aterl&#246;n. Tha b&#246;dh marcianus dragha hona nakna kring vm stadhen. ok fl&#228;ngias vppa allom gatom Ok tha hon swa droghs. badh hon th&#228;ssaledhes. Herra ihesu christe som hyl</pagenum><pagenum num="311" > hymelen mz skymen. hyl min nakna krop. Tha redhes h&#228;nne &#228;ngelen ok holde hona mz hwito kl&#228;dhe. swa at hon syntes ey vm thre tima. Sidhan leddes hon ater til marcianum. tha han kunne &#228;kke meer g&#246;ra h&#228;nne til pino. b&#246;dh han halshugga hona. Tha grep h&#228;nna fadher hona, ok kastadhe reep vm h&#228;nna hals. ok ledde vt af stadhenom vppa pinonna bi&#228;rgh. Hon badh mz tarom gratande ok sagdhe. Herra ihesu christe h&#246;r mina pino. at han skuli ey dr&#246;fwas i d&#246;dzens tima. vtan mz skriptamalom. ok guz likama, ledhas til &#228;w&#228;rdhelika &#228;ro. Tha tedhes christus h&#228;nne sighiande. Kom miin vtwalda. Thy at iak girnas thinna si&#228;l f&#228;ghrind. Alt hymerikis h&#228;rskap v&#228;nter thik. ok astundar at thu skuli koma. Ok thz som thu beddes. &#228;r thik gifwit. Tha stodh h&#228;nna fadher mz store g&#228;ld. ok hiog h&#228;nna hofwdh af i eno hugge. Ok &#228;n for &#228;n han nidherkom af bi&#228;rgheno. Tha kom bradher lyunghnelder ok sloo han til d&#246;dh. swa at n&#228;plika hittes askan ater hanom. Vm sama dagh ok i sama stadh pintes ivliana. Valencius pr&#228;ster som d&#246;pt hafdhe sanctam barbaram. gik til marcianum. ok beddes thera kroppa. ok iordhadhe them. i &#246;dhmyukom. ok laaghom stadh J them stadh tedhe gudh margh i&#228;rtekne. Thz sagho hedhninga. ther i sama stadhenom bygdo. The lagdho sancta barbara likama i dyra ark &#228;lla skriin. ok h&#228;ngdo vp i thera m&#246;nster mz fira guldl&#228;nkar. Framledhes langan tima ther &#228;pter. Tha cristne m&#228;n bilagdho th&#228;n sama stadhen. ok forwnno hedhningana</pagenum><pagenum num="312" > mz gudz hi&#228;lp. ok drapo margha af them. Tha komo the til m&#246;nstret, ther sancta barbara hwiltes. ok th&#228;nkto ther faa rika hafwor. Alle the cristne m&#228;n som sare varo. Swa braat the komo gynom kirkiod&#246;rena. Wordho the hele. ok visto tho ey hwi. Th&#228;tta spordhes. ok alle lupu thiit. ok thakkadho ihesu christo. The gingo kring vm kirkiona. ok funno ena ark mz guldl&#228;nkiom h&#228;ngiande. ok kring vm hona lampor. ok en hedhen prester var ther n&#228;&#228;r. The spordho han hwat thz var. Han swaradhe. Een iomfru het barbara. H&#228;nna likame ligger h&#228;r iordhadher. Tha han hafdhe saght them h&#228;nna pinor. Tha lagdhe han til. J th&#228;sso lande r&#228;ghne si&#228;ldon. &#228;lla ok aldregh i thorftelikom tima. Vtan tha vi thorfwom r&#228;ghn. tha takom vi arkena ok kastom i flodhena som h&#228;r l&#246;per fram vm stadhen. ok genstan i eno &#246;ghnablike. stadhnar aan i h&#228;nna gagn. ok vaxer swa stoor. at hon v&#228;ter alt landet &#228;pter warom vilia. swa at i r&#228;ttom aanna gang. ma man gaa mz th&#246;rrom fotom. alt ther til arken f&#246;res bort af aanne. Sidhan flyter vatnet i sin r&#228;tta stadh. Tha cristne m&#228;n h&#246;rdho th&#228;tta. lofwadho the gudh mz store gl&#228;dhi. Sidhan baaro the d&#246;dha cristna manna likama thiit til h&#228;nna graf. ok the vprestos til liif. Tha gr&#228;to cristnem&#228;n for gl&#228;dhi skuld. ok fiollo a kn&#228; ok thakkadho gudhi. ok toko h&#228;nna likama mz alle wirdning, ok hedher ok f&#246;rdho til room mz storom hedher. Tu autem domine</pagenum><pagenum num="313" ></inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00">THre abota i cistersiensi lifnadh af frisia fooro til capitulum generale. Tha the komo vppa en skogh fullan mz r&#246;fwarom. h&#246;rdho [the] ena manna r&#246;ste r&#246;dhelika ropande. swa. Abote iohannes. for ihesu christi nampn. hi&#228;lp mik. The r&#228;ddos ok r&#228;ndo vndan. at the skuldo skilias fran liifs wadha. Tha ropadhe r&#246;sten annatsin h&#246;ghra. Herra abote iohannes for ihesu christi hedher. Hi&#228;lp mik. En af them swa hetande. &#246;mkadhe sik. Thy at han n&#228;mpdes vm ihesu christi nampmn thwem sinnom. Han foor ater ok letadhe. ok fan &#228;nkte. Vm sidhe saa han ens manz hofwdh afhugget. mz opnom &#246;ghom liggiande a enom stok Thz sagdhe. R&#228;dz ey fadher. vtan kalla ater thina thwa br&#246;dher. ok iak skal sighia idher the i&#228;rtekne som gudh giordhe mz mik. for sancte barbara skuld. Tha the aterkomo. sagdhe hofwodhet. H&#246;ren hwat iak sigher. ok lyusen thz ok predicen hwart i kommen. Jak var riker k&#246;pman. ok tha iak foor nu for threm daghom. mz minom k&#246;penskap, vppa th&#228;nna skoghen. komo r&#246;fwara, ok toko miin thing borth, ok hannadho mik som i seen. vtan for thy at miin si&#228;l var syndogh. komo dy&#228;fla mote h&#228;nne, swa som haghel af sky. ok vildo dragha til h&#228;lfwites. Tha fr&#228;lste iomfru sancta barbara mik. fore enkannelika litla thi&#228;nist, som iak h&#228;nne giordhe hwarn dagh. ok h&#228;lzt i h&#228;nna h&#246;ghtidh. som iak altidh </pagenum><pagenum num="314" > h&#228;lghadhe. Takin mik ok l&#228;ggen til kroppen som kastadher &#228;r i skoghen. ok iak skal vpsta ok mz idher gaa. ok mz r&#228;ttom scriptamalom skal iak taka kirkionna sacramenta. ok faa synda afl&#246;sn. Sidhan the swa giordho, vpstodh han ok folgdhe them til enna kirkio. Ok gik genstan in i hona. ok scriptadhe sik fore abotanom iohanne. ok tha han hafdhe takit sacramenta blef han d&#246;dher i thera asyn. Ok marghe k&#228;ndo han i them stadhenom. Ok the som n&#228;r waro sagho at hans si&#228;l vtgik i hwita dufwo liknilse. Ok i h&#228;lghra &#228;ngla handom. vardh hon led til hymerikis. Ok the samu abotane iordhadho hedherlika hans likama. j the samu kirkionne</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">TH&#228;ntidh sancta juliana vardh f&#228;st foghatenom eulalio af nichomedia. ok hon vilde &#228;ngaledh hanom lydha til hionalax samf&#246;ghelse. vtan han toke vidh cristne troo. ok l&#228;te sik cristna. Tha l&#228;t h&#228;nna fadher dragha hona af h&#228;nna kl&#228;dhom. ok mz grymhet hardhelika fl&#228;ngia. ok sidhan andwardha hona foghatenom. Tha sagdhe foghaten til h&#228;nna. Miin s&#246;tasta io&#246;liana. hwi gabba thu ok forsma mik swa. Hon sagdhe. Vm thu vilt dyrka ok bidhia til min gudh. tha vil iak thik lydha. &#228;lleghes skalt thu ladregh vardha min husbonde ok herra. Han sagdhe. Fru miin. thz ma iak ey g&#246;ra. Thy at kesaren l&#228;te tha afhugga mit hofwdh. Juliana swaradhe. Vm thu swa r&#228;dhes th&#228;n d&#246;dhelika kesaran. huru</pagenum><pagenum num="315" > vilt tha thu at iak skal ey r&#228;dhas then kesaran som od&#246;dheliken &#228;r. g&#246;r hwat thu vilt. thu skalt ey formagha swika mik. Tha b&#246;dh foghaten at l&#228;ta hona i&#228;mmerlika ok sarlika fl&#228;nghia ok slaa. Ok en halfwan dagh h&#228;ngia mz sino eghno haare. Ok l&#228;t sm&#228;lt v&#228;llande bly giuta ofwer h&#228;nna hofwdh. &#196;n th&#228;ntidh han saa at thz h&#228;nne &#228;ngen skadha giordhe. lagdhe han i&#228;rnboyor a hona. ok lykte sidhan i m&#246;rkostofwo. Ther kom dy&#228;fwllen til h&#228;nna i &#228;ngels liknelse. ok sagdhe. Jak &#228;r gudz &#228;ngel s&#228;nder til thik. at iak skal mana thik. at dyrka ok thi&#228;na gudhum. at thu skuli eyt swa l&#228;nge plaghas ok pinas. ok swa illa d&#246;&#246;. Tha fiol hon til gudhlika b&#246;ne, mz gratande tarom ok sagdhe. O herra gudh. l&#228;t mik ey f&#246;rd&#228;rfwas. vtan tee mik ok kunnogha hwa th&#228;nne &#228;r som mik til tholik thing radher. Tha h&#246;rdhe hon ena r&#246;st sighiande. grip han. ok n&#246;dhgha at vidherga hwa han &#228;r. &#196;n th&#228;ntidh hon grep han ok hiolt. ok spordhe hwa han var. han sagdhe sik vara en dy&#228;fwl. ok at hans fadher hafdhe s&#228;nt han at swika hona. Hon spordhe. Hwa &#228;r thin fadher. Han swardhae. Belzabub. ther os s&#228;nder til alt thz ilt &#228;r. ok l&#228;ter os hardhelika pina ok slaa. hwart sin vi vardhom forwnne af cristno folke. Thy vet iak. at iak &#228;r hiit kommen for mino ondo. Thy at iak faar ey ofwerkomet ok wnnet thik. &#196;n i bland annor thing som han vidhergik. sagdhe han. At aldram&#228;st fi&#228;rkas dy&#228;fwlskapit. th&#228;ntidh gudz likama &#228;mbite g&#246;rs. i m&#228;ssom, ok tidhag&#228;rdhom. ok b&#246;nom. oc predican. Tha bant hon hans h&#228;nder a hans</pagenum><pagenum num="316" > bak. ok kastadhe han til iordhenna, ok bardhe han hardhelika. mz the boyonne som hon var mz bunden. &#196;n dy&#228;fwllen ropadhe. ok badh. Miin fru iuliana. nadha mik. Sidhan b&#246;dh foghaten at hon skulde vtledhas. tha hon vtgik, drogh hon dy&#228;fwllen bundnan mz sik. Dy&#228;fwllen badh hona sighiande. Miin fru iuliana. g&#246;r ey mera gab af mik. Thy at iak faar aldreghmer makt nokon dara. Cristne m&#228;n sighias vara miskunsame. &#228;n thu hafwer &#228;nga miskund ofwer mik. Ok swa drogh hon han ofwer alt torghet. sidhan kastadhe ho n han nidher gynom et hemlikhws. Ther &#228;pter nar hon kom fore foghatan. vardh hon swa vtthand ofwer et hiwl. ok swa hardhelika pint at al h&#228;nna been s&#246;nderbrusto. swa at m&#228;rghen vtgik. &#196;n gudz &#228;ngel sloo hywlet alt i stykke. ok l&#228;kte hona ok heladhe i eno &#246;ghnablike. Tha the thz sagho som ther n&#228;r waro. toko the vidh tronne. ok wordho genstan halshugne. f&#228;m hundradha m&#228;n. ok tuhundradh. ok thr&#228;tighi quinnor. Th&#228;r &#228;pter vardh iuliana sat i ena gryto, fulla mz v&#228;llande bly. &#196;n blyt vardh h&#228;nne vtan pino. swa som hon hafdhe varit i losteliko badhi &#228;pter h&#228;nna eghnom vilia. Tha bannadhe foghaten sinom gudhum. at the kunno ey n&#228;psa ok plagha ena piko. ther them giordhe swa mykla sm&#228;likhet ok or&#228;t. Tha l&#228;t han hona halshugga. Th&#228;ntidh hon leddes at halshuggas. Tha oppenbaradhes then dy&#228;fwllen som hon hafdhe baart ok draghit. i ens vngxmanz liknilse. ok ropadhe sighiande. Sparin ey h&#228;nne. Thy at hon hafwer </pagenum><pagenum num="317" > lastat ok sk&#228;mt gudha. ok i th&#228;sse natenne hafwer hon mik baart ok illa hannat. Thy gi&#228;lden h&#228;nne ater thz hon hafwer forthi&#228;nt. Tha hon litet vpl&#228;t siin &#246;ghon. at see hwa then ware som swa taladhe. Tha rymde dy&#228;fwllen fi&#228;rren ok ropadhe. Awi awi mik vslom. Hon vil nu ater taka mik ok binda. &#196;n ther &#228;pter at sancta iuliana vardh halshuggen. foor th&#228;n foghaten mz skip vppa hafwet. mz xxxiiij kompanom. Tha kom stoor stormber ok dr&#228;nk tethem alla. Ok thera kroppa k&#246;rdhos af stormenom vppa landet. ok vordho vp&#228;tne af dyurom ok foghlom</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">EN pr&#228;ster i wallande. siluester at nampne Kirkioherra i enom stadh som hete monteka. halfwa thridhia daxledh af room. Han laa siuker alt vt at eno, v&#228;l f&#228;mtighi dagha. ok hafdhe hwar daghen hardhare &#228;n annan. vm sidhe miste han badhe maal. ok si&#228;l. ok sin. Swa at &#228;ngen th&#228;nkte annat &#228;n han ware d&#246;dher. Ok thiit bars liikbaar. ok annat thz som d&#246;dho folke pl&#228;ghas redhas til grafwa. Ok mykit folk kom thiit som vildo f&#246;lgha likeno til kirkio. &#196;n mote hi&#228;rtano var han litet varmber. Ok een gudhlik qwinna som hans scriptadotter hafdhe varit som het montania. hon stodh a mot ok vilde &#228;ngaledhes at likamen bortbares. f&#246;r &#228;n han ware alstingx kolnadher. &#196;n th&#228;n varmen bleff standande mote hi&#228;rtano. v&#228;l f&#228;m dagha vmkring.  Ok m&#228;dhan likamen swa laa i them d&#246;dzdwalanom. </pagenum><pagenum num="318" > ok &#228;ngen kunne annat pr&#246;fwa &#228;n si&#228;len var skild vidher kroppen. Tedhes hanom som sancte andreas apostolus b&#246;dh hanom b&#228;ra fram ena book fore gudz doom. swa stora at en v&#228;lf&#246;r man formatte &#228;kke mera b&#228;ra. ok i h&#228;nne waro scrifwadha alla hans syndhe. oc sagdhe at han skulde g&#246;ra r&#228;kningskap af allom sinom g&#228;rningom. Pr&#228;sten vardh illa vidh. ok badh han vmb&#228;ra mz sik i thy sinneno. Sancte andreas nekadhe. ok sagdhe at han skulde &#228;ndelika fram fore domaran. ok tha presten saa at thz skulde &#228;ndelika vara. sagdhe han til sanctum andream. K&#228;re herra. iak hafwer f&#228;mtighi dagha varit siwker ok &#228;r nu swa m&#228;ghinl&#246;s. ok wanmaktogher at &#228;ngaledhes forma iak b&#228;ra bokena. Thy g&#246;r v&#228;l ok hi&#228;lp mik at b&#228;ra. Sancte andreas swaradhe hanom sighiande. For thy at iak &#228;r patronus at thinne kirkio, skal iak thz giarna g&#246;ra. ok han tok ok bar bokena a sinom axlom. ok presten gik m&#228;dher. swa l&#228;nge at the komo for et palacium. hwar sancte andreas gik in fore. ok presten &#228;pter. ok ther saa han warn herra sitia swa som a domstol. ok otallelike h&#228;ghe m&#228;n. somlike n&#228;rmer. ok somlike fi&#228;rmer. sato alt vmkring han. Ther saa han sancta birgitto. ok sancta maria magdalena sittia badha saman. ok waro swa lika hwar andre. at n&#228;pleka kunde han ena ther k&#228;nna for andra. vtan af thy at han hafdhe seet sancta birgitto m&#228;dhan hon lifdhe h&#228;r i w&#228;rldenne. Ok ther saa han h&#228;nna son herra karl. Hwilkens kl&#228;dhe skinande waro. som the waren al af sti&#228;rnom giordh. &#196;n genstan han</pagenum><pagenum num="319" > fik see sancta birgitto sagdhe han til h&#228;nna. Miin k&#228;ra fru bidh for mik. sancte andreas vil k&#228;ra vppa mik fore domaranom. The boken som han b&#228;r &#228;r al ful af minom syndom scrifwadh. Tha taladhe sancta birgitta ok sagdhe. Son var &#228;kke r&#228;dder. thik skal &#228;nkte skadha. ok nar sancte andreas vilde vpl&#228;ta bokena framme fore domaranom. sagdhe domaren at sancta birgitta hafdhe daghthingat fore hanom. ok badh b&#228;ttra sina synde. Sidhan badh pr&#228;sten sancta birgitto bidhia sancte andreas at han matte ther quar blifwa. Hon swaradhe hanom swa. Sancte andreas thinna kirkio patronus. vil at thu skalt b&#228;tra thina synde. ther thu syndadhe Ok standa hans sokna kirkio b&#228;ter f&#246;re. &#228;n thu hafwer h&#228;r til giort. Tha sagdhe presten. O miin fru ok aldra k&#228;rasta modher. format thu ey swa mykit mz apostlenom. at han matte mik h&#228;r quarran lata vara. Hon sagdhe. at h&#228;nna vili var sancte andree vili. ok b&#228;ggias thera vili &#228;r &#228;pter gudz vilia. &#196;n i th&#228;tta sin mat thu &#228;ngalehes h&#228;r blifwa. ok tha han h&#246;rdhe thz. k&#228;rdhe han at kroppen var hanom of&#228;rdhogher. ok sagdhe huru l&#228;nge han hafdhe varit siuker. Tha r&#228;kte hon fram h&#246;ghro handena. af hwilke et finger syntes borto vara. Ok hon sagdhe. Biskop alfonsus hafwer mit finger. mz hwilko iak skref reuelaciones. Hwilka gudh tedhe mik i w&#228;rldenne. ok enom sinom godhom vin som heter grasso. hafwer alfonsus l&#228;nt ena book af reuelacionibus. Nar thu komber ater til thiin sin. Tha kalla alfonsum til thiin.</pagenum><pagenum num="320" > ok sigh hanom. at iak badh han l&#228;ggia mit finger som han altidh b&#228;r a sinom hals. hwilket han vil &#228;ngen lata vitta. ok the reuelaciones som rasso hafwer. vppa thit bryst. ok thu skalt genstan helbrygdho vardha. Ok nar hon hafdhe hanom th&#228;tta saght. kom han ater til siin sin. Ok viste ey annat &#228;n han vaknadhe swa som th&#228;n ther ater komber af d&#246;dha. ok tok at tala. ok l&#228;t genstan kalla biskop alfonsum. ok beddes fingret. ok bokena. &#228;pter thy sancta birgitta hafdhe hanom saght. Nar alfonsus h&#246;rdhe n&#228;mpnas sancte birgitto finger. vndradhe han storlika. thy at han th&#228;nkte at &#228;ngen thz viste, at han thz hafdhe. ok genstan fingret ok reuelaciones kom vidh hans bryst. vardh han helbrygdho. ok stodh vp ok gat giort hwat han skulde Ok sagdhe th&#228;n sami presten fore twem br&#246;dhrom af swerike. at han saa visselika h&#228;lghra manna skipilse ok s&#228;loghet. Ok sagdhe ytermeer. at sancta birgitta &#228;r mykit h&#246;rdh mz gudhi. ok hon forma at hi&#228;lpa allom them som hona hedhra, Deo gracias</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></body></doc>