<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Birgittas uppenbarelser, Sju stycken, fordom i Codex Bergmannius, Lund Mh 20"</title><year>"ca 1420"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="24" month="7" year="2002" /><revision-time day="1" minute="24" month="7" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="3" /><number-of-words number-of-words="1703" /><number-of-characters number-of-characters="9711" /><begin>1410</begin><end>1430</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Sju stycken; fordom i Codex Bergmannius]<pagenum num="123" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Sju stycken; fordom i Codex Bergmannius.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">(Fjerde Boken, Kap. 13 i Latinska texten; icke intaget i Svenska redaktionen.)</inline></para><para><inline font-size="12.00" font-style="Times">Sancta byrgitta sa mykyn &#228;ngla mogha vppa gargano b&#228;rghe. oc &#228;nglane sagdho til varn herra. V&#228;lsignadhir vari thu var gudh. hulkin som &#228;r oc skal vara oc var vtan vpbyrilse oc vtan &#228;nda. Thu skapadhe os anda til thinne thi&#228;nist. ok swa ok til m&#228;nniskionna hugnadh oc g&#246;mo. Vi s&#228;ndoms swa til m&#228;nniskionna thrimnadh. Swa at vi alre nakan tidh mistom thin s&#246;tma oc thin hugnahd. oc oppinbara &#228;nlitis syn. Meren for thy at vi varom swa got som mannom okunnoghe. Tha ville thu oppinbara i th&#228;ssom stadhinom thin v&#228;lsignilse oc vara v&#228;rdelikhet som os &#228;r gifwin af thik Ther til at mannin skulle nima at &#228;lska thik. Ok &#228;mu&#228;l at astunda vara hi&#228;lp. Meerin nu langan tima hawir thenne stadhin varit af mangom gl&#246;mdir oc forsmadhir som f&#246;r hafdhis i hedhir oc w&#228;rdhelikhet. Oc the som h&#228;r boo i landino nalkas meer oreno andomen &#228;n os &#228;nglomen. For th&#228;n skuld at the hetelicare &#228;ptir fylghia thera ondo &#228;ggian oc frestilsom &#228;n varom godho radhom. Tha swarade sancta byrgita. O herra gudh min skapare oc min aterl&#246;sare. Gif th&#246;m thina hi&#228;lp at the mattin atiru&#228;nda af syndomen oc b&#228;tra sik. Oc &#228;lska oc astunda thik af allo hi&#228;rta. Var herra sagdhe The &#228;ru swa vani s&#246;las i synda thr&#228;kenom at the ey l&#228;ras oc ey</pagenum><pagenum num="124" > r&#228;ttas vtan mz bardaghom Oc ville jak at the mattin &#228;n k&#228;nnas vidhir sik i n&#228;fstinne oc swa atiru&#228;nda ok b&#228;tra sik. </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Sjette Boken, Kap. 118 i Latinska texten; icke intaget i Svenska redaktionen.)</inline></para><para><inline font-size="12.00" font-style="Times">Ihesus christus gudz son sigher. Radh the samo frunne at hon stande qwar n&#228;r thik nakan tima. For thy at thz &#228;r h&#228;nne nyttare til h&#228;nna si&#228;l h&#228;llir standa qwar &#228;n heem fara For then skuld Jak vil g&#246;ra mz h&#228;nne som fadher pl&#228;ghir g&#246;ra mz sinne dottor hulkin som &#228;lskas af twem mannom oc bedhis af them badhom til hionalagh. oc annar af th&#246;m &#228;r fatikir oc annor rikir oc badhe the &#228;lskas af jomfrunne. Meer &#228;n tha sni&#228;lle fadhorin see jomfrunna k&#228;rlek til fatika mannin. Oc han &#228;lskas oc af h&#228;nne. Tha gifwir fadhorin fatika mannenom kl&#228;dhe oc andra godha gafwor. Meerin rika mannenom giftir han dottorena. Swa vil ok jak g&#246;ra. For thy at thessen &#228;lskar badhe mik oc sin man. Ok fore thy at iak &#228;r rikare oc alla  thinga herra. Tha vil iak h&#228;nne v&#228;l foresee af mina nadhagafwom som h&#228;nne skulu vara nytelicare til sy&#228;linna. Ok swa ok forethy at mik th&#228;kkis at sk&#246;t kalla h&#228;nna husbonda til min. ok th&#228;nne siukdomen han nu &#228;ruodhar ij &#228;r sannelica vist tekn at han skal d&#246;&#246;. Ok tilb&#246;r at han som skal nu koma for alzualloghan gudh. at han skuli haua sin r&#228;kinskap redho i sinom handom ok at han skuli vara franskildir wt af allom k&#246;tlicom thingom. Meer &#228;n hona vil iak ledha ok atirledha heem til siin. Ok iak vil hona styra oc</pagenum><pagenum num="125" > g&#246;ma alt ther til hon vardhir qu&#228;melikin til mina g&#228;rning. Hulka iak roreuiste af &#228;u&#228;rdhelico. Oc mik th&#228;kkis at tee oc vppenbara h&#228;nne.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Rev. Extrav., Kap. 63 i Latinska texten.)</inline></para><para><inline font-size="12.00" font-style="Times">V&#228;lsignadh see thu jomfru maria gudz modhir ok v&#228;lsignadhir vari then sami gudhin thin son ihesus christus. for alla the gl&#228;dhi som han hawir mik gifwit af thy at thu &#228;st hans modhir Then sami gudhin weet w&#228;l at maria joachims dottor &#228;r mik k&#228;rare. &#228;n al vlfs oc byrgitto barn. Ok h&#228;llir ville iak birgitta birgirs dottor vara i h&#228;luite. &#228;n maria joachims dottor skulle ey vara gudz modhir i himerike. Tha swaradhe jomfru maria. Min dottor thu skalt thz vita for sant at the sama maria joachims dottor skal thik vara nyttare &#228;n thu birgitta birgirs dottor &#228;r thik si&#228;lue. ok the sama maria joachims dottor som &#228;r gudz modhir vil vara for modhir allom vlfs ok byrgitto barnom. Stat forthy stadhogh i gudz thi&#228;nist oc lydh sancta agnissa radhom som hon gifwir thi i andelike syn. Lydh oc thinom m&#228;stara. forthy th&#246;n badhin l&#228;ra thik af enom anda ok n&#228;r thy lydher eno thera tha lydher thu th&#246;m badhom. Sigh ok thinom m&#228;stara at han skuli g&#246;ra sit &#228;mbite som honom &#228;r antuardhat. ok af thy koma honom licamlikin dr&#246;uilse. Thy skal han vita at the dr&#246;uilse som han thol mote godhom g&#228;rningom. &#228;ru ey annat &#228;n di&#228;fwlsins snarur. Ok forthy skal han springa owir snaronar oc ganga fram manlica. For then skuld th&#228;n v&#228;ghin som mannin gaar fran til gudz &#228;ro mz storom dr&#246;uilsom skal</pagenum><pagenum num="126" > honom vardha til mera l&#246;na &#228;n tha mannin gaar fram mz minna dr&#246;uilsom ok hwart fi&#228;tit skal honom r&#228;knas af varom herra til &#228;u&#228;rdhelica krono i himerikis gl&#228;dhi. </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Rev. Extrav., Kap. 69 Latinska texten.)</inline></para><para><inline font-size="12.00" font-style="Times">Sancta byrgitta ihesu christi brudh bad sina b&#246;ne til jomfru mario gudz modhir. oc sagdhe. O min &#228;lrak&#228;raste fru. jak bidhir thik fore thins &#228;lskelica sons k&#228;rlek. at thu gifwi mik hi&#228;lp at iak matte han &#228;lska af allo hierta Jak k&#228;nne mik vanmaktogha vara til at &#228;lska han mz swa brennande k&#228;rlek som iak skulle. thy bidhir iak thik miskunnina modhir at thu v&#228;rdoghis binda hans k&#228;rlek owir mit hi&#228;rta. ok dragh thz til tin son mz allom styrk. franskilt vidh allan k&#246;tlikin k&#228;rlek. Ok swa myklo starklikare dragh thz som thz &#228;r thyngra af sik oc sent til alt thz som got &#228;r. Tha swaradhe iomfru maria. &#196;u&#228;rdhelica v&#228;lsignahder vari th&#228;n sanni gudhin som thik insk&#246;t oc l&#228;rdhe tholka b&#246;na oc lof. Vtan &#228;n thot hwaro at thik thikkir nu s&#246;&#246;t vara min vidhirtalan. thot hwaro. gak oc s&#246;ma atir thinna dottor kiurtil. hulkin meer gl&#228;z af enom gamblom ok b&#246;ttom kiortle &#228;n af enom nyom. ok hon hawir meer astundan til at b&#228;ra graat vadhmal. &#228;n til silkis &#228;lla annor dyr kl&#228;dhe. S&#228;l &#228;r hon ok w&#228;l &#228;r henne som swa fr&#228;lselica forl&#228;t al v&#228;rlzlikin thing. Hon forl&#228;t ok sin husbonda mz hans godh uilia oc samthykkie. hulkins licamma tha &#228;lskadhe hon meer &#228;n sik sielua Ok hans si&#228;l &#228;lskadhe hon meer &#228;n begge thera licamma. Hon forl&#228;t</pagenum><pagenum num="127" > ok sina br&#246;dhir oc systyr. fr&#228;ndir oc vini licamlica ther til at hon matte th&#246;m hi&#228;lpa andelica. Hon aktadhe oc &#228;nkte v&#228;rlz &#228;ghor oc rikedoma. Ok forty at hon f&#246;rl&#228;t fr&#228;ndir oc vini fore gudz skuld. tha &#228;ru nu h&#228;nne forlatna alla h&#228;nna syndir. Stande thy nu h&#228;r &#228;pte stadugh i guz ti&#228;nist oc i godhom g&#228;rningom oc allom dygdhom. forthenskul at hon hawir forlatit sit goz oc rikedoma. tha skal h&#228;nne atirg&#228;llas himerikis rike. Fore thy at hon forl&#228;t sin bonda skal h&#228;nne gifwas himerikis brudhgomme ihesus christus gudz son. ok alle the som hona &#228;lska the skulle thrifwas til sin gudh for h&#228;nna skuld.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(F&#246;ljande tre betraktelser sakna egenskapen af uppenbarelser och finnas icke i Latinska redaktionen.)</inline></para><para><inline font-size="12.00" font-style="Times">Christi brudh sancta byrgitta sighir. Min si&#228;l i synninne vanskas the thing at skodha n&#228;r mik &#228;ru. Th&#246;m gitir iak b&#228;ter seet fi&#228;rran mik &#228;ru swa som himilin mz planetom. jordhena mz malm oc stenom oc sinom v&#228;xstom. swa ok thz ther &#228;r gangande. krypande oc flyghande. thz vidh hona f&#246;dhis. vatn oc thz ij thy r&#246;ris. alt kalla iak th&#228;tta vara fi&#228;rran mik. thyt min si&#228;l ma enkte af thy f&#246;ra bort mz sik. Thz kallar iak vara n&#228;r mik. the thing iak faar antingia af thes helgha anda inskiutilsom &#228;lla oc di&#228;fwls frestilse. For thy at &#228;ngin &#228;r the menniskia ther skilia kan at th&#228;tta lifwit skal &#228;ndas mz d&#246;dhinom ther ey hawir nakat af thessom twem. Thy &#228;r thz vtan i&#228;f at &#228; m&#228;dhan sk&#228;lin &#228;ru. tha ma &#228;ngin ensamin styras. Vtan summ mz vilianom antigia af godhom anda &#228;lla</pagenum><pagenum num="128" > illom framledhas. Swa som dagh oc natt i allom timomen ey quar standir. Swa &#228;r ok m&#228;nniskian. sofwande oc wakande framgangir hon antigia v&#228;ghin til himerikes &#228;lla v&#228;ghin til h&#228;luitis. &#228;r vilin swa at &#228;lska gudh owir alt. ok sin j&#228;mcristin som sik si&#228;luan. ok fly alt thz gudh hawir f&#246;rbudhit. Ok g&#246;ra &#228;ptir sin&#228; makt alt thz han hawir biudhit. Tha gar m&#228;nniskian then v&#228;gh ther ledhe til alt got. Tha vilin vil sino k&#246;ti mote gudz budhordhom lydha. Ok hwat thz &#228;r hans i&#228;mcristne til skadha lifwe &#228;lla gotze. skam &#228;lla sorghe tha vil han v&#228;rldinna hedhir oc rikedoma hafwa. tha gar han then v&#228;ghin ther ledhe til alt ilt. Th&#246;m som vaghin gaar ther ledhe til &#228;u&#228;rdhelikit liiff. tha &#228;r then h&#228;lghe ande n&#228;rmeer mz sin inskiutilse oc di&#228;fwlin fi&#228;rmeer. Thyllir latir han ey af sinne odygdh th&#246;m wara vtan frestilse. Tha then v&#228;ghin gangis ther ledhir til thuran i &#228;u&#228;rdhelicom d&#246;dh. tha &#228;r di&#228;fffwlin m&#228;st mz sin &#228;ggilse. Thyllir latir ey gudz dygdh af at hanna han stundom mz sin s&#246;kilse. Nakar thing &#228;ru the h&#228;r n&#228;mpnas. ther m&#228;niskionne &#228;ru naturlik ok hon af godhom anda pr&#246;uas. oc af ondom anda frestas. thz &#228;r f&#246;rst thz i likamanom &#228;r naturlikit oc annat thz i v&#228;rldinne &#228;r. swa som s&#246;mpn oc vaka. kl&#228;dhe oc f&#246;da ok stundom af dr&#246;uilsom r&#246;ras ok stundom af hugnadum gl&#228;dhias. Th&#228;n godhe andin radhir vara sk&#228;llicin. sofwa swa matelica at tha nakat thing i gudz &#228;ro skal g&#246;ras at ta skal man ey af s&#246;mpnl&#246;so thyngias. ok &#228;n sidhir af langom s&#246;mpn gudz thi&#228;nisto tima st&#228;kkias &#228;lla nidhir l&#228;ggias. Ok thy b&#246;r licamanom af lustelicom</pagenum><pagenum num="129" > s&#246;mpne thikla v&#228;kkias. krankir ande sighir moot. han radhir at swa l&#228;nge skal sofwas at kroppin af l&#228;gho ledhis. ok framt t&#228;ra. skalt thu oc &#228;ndelica fasta. tha skalt thu sompninn l&#228;ngia. swat n&#228;r middagh tha mat thu opstanda Var tha sidhan til nonit i nakro &#228;ruodhe til at mat girin vardhir thy mere. &#196;&#228;t sidhan swa fastelica at tha qu&#228;llin kombir thik &#228;nkte hungra. ffyl sidhan in swa mykit aff drykkin at thu hawir &#228;ngin afsaknadh aff natuardhin. Vaka l&#228;nge i sk&#228;mtan oc drik oppa nattina til thes s&#246;mpnin vil tha owir thik radha. far swa i s&#228;ng drukkin. tha mat thu l&#228;nge sofwa fram a daghin. Stat ey op f&#246;r &#228;n thik lyste ey l&#228;ngir soffwa. Swa mat thu fastona thik l&#228;tta g&#246;ra Han radher ok somom fasta oc vaka swa utan matto at samuitit minzskis. til thes at m&#228;nniskian i ordh &#228;lla g&#228;rning &#228;lla huxilse i gudz thi&#228;nist vanskis.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Icke i Latinska texten.)</inline></para><para><inline font-size="12.00" font-style="Times">Min k&#228;re herra oc fadhir mina syndir the iak aminnis for &#228;n vi atskildoms &#228;ru idhir vitande badhe forehuxande o bradhelica g&#246;rande. Thy v&#228;r litit hawir iak fore brutin b&#228;trat. Vtan h&#228;llir i hwarre stundinne hawir iak nakt til syndinna lakt swa &#228;r min vili g&#228;rna hadhan fran brutin min b&#228;tra ok mz thes dygdhelica gudzsins hi&#228;lp alre meer mot honom g&#246;ra. Jag vil sighia idhir huru mik thikke mina salagha si&#228;l nu vara skipadha &#228;n gudh ville hona aff licammanom skilia oc for sin dom kalla. Jak veet thet tha</pagenum><pagenum num="130" > iak ny kom af d&#246;pilsom. tha var min si&#228;l faghir oc rijk. Nw thikker mik at for mina synda skuld bristir h&#228;nne faghrindin oc &#228;r mykit fatik. Sij&#228;linna skapilse gitir jag ey gripit medh minom sk&#228;lom. forty vil iak halla mina si&#228;l swa som hon vare en tholik persona som liak mz allom limom oc mz gudz hi&#228;lp &#228;pte minz samuitz huxsilsom vil iak nakat kunnogha idher af h&#228;nna vanskilsom.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para><inline font-size="12.00" font-style="Times">Sanctus Bernadus sighir. multi multa sciunt et se ipos nesciunt. Jak ma thz sighia for sant thz iak &#228;r een af th&#246;m swa hafwa giort. &#228;nkte &#228;r thet af minom forskyllilsom thz jak hawer nakar thing vitit. Thz&#228;r af mine odygdh thz iak hawir mik i skudhilsom si&#228;lua forlatit. Medh gudz hi&#228;lp vil iak nu nakat sighia af si&#228;lina lima liknilse som hon hafdhe formo &#228;pte licammans skapilse. Thz &#228;r vtan alt i&#228;f. thz alre ville then dygdhelike gudhin l&#228;ghre formo oc meere undirstandilse ok st&#246;rre n&#246;dh oc dr&#246;uilse oc lagh oc afhald m&#228;nniskionne &#228;n androm diurom gifwa. vtan si&#228;lin h&#228;nna skulle &#228;u&#228;rdhelica lifwa. Eet &#228;r thz i samuitino iak vil f&#246;rsta aftala. thz gaar owir diura si&#228;l. thz hawir iak for howdhit a minne si&#228;l thz  &#228;r at skilia swa som th&#228;sse f&#228;m. se oc h&#246;ra. lokta oc smaka ok hanna &#228;ru i howdzsins vndirstandilse i th&#228;sso stakota lifweno licamanom til oppeh&#228;llilse. Swa &#228;ro annor f&#228;m. i thy hofdheno iag kalla skili&#228;. si&#228;linne til &#228;u&#228;rdhelika hughnadha. F&#246;rst &#228;r thz at see the thing ther tron sighir at vtan &#228;nda skulu blifwa. ok the ther stakkattan tima skulu vara. Thz hawir oc h&#246;rsl hulkin v&#228;rlz</pagenum><pagenum num="131" > lastir skal for gudhi &#228;ras. ok hulkin v&#228;rlz hedhir skal for honom lastas. Thridhiia &#228;r at lokta hwat fylsko oc styggilse f&#246;lghe oqu&#228;melicom k&#246;tsins lusta. (Slutet felar.)</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /></paragraph-definition></section></pagenum></body></doc>