<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Den heligaBirgittas liv, Vitaabbreviata ur Holm A 33"</title><year>"1400-talet"</year><author>Lars-Olof
Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="22" month="10" year="2002" /><revision-time day="22" month="10" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="8" /><number-of-words number-of-words="4938" /><number-of-characters number-of-characters="28148" /><begin>1400</begin><end>1499</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-style="Courier New">[Vita abbreviata ur
Holm A 33]<pagenum num="2" >
<hskr num="1" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para>	<inline font-style="Courier New">De vita beate
birgitte</inline></para><para /><para><inline font-style="Courier New">&#198;rofullir gudh hulkin som dygdh ok makt ok styrk gifwir sino
thi&#228;nisto folke vpresir j dygdanna h&#246;gdh m&#228;nniskiona sik
th&#228;kkelika tilbundna j them h&#228;lgha anda ok latir hona wardha sins
guddoms luttakande ok g&#246;r hona rika medh s&#228;lom dygdha &#246;kilsom
hulkins vndarlika milhetz diup fult &#228;r medh allom s&#246;tma.
vmf&#228;mpnir swa mank&#246;nit medh gudhelix k&#228;rleks br&#228;ndagha ok
hita at han &#228;mu&#228;l medh sino owinnelika walde ok ogripeliko snille ok
otaliko milheth vtu&#228;l thessa w&#228;rldinna wanmaktogh thingh Swa at
w&#228;rldzlika starke m&#228;n maghin sk&#228;ndas ok sk&#228;mmas Thy at
si&#228;lfwir gudh hulkin som &#228;r &#228;werdhelikx skens lyws ok klarhet
Vtwalde sik iomfrulikin quid j hulkom ther han w&#228;rdogadhis mandom taka,
Han liwste iomfruna j iomfrudoms &#228;lskogha. ok &#228;nkiom til atirhaldz ok
renlekx f&#228;ghrindh, han inf&#246;rdhe j w&#228;rldena j thessom ytirsta
w&#228;rldinna tima sanctam birgittam f&#246;dda aff &#228;rlikasta g&#246;ta
sl&#228;kt, swa som w&#228;lloktande yrth ok f&#228;ghirsta oleo tr&#228; j
gudz huse. Hon war sannindinna dottir. godhleksins andbudh liws j gudhelikom
vmg&#228;ngilsom, j h&#228;lagheth vidfr&#228;gd h&#246;ghtidhelikin ok klar j
tholomodhe ok &#246;dmiukt. Prydh medh alla dygdha ok gudhelika sidha
f&#228;ghrindh. medh hulkom hon styrdhe manga fran synda villo. Ok kallade them
til gudz dyrkan medh h&#228;laghom k&#228;nnedom Ok for thy at hon astundade
sins brudhgoma ihesu christi reno ok s&#246;to vmf&#228;mpnilse medh gudhelikom
astundilsom af allom sisn hi&#228;rta rotom Vardh hon w&#228;rdogh ath kallas
brudh aff honom medh gudhelikx skins snille h&#246;ghelikare &#228;n somlike
andre Swa ath hon w&#228;rdogh wardh at s&#246;kias medh gudhelikom gunilsom ok
vppinbarilsom ok medh gudz vidhir talan ok hans
w&#228;lsignada</pagenum><pagenum num="3" > modhirs iomfru marie. ok h&#228;lga &#228;ngla ok h&#228;lga manna. Ok
h&#246;ra gudhelikin radh ok d&#246;ma ok them vppinbara j w&#228;rldinne Thy
&#228;r nw loflikit ath nokot sighia ok scriwa aff thessa &#228;rofulla fruna
byrdh ok &#228;rlika lifwirne til gudz loff ok &#228;ro hulkin ther ensamin
g&#246;r mykit vndarlik thingh. Sancta birgitta &#228;r mykit &#228;rlikin aff
sinne sl&#228;kt ok byrdh ok tho &#228;rlikarin aff gudhelikom gerninghom hon
war f&#246;dh &#228;ptir w&#228;rldinna w&#228;rdhelikhet aff h&#246;ghom ok
gudhelikom for&#228;ldrom. hulkin br&#228;nnande waro j r&#228;tuisom gerningom
ok gudz lagha g&#246;mo. H&#228;nna gadhir war en gudhelikin man ok
r&#228;tuis: han scriptade sik hwarn freadagh ok pl&#228;ghadhe swa sighia jak
vil mik vm fradaghin swa til redha at jak &#228;r redoboin j androm daghom ath
tola hwat gudhi th&#228;kkis at iak skal thola. Han ok hans fadhir. ok hans
fadhirfadhir. ok fadhir fadhir fadhorin foro hwar j sinom tima pilagrims
f&#228;rdh til ierusalem ok andra h&#228;lgha manna stadha hulkit ey &#228;r
f&#246;rra opta h&#246;rt ath swa rike m&#228;n foro swa langan w&#228;gh ok
&#228;rwodhis fullan aff ytarsto w&#228;rldinna &#228;ndom at see ok hedhra the
stadha ther christus war likamlika Hwadhan aff christus sagdhe sinne brudh
sancte birgitte sidhan jak sighir thik ey til thit w&#228;rldzlikit loff. at
thin sl&#228;kt framgik aff h&#228;lgha konunga sl&#228;kt. Ok the forskullado
medh sinom dygdhom ok forskullan ath gudz nadh skulle vppinbaras medh thik
H&#228;nna modhir war ok mykit gudhelikin ok f&#246;dh af &#228;rlikasto
sl&#228;kt Hulkra fadhir f&#246;ddhir war aff konungxlike sl&#228;kt Han lagdhe
grundual vndir </hskr><hskr num="2" > manga kirkior ok gaff goz til manga kirkior
ok kloster Hans hustru war ok mykit gudhelikin &#228;n tho l&#246;nte hon sina
h&#246;xsto gudhelikhet ok tedhe sik for manna &#246;ghom &#228;ptir
w&#228;lborna manna sidu&#228;nio ffor hulkit en klostor fru forsmadhe hona
d&#246;mande hona h&#246;ghf&#228;rdogha </pagenum><pagenum num="4" > wara, Vm samo nattina syntis the nunnonne en
hedhirlikin m&#228;nniskia sighiande Hwi forsmadhe thu mina thi&#228;nisto
quinno sighiande hona war h&#246;ghf&#228;rdogha hulkit ey &#228;r sant, Thy
skalt thu vita at iak skal l&#228;ta framga aff h&#228;nne ena dottir. medh
hulke iak vil g&#246;ra mina sams&#228;t ok swa mykla nadh at alle skulu vndra
ther vppa ok &#228;mu&#228;l mine vini skulu vndra vppa h&#228;nne
Th&#228;ntidh h&#228;nna modhir bar hona j sinom quidh Tha h&#228;nde thet swa
at hon wardh en tima medh flerom skipbrota a enne haff klippo. Hwar mange
m&#228;n ok quinnor drunknadho &#196;n en rikesins h&#246;ffdinge bar hona til
landz j myklom wadha ok &#228;rwodhe J n&#228;sto nattinne ther &#228;ptir
syntis h&#228;nne en m&#228;nniskia j skinande kl&#228;dom sighiande Nw wast
thu fr&#228;lst af d&#246;dhenom ffor thet godha som thu b&#228;r j thinom
quidh Vpfostra thy thet medh gudz k&#228;rlek thy at thet &#228;r thik aff
gudhi gifwit. J the natinne som sancta birgitta war f&#246;dh saa kirkio
prestin hulkin som war en gudhelikin man vidh n&#228;sto sokna kirkiona. nar
han war a gudhelikom b&#246;nom swa som eth liust sky. ok j skyno ena iomfru.
sitiande oc hawande ena book j sinne hand. Han vndrade mykit ther vppa hwat
thet skulle wara Tha sagdhe en r&#246;st honom swa byrgere &#228;r f&#246;dh en
dottor, hulka r&#246;st h&#246;ras skal owir w&#228;rldena &#198;ptir thet ath
hon war f&#246;dh Tha war hon thry aar swq at hon gath ey redhelika talat j
thridhia arsins &#228;nda fik. Hon swa fulkompnit maal ath hon taladhe
fulkomplikare &#228;n swa alroghom barnom &#228;r naturlikit at tala H&#228;nna
modhir hulkin som war fulkomplikin j mangom dygdhom vardh ther &#228;ptir siwk.
ok foreuiste ok foresagdhe sin d&#246;dh nakrom daghom f&#246;r &#228;n hon doo
Th&#228;ntidh hon saa sin husbonda ok andra grata ok s&#246;rghia, sagdhe hon.
Hwi s&#246;rghin j ympnit l&#228;nge hawir iak h&#228;r lifwath. nw &#228;r
h&#228;ldir gl&#228;dhiandis. thy at</pagenum><pagenum num="5" > jak &#228;r kalladh af enom walloghom herra Ther
&#228;ptir w&#228;lsignade hon bonda ok barn ok sompnadhe j gudhi. &#196;n swa
som wi l&#228;som af sancto iohanne baptista ok sancto nicolao. Opta forskullar
for&#228;ldranna godhlekir at barnomen til w&#228;xer mere gudz nadh ok blifwir
medh them til &#228;ndan Swa ok af sancta birgitta barndom &#246;ktis gudz nadh
medh h&#228;nne Ok nar hon war siw ara gamol. saa hon thw&#228;rt aff sinne
s&#228;ng eet altara ok ena fru j skinande kl&#228;dom sitiande owir altarit
hawande ena krono j sinne hand ok sagdhe til h&#228;nna Om birgitta kom hiit.
tha hon kom til frunna. tha sagdhe frun. Vilt thu hawa thessa kronona. Hon
sagdhe sik vilia hona hawa. frun satte kronona owir h&#228;nna howdh swa at hon
granlika k&#228;nde krononna cirkil hanna sith howdh. Ok ginstan bort hwarff
the synin af h&#228;nna syn Tho bort gik hon aldre aff h&#228;nna aminnilse.
Nar hon war tio ara gamul h&#246;rde hon predican j enne kirkio af ihesu
christi pino Ok the predicaninna ordh smakade hon swa s&#246;telika at j
n&#228;sto nattinne ther &#228;ptir saa hon ihesum christum swa som j the samo
stundinne korsfestan ok han sagdhe h&#228;nne See huru iak &#228;r plagadhir.
Hon w&#228;ntande thet wara giort tha ginstan. ok swarade O min s&#246;te herra
hwar hawir thik thetta giort Han sagde the som mik forsma ok gl&#246;ma min
k&#228;rlek. Ther &#228;ptir infestos ihesu christi pino w&#228;rkia
</hskr><hskr num="3" > swa hetelika ok k&#228;rlika j h&#228;nna hi&#228;rta at
hon gat si&#228;llan mins vppa them vtan grat ok tara J thy sama areno sath hon
vidh konstogha gerning medh flerom iomfrum ok &#228;ngxladhis mykit en tidh j
sinom hugh ath hon gat ey giorth sina gerning som hon vilde. Tha ingik
h&#228;nna modhir systir som war mykit gudhelikin ok hedherlikin fru. til
hulkra g&#246;mo hon war komin &#228;ptir sinna modhir d&#246;dh Ok saa ena
okunnogha iomfru sitia n&#228;r h&#228;nne ok g&#246;ra
h&#228;nna</pagenum><pagenum num="6" >
gerningh medh h&#228;nne  Ok the okunnogha iomfrun borth hwarff ginstan vidh
h&#228;nna ingang Ok hon spordhe birgitto aat hwar the iomfrun war som
gerningena giordhe medh h&#228;nne Birgitta swaradhe ok sagdhe sik &#228;ngan
okunnoghan hawa seet Modhir systir h&#228;nna skodhadhe geringena Ok fan hona
swa w&#228;l ok konstelika wara giordha at allom them som hona sagho. gaffs
vndirstanda. ath tholik gerning h&#246;rdhe ey tilswa sp&#228;dhom ok vngom
aldir. vtan til h&#246;rdhe gudhelikom visdom Thy g&#246;mde the frun the
gerningena medh h&#228;lgho domom swa som nakot h&#228;laght thingh Vm ena nath
ingik fore sagdha frun l&#246;nlika j iomfrunna s&#246;mpn hws ok fan ther
birgittam nakna standande a kn&#228;m for sinne s&#228;ngh ok bidhia til gudz
medh tarom ok w&#228;nte hon thet g&#246;ra aff sins hugx ostadhogho
l&#228;ttelikheth ok b&#246;dh h&#228;nta lima &#196;n swa hwath som hon
tilburdhe ath wt r&#228;kkia liman owir jomfrunna rygh. sundir brast limin j
sma stykke ffrun vndrade mykit ther vppa ok sagdhe hwat giordhe thu birgitta
hwath ey hawa quinnonar k&#228;nt thik nakra falsa b&#246;ne jomfrun swarade
medh tarom sighiande ney min fru Vtan iak vpstodh aff minne s&#228;ng ath lofwa
han ok hedhra som mik &#228;r altidh n&#228;r ok redoboin til hi&#228;lp ffrun
spordhe hwa &#228;r then som thik hi&#228;lpir, jomfrun swarade ihesus christus
som korsfestir war for wara skuld hulkin iak saa. Aff them daghenom tilburdhe
the frun at &#228;lska hona ok hedhra meer &#228;n f&#246;r. Ey lankt
&#228;ptir nar hon entidh l&#228;k medh androm iomfrum saa hon di&#228;fwllin
r&#228;dhelika ledhan. styggan ok wanskapadhan Swa at han syntis hafwa
hundradha h&#228;ndir ok f&#246;tir hon wardh r&#228;dh ok lop til sinna
s&#228;ng &#228;llir b&#246;na hws hwar di&#228;fwllin syntis h&#228;nne
annatidh ok sagdhe &#228;nkte ont forma iak g&#246;ra thik. Vtan christus som
korsfestir war gifwir mik ther til thol. Nakrom arom
ther</pagenum><pagenum num="7" >
&#228;ptir sagdhe hon sinne modhir systir alla sannind aff them thingom som
h&#228;nne syntos. Hulkin som h&#228;nne b&#246;dh at hawa thet l&#246;nlikit
ok tr&#246;sta vppa gudh ok &#228;lska han owir al thing oc g&#246;ma sik for
l&#246;som latom. Hon astundade aff allo hi&#228;rta at g&#246;ma iomfrudom
alla sins liifs dagha, Vtan h&#228;nna fr&#228;ndir n&#246;dhgadho hona til
giptomala tho vildo hon h&#228;ldir hafwa tolt d&#246;dhin &#228;n gangit til
giptamala.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Naar
sancta birgitta kom til laghlikin aldir wardh hon gifwin enom sni&#228;llom man
ok &#228;rlikom til hionalagh som liifdhe j dygdhelikom sidhom. waro the badhin
th&#228;k gudhi ok mannom &#196;n hon som af sinom barndom war s&#246;kt medh
gudz nadh ok vpt&#228;nd medh gudhelikx k&#228;rlekx hita. satte alla sina
astundan til gudz. ok waktade h&#246;ghelikast ath ey skulle nakrom gifwas til
f&#228;lle ath baktala h&#228;nna lifwirne &#228;llir ath&#228;fwe. Thy flydhe
hon al l&#246;slat ok k&#228;te ok alla the stadha ok m&#228;nniskior aff
hulkom hon matte j nakro wrango m&#228;rkias hafwande medh sik altidh
h&#246;fwiska thi&#228;nisto quinnor oc f&#246;lghiara. Ok ther til at hon
skulle ey gifwa di&#228;flenom makt at fresta sik. Hatade hon l&#228;ti ok
idhnadhe sik j dygdelikom gerningom. stundom medh sinom </hskr><hskr num="4" >
thi&#228;nisto quinnom redhande m&#228;sso kl&#228;dhe ok annor tholik thingh
til gudz hedhir ok dyrkan Stundom &#228;rwodhande til sins i&#228;mchristins
nyttelikhet ok gagn Stundom owirl&#228;sande h&#228;lghra manna lifwirne ok
bibliam hulka hon hafde latit scriwa sik vppa sw&#228;nsko Stundom h&#246;rande
m&#228;sso ok gudhelikit &#228;mbite ok predican Oc stundom thet som mera
&#228;ruodhe war. s&#246;kte hon kloster ok domkirkior gangande a sinom fotom
at hon matte ther aflat thiggia ok sni&#228;lla kl&#228;rka predican h&#246;ra
Ther medh war hon mykit idhn ok br&#228;nnande a gudhelikom
b&#246;nom</pagenum><pagenum num="8" >
medh gratande tarom Swa ath nar h&#228;nna husbonde war ey n&#228;r h&#228;nne
wakadhe hon n&#228;r alla nattina j gudhelikom b&#246;nom. Ok nytiadhe tha
s&#228;rlika hardha s&#228;ngh ok kl&#228;dhe. ok spardhe ey sinom likama aff
plikth ok kn&#228;fallom Ok idhkelika badh hon gudh gifwa sik ok bewisa nakra
qu&#228;melika matto til gudhelika b&#246;na Ok swa wardh h&#228;nne vndarlika
entidh ingutin f&#228;ghirsta b&#246;n aff wars herra ihesu christi pino Ok aff
hans w&#228;dhogasta modhir marie lofwi ok lifwirne. hulka b&#246;n hon swa
stadhelika hiolt j sino aminnilse at hon las hona hwarn dagh sidhan Ok iomfru
maria sagdhe h&#228;nne vm sidhe jak forskulladhe thik the b&#246;nina.
l&#228;s thy hona ok thu skalt s&#246;kias medh mins sons hugnadh, Hon
scriptadhe sik idhkelika ok haffdhe gudhelikin scriptafadhir dyran m&#228;stara
j gudhelikom visdom. hulkom hon lydde j allom h&#246;ghom thingom Han sagdhe
opta sinom hemilikom vinom j thesse frunne synis nakat koma skolande nadha tekn
Thy at hon gratir meer minzsto synder &#228;n andre m&#228;sto ok st&#246;rsto
synder Ok &#228;nkte j sinom ordhom &#228;llir gerningom latir hon oransakath.
Hon th&#246;rfastadhe alla warefru aptna sancte trinitatis corporis christi
johannis baptiste johannis ewangeliste micaelis laurencij dionisii olaui erici
agnetis marie magdalene omnium danctorum Ok t&#246;rfastade hon opta tha
h&#228;nna bonde ok andre th&#228;nkto hona kr&#228;selika &#228;ta Ok flere
waro the dagha vm arit. j hulkom hon fastade &#228;n the hon aath ok aldre
vilde hon &#228;ta til thes hon k&#228;nde sik m&#228;tta, Hon fastadhe
idhelika tha hon kunne aath koma Ok atirhiolt sik l&#246;nlika aff
kr&#228;selikom kost. ath hon skulle ey m&#228;rkias aff sinom bonda &#228;lla
androm, Hon gaff mykla ok rika almosor Ok war siwkom ok fatikom mild ok
warkunsam modhir hafwande stort hws skipat til siwka ok fatika m&#228;nniskio
vidhirthorft, Hulkom hon si&#228;lff opta</pagenum><pagenum num="9" > thi&#228;nte medh mykle &#246;dmiukt thwande ok
kyssande thera f&#246;tir. Nar hon war entidh swa wadhelika stadh j barn byrdh
at the quinnor som n&#228;r h&#228;nne waro wanhopados af h&#228;nna lifwe Tha
sagho the vakande swa som ena m&#228;nniskio j silkis kl&#228;dhom bradhelika
inganga. ok staa vidh h&#228;nna s&#228;ngh ok hanna alla h&#228;nna limi Ok
ginstan the m&#228;nniskian vt gik. ff&#246;dde hon barn vtan allan wanda. swa
at alla the quinnor wndradho ther vppa som n&#228;r h&#228;nne waro. Thy ath
vtan i&#228;ff war the m&#228;nniskian gudz modhir maria Swa som hon
si&#228;lff sagdhe h&#228;nne sidhan. Tha thu hafdhe n&#246;dh ok liifs wadha j
barn byrdh ingik iak til thin hi&#228;lpande thik Thy tilb&#246;r thik mykit
&#228;lska mik. &#196;rwidha thy ther vm at thin barn wardhin min barn, ffor
hulkit hon vpfostrade sin barn medh mykle atwakt l&#228;rande them medh
gudhelikom sidhom at the skullo ey nakot moth gudhi g&#246;ra. Ok andwardadhe
them gudhelikom ok sni&#228;llom m&#228;nniskiom aff hulkom the mattin
l&#228;ras j godho Hwadhan </hskr><hskr num="5" > aff sanctus johannes baptista
vppinbaradhis h&#228;nne ok sagdhe ffor thy ath thu gr&#228;tz thet at thin son
giordhe mote mik ey fastande min apton Ok ville h&#228;ldhir ath han
thi&#228;nte mik &#228;n ath han ware konungir Thy skal iak hi&#228;lpa honom
ok w&#228;kna han medh minom waknom. H&#228;nna husbonde hulkin som war frombir
ok walloghir man Ok s&#228;rlika m&#228;ktoghir j konungsins radhe. s&#228;nde
h&#228;nna dygdhelika lifwirne, lustadhis han j h&#228;nna godho gerningom ok
helsamo ordom. Ok vande sik til at l&#228;sa the tidhe ok b&#246;ne som waro
til gudz hedhir ok h&#228;lgha manna, Ok the b&#246;kir som honom k&#228;ndo
lagh ok r&#228;tuiso. Ther han idhnadhe at fulkompna medh alle sinne makt, ok
drogh sik fran w&#228;rldinna hedhir ok faf&#228;ngo ok konungxsins gardh swa
mykit som m&#246;ghelikit war Ok gaff sik allan til ath thi&#228;na gudhi ok
g&#246;ra r&#228;tuiso. Ok forthy</pagenum><pagenum num="10" > ath the waro badhin heet ok br&#228;nnande til
gudz thi&#228;nist ok &#228;lskogha Thy foro the pilagrims f&#228;rdh medh
myklom ok storom kostnadh ok &#228;rudhe til sancte iacobs stadh ok andra
h&#228;lgha manna stadha Ok nar the heem foro wardh han hardhelika siwkir Ok
ther aff &#228;ngxladis hon mykit j sinom hugh. til thes sanctus Dionisius
tedhis h&#228;nne ok sagdhe jak &#228;r Dionisius hulkin som s&#228;ndir war
aff rom ok til thetta landit at predica gudz ordh Ok for thy. ath thu
&#228;lskade mik medh s&#228;rlike gudhelikhet Thy skalt thu thet vita ath gudh
vil kung&#246;ra w&#228;rldinne sin vilia medh thik Ok &#228;st thu andwardadh
j mina g&#246;mo. Ok thy skal iak hi&#228;lpa thik ok thet &#228;r thik til
tekn at thin bonde skal ey nw d&#246;&#246;. Sidhan saa hon ther sama stadz j
andelike syn Huru hon skulle fara af thesse w&#228;rldinne Ther &#228;ptir hem
komo the badhin til sit eghit ok lofwadho stadhelika m&#228;llan sin at halda
renlek ok ingifwa sik j kloster ok j the samo aktinne tha doo
han</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">&#196;ptir
sins bonda d&#246;h forl&#228;t sancta birgitta v&#228;rldena ok vmskipte sin
kl&#228;dhabonadh, Ok tha h&#228;nna n&#228;sto vini awitadho hona fore brath
vmskipte. swaradhe hon. Ey byriadhe iak tholikin lifnadh for idhra skuld. ok ey
afflatir iak han for idra skuld jak stadhgadhe j mino hi&#228;rta ath tholka
ordh ok dr&#246;uilse vm the kuno koma. Thy bidhin for mik at iak maghe
stadhugh blifwa j godho. J them timanom syntis h&#228;nne en d&#246;dh fru ther
hon hafdhe f&#246;rra granlika k&#228;nt. Ok sagdhe h&#228;nne. thik skal
gifwas gudhelika thinga vndirstandilse, &#214;dmiuka thy thik j allom thingom
Ther medh sigher iak thik thry thingh. ff&#246;rsta &#228;r thet iak &#228;r
hardhelika plagadh for mit hardha modh ok sin skuld. Annat &#228;r thet at han
som war min bonde letar k&#246;tlikit hionalagh a mote gudhi. thy skal thet
wardha honom ok hans &#228;ptirkomarom til sorgh ok dr&#246;uilsa.
Thridhia</pagenum><pagenum num="11" >
&#228;r at thu skalt fara owir hafwit ok d&#246;&#246; j enom &#228;rlikom
stadh Jak vil sighia thik af minom stadhga ok skipilsom jak &#228;r sath swa
som j thiokko glasi maghande h&#246;ra lustelik thingh ok tho ey koma til thera
Swa &#228;r mik gifwit at vndirsta ok astunda ok hopas &#228;werdhelika
gl&#228;dhi ok tho forma iak ey at koma til h&#228;nna f&#246;r &#228;n glasit
wardhir thyndra ok klenare &#228;ptir gudz vilia. Hulkit iak thol for thy at
iak war rask ok bradh til wredhe Ok for thy at iak astundade flere w&#228;rldz
thingh &#228;n mik varo vidhirthorftelikin Bidh thy mina arfwa ath the gifwin
nakra kalka for mina </hskr><hskr num="6" > si&#228;l j hulkom christi blodh
maghe offras ok vigias. oc at nakre gudz vini hawin aminnilse for mik eet aar
thy at swa ma iak rasklika fr&#228;lsas Thesse frun war idhin til fasto ok
gudhelika b&#246;na Entidh tha hon war siwk wyntis di&#228;fwllin h&#228;nne j
r&#228;dhelikom skapnadh Swa som viliande gripa hona. Hon r&#228;dhis
&#228;ngxlika ok ropadhe sighiande jak skal &#228;werdhelika ford&#246;mas Nar
hon opta topadhe &#228; thet sama sagdhe h&#228;nna scriptafadhir h&#228;nne o
fru hwi talar thu swa m&#228;dhan thu &#228;lskar gudh af allo hi&#228;rta, Hon
swaradhe ther &#228;nkte til vtan ropadhe som f&#246;r, Vmsidhe thystnadhe hon
ok h&#228;na anlite vmskiptis ok hon sagdhe medh h&#246;ghe r&#246;st
V&#228;lsignadhir wari thu min gudh som mik skapade ok atirl&#246;ste jak
thakkar thik ok iak lofwar thik Sidhan sagdhe hon  sinom scriptafadhir ok
androm gudz vinom jak saa di&#228;fwllin j fulasta skapnadh ok iak r&#228;dhis
at iak skulde ford&#246;mas ok thy &#228;ngxladhis iak r&#228;dhelika til thes
iak saa christum swa som standande vppa korseno. ffor hulkom di&#228;fwllin
flydhe ok christus sagdhe mik &#228;ptir eth aar skalt thu see samu synena ok
tho ey di&#228;fwllin ok tha skalt thu d&#246;&#246; ok thet sama
fulkompnadhis. Thridhia sin syntis hon sancta birgitta ok sagdhe Nw hawir iak
thet som iak girnadhis,</pagenum><pagenum num="12" > Nw &#228;ru al f&#246;rro ond thing gl&#246;md, nw &#228;r
&#228;lskoghin fulkompnin. War thu gudhi lydogh thy at thu &#228;st kalladh j
ens hedhirlikx herra w&#228;rdzskap til mere nadha. Gudh b&#246;dh sancta
birgitta fara til konungin, Hon saghde sik ey vita hwat hon skulle honom
sighia, H&#228;nne swaradhis af gudhi. l&#228;t wp thin mwn ok thik skal gifwas
thet thu skalt tala Ok ginstan hon kom til konungin sagdhis h&#228;nne ey
atenast aff gudhi thet hon skulle konungenom sighia, vtan mang annor
komaskolande thing. Entidh b&#246;dh gudh h&#228;nne at s&#246;kia en siwkan
man hulkin som qualdis af di&#228;flenom Nar hon war j w&#228;ghenom
wrenskadhis h&#228;nna h&#228;stir a hulkom hon redh. Ok sprang swa at skone
syntos vndir hans fotom. Hulkin som f&#246;r hafdhe warit mykit spakir Hulkit
di&#228;fwllin pr&#246;fwas hafwa giort Ther til at hon skulle hindras ok ey
framkoma. ath vmu&#228;nda then syndogha mannin til b&#228;tringh Tho kom hon
fram vmsidhir til hans som di&#228;fwllin qualde swa s&#246;rghelika at han
talade mangh ryghelik thing mote gudhi Ok sagdhe thy j bland annor thing til
sancta byrgitta O huru olikir ande &#228;r j thik ok j mik. tho skal iak helas
th&#228;ntidh them andanom th&#228;kkis som j thik &#228;r. Thy at for mina
otrohet ok l&#246;nlika synde andwardade han mik grymom foghata. Hon sagdhe iak
lofwar thik at thu skalt sk&#246;t heel wardha. Tho sp&#246;r iak thik nw hwi
thu talar swa mykit oqu&#228;melika mote gudhi, Han swarade jak styre mik ey
si&#228;lfwir, Ok talade sidhan w&#228;r &#228;n f&#246;r sighiande.
m&#228;dhan iak dyrkar en gudh hulkin som skapade himil ok iordh, thighin j vm
idhan nya gudh christum Tha saghdhe gudz brudh. thigh thu vsald di&#228;fwl ok
tala ey swa mote thinom skapara. thy at &#228;n thot thik &#228;r makt gifwin
aff gudhi at pina th&#228;nna mannin, tho skalt thu ey &#228;werdhelika
&#228;gha han, ok ginstan thigdhe mannin ok wardh quitter aff
di&#228;flenom.</pagenum><pagenum num="13" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Sancta byrgitta
gr&#228;t mykit owir en sin son hulkin l&#228;nge war siwkir r&#228;knande hans
siukdom wara for h&#228;nna synde, Di&#228;fwllin syntis h&#228;nne
</hskr><hskr num="7" > ok sagdhe O quinna hwat g&#246;r thik swa mykit watn. thu
&#228;rwodha faf&#228;ngt, hwat ey forma thit watn at vpfara j hymilin Tha
syntis christus h&#228;nne ok sagdhe thessa piltzsins siwkdombir &#228;r honom
til stora l&#246;na &#196;n nu skal iak &#228;nda hans n&#246;dh ok plagho, Ok
swa som han kalladhis f&#246;r benedictus Swa skal han nu kallas taranna son,
ff&#228;mpta daghin ther &#228;ptir h&#246;rdhis s&#246;tir sangir vidh
piltzsins s&#228;ng medh hulkom si&#228;lin wtgik af hans likama, Ok christus
sagdhe sinne brudh See hwat gratir ok tara g&#246;ra Nw fara taranna son til
&#228;w&#228;rdhelika hwilo. Thy &#228;ru di&#228;flenom the tara ledhe som
framgaa af gudhelikom k&#228;rlek ok
&#246;dmiukt,</inline></para><para>	<inline font-style="Courier New">Sancta byrgitta &#228;lskade swa sanna &#246;dmiukt at hon ville aldre
wara vtan swa at hon &#246;dmiuklika lydde iw nakrom j thy som hon skulle
g&#246;ra Ok &#228;lskade swa si&#228;fwiliande fatikdom at hon andwardadhe alt
thet hon atte j annars h&#228;ndir Ok nar hon vilde nakat ther aff hafwa.
beddhis hon thet swa &#246;dmiuklika swa som thit hon hafdhe thet aldre aath.
hon aktade ok meer thera m&#228;nnikionna nytto som n&#228;r h&#228;nne waro.
&#228;n sina eghna. Swa at hon l&#246;nte opta sik hafwa gambla sko ok
sundrogha. Nar hon b&#246;dh androm gifwa nya. Ok swa giordhe hon j androm
flerom thinghom, Hon war ok aldra &#246;dmiukast j sinom scriptamalom. ok
redhobonast til at fulkompna alt thet h&#228;nne tha sagdhis ok b&#246;&#246;z.
J sinom vngdom scriptadhe hon sik stundom flerom sinnom vm en dagh.
&#228;mu&#228;l aff l&#228;tom thankom ok ordom Thy at mykin gudz r&#228;ddoghe
war j h&#228;nne medh myklom hans r&#228;ddogha. Hon war swa idhin j waku ok
b&#246;nom medh kn&#228;fallom dagh ok nath. at wndir war thet huru swa klen
m&#228;nniskia formatte at </pagenum><pagenum num="14" > thola swa mykit &#228;ruodhe, Hon tolde ok vmbar
tholomodelika al genw&#228;rdogh thingh. J thr&#228;tighi arom hafdhe hon aldre
linin kl&#228;dhe vidh sin likama vtan owir sit hofwdh, j sinne s&#228;ngh
hafdhe hon eeth akl&#228;dhe vndir sik ok annat owir sik &#228;lla sin mantol
Ok eth h&#246;ghinde vndir sino hofdhe, Ok hon spordhis huru format thu swa
liggia ok hwilas &#228;mu&#228;l j mykle k&#246;ld, Sagdhe hon iak k&#228;nne
swa mykin hita innantil af gudz nadh ath k&#246;ld tr&#228;nghe mik ey mykit
til blodtare s&#228;ngh. Hon pl&#228;gadhe ok vm freadhagana ath l&#228;ta
drypa af waxliusom br&#228;nnande dropa owir sit k&#246;t swa at saar wordho
ther aff. Ok vm the sarin helnados nakot for annan freadaghin. tha vpreff hon
them medh sinom naghil. ath h&#228;nna likame skulle ey wara vtan pino ok
sar&#246;ka hulkit hon giordhe ther til at ihesu christi pina skulle vara
altidh j h&#228;nna aminnilse. Hon hafdhe ok badhe dagh ok nath hwas knuta
b&#228;lte vidhir sin likama, ok hon war ok swa si&#228;ff ok spak vidh sit
thi&#228;nisto folk ath hon dr&#246;fdhis ey widh them medh otholomodh
&#228;llir wredhe. Vtan vmbar tholika ok n&#228;fste them tho medh
si&#228;flikhet ok k&#228;rlek tha thes war tidh. Hon straffadhe ok auite
or&#228;ddelika konunga ok herra h&#246;ffdhinga ok almogha for thera synde ok
osidhi ok fore sagdhe them di&#228;rflika gudz othykkio ok h&#228;md &#228;ptir
thy som h&#228;nne tedhis j andelike syn  Ok vmbar tholomodhelika at the
stundom for thet h&#246;tto h&#228;nne ond thingh ok gabbadho hona. ok giordho
h&#228;nne obrygdilse ok sm&#228;likhet ok baktaladho h&#228;nne  &#196;n tho
thakkadhe gudhi &#246;dmiuklika ok war redhoboin medh alle astundan at thola
meer til gudz hedhir ok &#228;ro. &#196;n nar hon war j nakrom wadha a
w&#228;ghom &#228;llir watnom. ok andre dr&#246;fdhos ok r&#228;ddos. tha badh
hon stadhelika til gudz ok dr&#246;fdhis </hskr><hskr num="8" > ey, &#228;n thot
hon saa stundom nakot for fara af sinom</pagenum><pagenum num="15" > thingom, Ok ey syntis hon grata nar h&#228;nne
k&#228;rlike vini waro siwke &#228;llir d&#246;dhe vtan h&#246;n thakkadhe
gudhi tha andre gr&#228;to. Medh idhkelike fasto. vaku. ok b&#246;nom d&#246;dh
giordhe hon al ond k&#246;tlikin r&#246;rilse j sinom likama, Swa at hon maa
w&#228;l sighias wara af them som sanctus paulus sighir ath sit k&#246;t
korsfesto ok atirhiollo af lastom ok synda girilsom for ihesu christi &#228;ro
skuld. Ok offradhe hon gudhi sin likama lifwande ok h&#228;lagt ok w&#228;l
th&#228;kkelikit offir ok sk&#228;lika thi&#228;nist &#228;ptir sinne makt ok
idhnadhe ther medh &#228;ptir alle sine makt at dragha alla them som hon
formatte medh k&#228;nnedom ok &#228;ptir d&#246;mom ok manilsom ok godh
gerningom fran syndomen ok til gudz vidhirk&#228;nno ok thi&#228;nist ok
k&#228;rlek ffor hulkit gudz h&#246;ghelike k&#228;rlekir s&#246;kte s&#246;kte
hona medh myklom s&#246;tom andelikom hugnadh swa pr&#246;fwas j them dyra
k&#228;nnedomenom som h&#228;nne af gudz forsyn vppinbaradhis medh myklom
gudhelikom s&#246;tma. ffor hulkin hon forsmadhe allan w&#228;rlzlikin ok
k&#246;tlikin hugnadh ok &#228;lskogha. Hulkin som angus sighir at andre kan
forvinnas ok vmstidhas vtan medh nakrom &#228;w&#228;rdhelika thinga
s&#246;tma. &#196;n huru mykit gudhi th&#228;ktis ath hedhra ok &#228;ra sina
brudh sancta byrgitta &#228;mu&#228;l h&#228;r j iordhrike for manna
&#246;ghom. thet synis j thy at han ville lata h&#228;nna bil&#228;te scriwas
ok vmkringh giwtas swa som medh enna handa hymerikis liwse j hulko fordel synis
wara for somlika andra h&#228;lgha manna bil&#228;tom thy at &#228;n thot
petrus hawir mykylin til tekn, paulus sw&#228;rdhit, Andreas korsit, stephanus
stenin, laurencius ristena &#228;ller halstrit a hulko han war stektir, katrina
hiwlit. agnes lambit, hwat kan thet aff thessom thingomen s&#246;tare
&#228;llir w&#228;rdogare synas &#228;n thet himbla liwsit ok thes gudhelika
s&#246;tmans str&#246;mbir hulkin </pagenum><pagenum num="16" > som synis flyta aff h&#246;xsta gudz mwn ok til
sanctam birgittam. ther som h&#228;nna bil&#228;te &#228;r malat &#228;llir
scrivat, </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">J
ffi&#228;rda areno f&#246;r &#228;n sancta birgitto husbonde doo Syntis sanctus
botuidus h&#228;nne ok sagdhe jak medh androm h&#228;lghom mannom forskullade
thik gudz nadh ath thu skalt see ok h&#246;ra andelik thingh ok k&#228;nna gudz
anda ok gudz ande skal vpt&#228;nda thina si&#228;l. Annat arit ther &#228;ptir
syntis iomfru maria gudz modhir h&#228;nne sighiande jak &#228;r vsla manna
hi&#228;lpirska ok drotning jak vil tee thik hulkin min son  war j sinom mandom
ok tha han tolde d&#246;dhin a korseno. ok thet skal wara thik til tekn. at thu
skalt koma til the stadha j hulkom iak vmgik likamlika. ok ther skalt thu see
min son medh thinom andelikom &#246;ghom. Thy &#228;r m&#228;rkiande ath
thusanda arom ok thry hundradha ok fyra ok fyretighi arom &#228;ptir ihesu
christi f&#246;dzlo fik sancta byrgitta f&#246;rst vppinbara reuelaciones aff
gudhi Ok twem arom &#228;ptir h&#228;nna bonda d&#246;dh Nar hon entidh
atwaktelika th&#228;nkte huru hon skulle skipa sti lifwirne vmkring g&#246;t
gudz ande hona Ok hon saa j andelike syn eth liwst sky ok h&#246;rdhe aff skyno
ena r&#246;st som sagdhe h&#228;nne jak &#228;r thin gudh. ther tala vil medh
thik, Hon r&#228;dhis th&#228;nkiande thet wara di&#228;fwlsins gabbilse
R&#246;stin sagdhe h&#228;nne annantidh r&#228;dz ey thy at iak &#228;r aldra
thinga skapare ok ey swikare, Jak talar ey for thik ensampna. vtan for andra
m&#228;nniskio helso skuld. H&#246;r thy the thingh som iak tala. ok thu skalt
wara min brudh. h&#246;ra ok see andelik thingh ok kung&#246;ra j
w&#228;rldinne. ok min ande skal blifwa medh thik til thin d&#246;dh. Ther
&#228;ptir tedhis h&#228;nne af gudhi ok af hans w&#228;lsignadho gudz modhir
maria mykin dyr ok s&#246;tir k&#228;nnedombir til mank&#246;nsins
r&#228;ttilsa j allom skipilsom ok til syndogha manna. ok &#228;mu&#228;l til
hedhninganna vmu&#228;ndilse Ok tedhis h&#228;nne
</pagenum><pagenum num="17" > mangh
s&#246;th ok astundelikin thingh aff hymerikis gl&#228;dhi ok h&#228;lgha manna
l&#246;nom ok &#228;ro Ok </hskr><hskr num="9" > mang ryghelikin thing aff gudz
grymo domom ok h&#228;luitis pinom ok syndogha manna ford&#246;milse ffor thy
at the syndadho mote gudhi ok thakkadho ey honom for hans d&#246;dh. ok andra
hans k&#228;rlekx gerninga ok tedhe christus h&#228;nne the reglo som nw haltz
j watzstena klostre hulka hon f&#246;rst si&#228;lff saman skreff swa som han
h&#228;nne vppinbaradhe ok pawe vrbanus stadh f&#228;ste hona
sidhan.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Jbland
annor thingh sagde christus h&#228;nne swa jak vtualde thik ok iak tok thik til
minna brudh. at iak skoli tee thik min l&#246;nlik thingh Thu &#228;st ok medh
r&#228;t wordhin min. thy at j thins husbonda d&#246;dh andwardadhe thu thin
vili j mina h&#228;ndir. ok astundadhe ok bedhis huru thu matte fatik wara for
mina skuld ok ville al v&#228;rlzlik thingh for mina skuld forlata, Thy
&#228;st thu wordhin min medh r&#228;t, ok mik tilb&#246;r at fore see thik for
swa storan k&#228;rlek. thy thakir iak thik mik til brudh ok j min eghin lusta.
tholikin som gudhi b&#246;r at hafwa medh rene si&#228;l. Twem arom &#228;ptir
h&#228;nna bonda d&#246;dh sagdhe christus h&#228;nne  ffar til rom ther
&#228;ru gatunar str&#246;dda medh guld. ok r&#246;dha giordha medh h&#228;lga
manna blodhe hwar genstighir &#228;r til hymerikis rike. ffor thet aflat som
h&#228;lghe pawa hafwa gifwit, ok gudz h&#228;lge m&#228;n forskulladho medh
sino blodhe ok b&#246;nom. M&#228;dhan hon war j w&#228;ghenom til rom.
s&#246;kte gudh hona medh idhkelikom hugnadh ok tedhe h&#228;nne mang thingh
Nar hon kom til rom s&#246;kte hon idhkelika ther h&#228;lgha manna kirkior ok
h&#228;lgodoma medh myklo &#228;ruodhe Thy at langir w&#228;gir &#228;r ther
m&#228;llan somlika kirkionar. Ok hon taladhe vidh &#228;ngin j w&#228;ghenom.
vtan nakor spordhe hona nakot Ok tha swaris hon medh them minzsto ordom som hon
kunne at koma. ok medh alle</pagenum><pagenum num="18" > &#246;dmiukt, Aldre war hon forvitin. vtan hiolt
sin hugh stadhfestan til gudz ok sins likama &#246;ghon nidhir til w&#228;ghin
for sinom fotom. Ok vm hon owarlika saa nakars mans &#228;nlite. &#228;llir
nakat oforth&#228;nkt ordh taladhe ey bort gik thet af h&#228;nna aminnilse for
&#228;n hon hafdhe fult giort for thet. medh tarom ok scriptamala
b&#228;tringh. J rom tedhis h&#228;nne j gudhelike ok andelike syn. mangh
h&#246;ghelikin thing gul medh allom gudhelikom s&#246;tma til
alm&#228;nnelikin k&#228;nnedom Ok tedhis h&#228;nne r&#228;dhelikin dombir
owir alla omilla w&#228;rldinna h&#246;fdinga ok herra, Ok huru manga otalika
thusanda r&#246;ste af hymerike ok iordhrike ok sk&#228;rslo elde ok
h&#228;luite bedhos r&#228;tuisan dom af gudhi owir wranga ok or&#228;tuisa
h&#246;fdhinga ok form&#228;n. Ok tedhe gudz &#228;ngil h&#228;nne dyrasta loff
af iomfru maria h&#246;gheliko &#228;ro hulkit hon skreff af &#228;ngilsins mwn
Ok systrana l&#228;sa nw thet daglika ok sunga j sinom
ottosang.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Thet
hafdhe sancta birgitta s&#228;rlika af gudhi at j atta arom ok xx j hulkom hon
atirlifdhe &#228;ptir sins bonda d&#246;dh. foor hon aldre af enom stadh ok til
annan &#228;llir bleff nakar stadh vtan &#228;ptir thes h&#228;lgha anda
inskiutilsom ok ihesu christi budhi, thet hafdhe hon s&#228;rlika af them
h&#228;lga anda at huru opta ogudhelike m&#228;n fulle medh
h&#246;ghf&#228;rdoghom ok orenom di&#228;fwlsins anda nalkados h&#228;nne Tha
k&#228;nde hon swa mykla onda lokt Ok hafdhe swa beskan smak j munnenom at hon
formatte n&#228;ppelika thola thet. Ok thy h&#228;nde entidh eth en ogudhelikin
man som bort war w&#228;ndir fran allo godho. satte sik n&#228;r h&#228;nne ok
sagdhe huru &#228;r vm then andan som thu sigx hafwa. hwat &#228;r han
h&#228;llir aff thik &#228;llir af nakro andro, Hon n&#228;ppelika formagande
at tola hans ondo lokt saghe hon til hans. thu hawir illa loktande inbyggiara
ok thy framgaa illa loktande thingh af thinom mwn, g&#246;r thy
scriptamala</pagenum><pagenum num="19" >
mala ok tak idhruga ok b&#228;tringh for thina synde at ey kome gudz h&#228;mpd
owir thik. Han borthgik wredhir Ok swa brath som han sompnade ther &#228;ptir
tha h&#246;rdhe han otalika r&#246;stir sighiande draghom han til
di&#228;flanna w&#228;rdzskap thy at han forsmade h&#228;lsonna
</hskr><hskr num="10" > tadh ok manilse. Han h&#246;rande thet r&#228;tte sith
lifwirne ok sidhan borth gik ond lokt fran honom Ok sidhan k&#228;ndhis godh
lokt n&#228;r honom. Nar sancta byrgitta hafdhe l&#228;nge warit j rom
b&#246;dh christus h&#228;nne fara pilagrims f&#228;rdh til cicilie rike ok til
neapolim sighiande. thik lofwas at s&#246;kia h&#228;lgha manna stadha j
cicilie rike thy ath ther &#228;ru manga h&#228;lga manna likama hulke som mik
&#228;lskadho af allo hi&#228;rta j bland hulka min apostol thomas &#228;r
s&#228;rlikin Thentidh thu thiit kombir skal iak tee thik nakar l&#246;nlik ok
hemelik thingh Sidhan hon hafdhe s&#246;kth h&#228;lgha manna stadha j cicilie
rike &#228;ptir christi budhi, sidhan bleff hon nakra stund j neapoli Ok
h&#246;rdhe ther r&#228;dhelika doma ok h&#246;tilse aff ihesu christi munne ok
samanskreff mote them stadhenom ok thera w&#228;rsto syndom ok sydhom ok
vppinbarade ok kunnogadhe them or&#228;ddelika for drotninginne ok
&#228;rkebiscopenom ok rikesins h&#246;fdingom ok mangom sni&#228;llom
m&#228;starom j gudhelikom visdom ok samuledh giordhe hon j cipri rike tha hon
thiit kom &#228;ptir christi budhi Sidhan foor hon atir til rom ok nakrom arom
ther &#228;ptir syntis christus h&#228;nne sighiande jak fore seer tima ok
w&#228;gha ok w&#228;ghanna wansanlikhet ok aranna skipilse Thy sighir iak
idhir gangin ok skyndin idhir Ok thy m&#228;dhan nw &#228;r timin sighir iak
idhir at j skulin fara vppa w&#228;ghin til ierusalem ok the stadha som thik
&#228;ru f&#246;rtedhe ok bewiste hon k&#228;rdhe sik ath the waro tha siwk ok
gamul christus swarade h&#228;nne jak &#228;r naturinna skapare farin thy
af</pagenum><pagenum num="20" > stadh ok
iak skal &#246;kia idhir styrkin ok fore see idhir al vidhirtorftelik thingh j
w&#228;ghenom ok framledha idhir ok atirledha idhir til thenna
stadhin.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Th&#228;ntidh hon kom til ierusalem tedhis christus h&#228;nne j andelike
syn huru han war pintir ok korsf&#228;stir ok h&#246;ttadhe them
r&#228;dhelikin dom som ey akta hans pino Ok lofwadhe them stora h&#246;ghelika
nadhe som s&#246;kia the h&#228;lgho stadhana medh gudhelikom k&#228;rlek ok
sagdhe Min ordh skulu f&#246;rst kung&#246;ras ok h&#246;ras ok sidhan skulu
gerningana koma ok i&#228;rteknin Thy skalt thu vita at mange &#228;ru ey
&#228;n f&#246;dde hulke som min ordh skulu s&#246;telika taka. Thy at swa som
sigx j minne l&#228;st, S&#228;le &#228;ru the som h&#246;ra gudz ordh Swa
sighir iak nw s&#228;le &#228;ru the som nw h&#246;ra min ordh ok f&#246;lghia
them. ok halda medh s&#246;tom k&#228;rlek. thy at the &#228;ru ey swa som
fallande blomstir. vtan swa som &#228;werdelika blifwande fruct. Millasta
iomfru maria tedhe ok h&#228;nne j beethlem tha hon thiit kom. huru hon
f&#246;dde sin w&#228;lsignada son ihesum
christum.</inline></para><para>	<inline font-style="Courier New">Nar
sancta byrgitta war j ierusalem wardh hon siwk, ok then siwkdomin bleff
h&#228;nne eeth helt aar a lande ok watne ok hwar hon h&#228;lzt war Tho tolde
hon ok vmbar tholomodhelikast &#228;ruodhe ok w&#228;rkia Ok kom atir til rom
ok lifdhe sidhan eth halft aar vpn&#246;t af allir ok &#228;ruodhe. Vmsidhe
nakrom daghom for h&#228;nna d&#246;dh syntis christus h&#228;nne for thy
altareno som war j h&#228;nna kamara. Ok tedhe sik medh blidho anlite ok sagdhe
jak hawir giort medh thik. swa som brudhgome sinne brudh hulkin sik draghit
stundom fran h&#228;nne at han skuli thes hetelikare ok k&#228;rlikare astundas
Swa s&#246;kte iak ey thik medh hugnadh j th&#228;nna timanom thy at nw war
thin pr&#246;uilsa time, gak</pagenum><pagenum num="21" > thy nw fram pr&#246;wadh ok til redh tik Thy at
nw &#228;r time swa som iak hawir lofwat thik ath thu skalt kl&#228;dhas ok
vighias nunna for mino altara Ok nw skalt thu ey atenast r&#228;knas min brudh.
vtan &#228;mu&#228;l nunna ok modhir j wastenom Tho skalt thu vita at thin
likame skal nidhir l&#228;ggias h&#228;r j rom til thes han kombir til then
stadh som honom &#228;r tilreddir thy at mik th&#228;kkis at spara thik af
&#228;ruodhe Ok taka thin vilia for fulkompna gerningh Ther &#228;ptir giordhe
han ok sagdhe nakra m&#228;nniskio </hskr><hskr num="11" > skipan som n&#228;r
h&#228;nne waro. hulka m&#228;nniskior hon sagdhe sik hawa seeth staa for gudhi
Sidhan sagdhe christus h&#228;nne. kalla saman arla vm f&#228;mpta daghin
h&#228;r &#228;ptir tha thu hawir takit olning ok min likama alla the
m&#228;nniskior som iak n&#228;mpnde f&#246;r ok sigh them hwat the skulu
g&#246;ra Ok swa skalt thu koma til thit klostir thet &#228;r j mina
gl&#228;dhi Ok thin likame skal taka stadh j wazstenom. Ff&#228;mpta daghin swa
som war vm thorsdaghin tha daghadhis syntis christus h&#228;nne annantidh
hugnade hona tha m&#228;ssan war sagdh ok hon hafdhe takit gudz h&#228;ndir
m&#228;llan thera m&#228;nniskionna h&#228;ndir som f&#246;r waro n&#228;mpda.
Thusanda ok thry hundrada ok siwtighi ok twem arom &#228;ptir wars herra ihesu
christi f&#246;zlo tima a sancti appollinaris dagh Ok n&#228;sta arit ther
&#228;ptir f&#246;rdos h&#228;nna been til wazstena hwar the nw hwilas Ok for
then skuld at hon skeen j iordhrike swa som liwsasta sky medh alla dygdha
f&#228;grind Thy latir war herra hona skina vidhirla vm w&#228;rldina, Ok teer
hona h&#228;lagha wara medh mangom vndarlikom i&#228;rteknom til sins
h&#228;lagha nampns &#228;ro, Hulkom hedhir ok loff ok takko ok
&#246;dhmiukaste thi&#228;nist wari &#228;w&#228;rdelika for sina otalika godh
gerninga
AMEN</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para /><para /></paragraph-definition></section></pagenum></hskr></body></doc>