<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Birgittas uppenbarelser, &#229;ttonde boken, ur Cod Holm A 44"</title><year>"ca 1380"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="25" month="7" year="2002" /><revision-time day="1" minute="25" month="7" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="32" /><number-of-words number-of-words="29423" /><number-of-characters number-of-characters="167716" /><begin>1400</begin><end>1450</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Birgittas uppenbarelser, &#229;ttonde boken, ur Cod Holm A 44]<pagenum num="277" ></inline></para><para /><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">VARIANT AF &#197;TTONDE BOKEN.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">FRAGMENT.</pagenum><pagenum num="278" > # 279</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>		<inline font-size="12.00" font-style="Times">Variant af &#229;ttonde boken.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">(Efter K. Bibl:s handskrift med gammal sign. A. 44.)</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Kap. 8.	(Jfr III, s. 315, r. 9.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">__ __ __ __ __ __ __ __ __ __ __ __ __ __ __</inline></para><para /><para><inline font-size="12.00" font-style="Times">thz som ey &#228;r ij thik. thy at thu drogh alt got ij thik mz thinna sidha s&#246;tma. nar minom gudhdom th&#228;ktis inga til thik. ok minom mandom byggia mz thik, ok drikka thinna spina miolk. Thine arma varo mykyt faghre vm gudhelica lydhno ok tholomodh ij &#228;ruodhe. thy hannadho thina licamlico h&#228;ndir min mandom oc rolikin var ika m&#228;llan thinna arma mz minom gudhom. Thin renaste quidhir var swa som filsben. ok swa som dyr stadhir skinande af dyrom stenom m&#228;st skinadom. thy at thin stadhelikhet ok thin tro slionadhe alre ok vanskadhis ey ij dr&#246;uilsom Th&#228;ssa quidzsins swa som &#228;r thin tro. v&#228;ggia varo swa som skinande guld ij hulkom som m&#228;rktis thinna dygdha styrkir. oc thin snille ok r&#228;tuisa ok t&#228;mpran mz fulcomlica stadhugho framhalde ij godho. thy at alla thina dygdhe ok gerninga varo fulcomlica i gudhelicom k&#228;rlek. Thine f&#246;tir varo alra renaste ok thwaghne. oc swa som fulle mz v&#246;llolktande yrtom. thy at thinna si&#228;l astundilse oc hop varo r&#228;t til mik thin gudh. oc v&#228;lloktande til andra &#228;pted&#246;me oc &#228;ptef&#246;lgilse oc footspor Thins quidz stadhir badhe andelikin oc licamlikin</pagenum><pagenum num="280" > var mik swa astundelikin ok thin si&#228;l swa th&#228;k. at iak nidhirfoor af h&#246;xsto himpnomen til thik ok iak stygdis ey at byggia ij thik vtan iak lustadhis s&#246;telicast mz thik. thy min k&#228;rasta modhir the konungxlica dyra kronan. som g&#246;mdis ij mik. hulkin krona iak si&#228;lwir gudh &#228;r som skulle k&#246;tlikin vara. skulle &#228;nge qvinno ins&#228;tias vtan thik ensampne. hulkin som &#228;r san modhir ok iomfrw. ok keysarinna owir alla drotninga</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus keysare talande af enne drotning nylica f&#228;ste enom konunge. sighir at af thy hionlaghi skal ey helsa vprinna i rikeno. vtan dr&#246;uilse. thy at hon &#228;r f&#246;d af ford&#246;mdo k&#246;ni mz ban. oc f&#228;st innan lagha aldir ix</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz son talar af enne drotning som en konungir hawir takit til hustru. oc sighir hona vara af ford&#246;mdo k&#246;ni mz ban af kirkionne. oc gift fore laghlikin aldir sighiande. atuakta dotter oc thu skalt vita at i hwario hionalaghi &#228;ghir vara laghlikin aldir ok samthykkio. &#228;n ij th&#228;ssom &#228;r enkte thera. ok thy &#228;r th&#228;tta hionalagh likt dokkom oc barnaleek. thy at v&#228;rldzlikin &#228;ra letas af th&#246;m ok ey gudz hedhir, &#228;lla cristna manna lagh. ok thy skal dr&#246;uilse vprinna af th&#228;sso hionalaghi ij rikeno ok ey helsa. ok &#228;n thot th&#228;ssa nya drotning &#228;r dottir ford&#246;mda for&#228;ldra af kirkionne. tho skal hon ey b&#228;ra sin fadhirs wranglikhet. tho skal alre helsa &#228;lla gagn koma af th&#228;s manz aff&#246;dho som mik retir til wredhe.</pagenum><pagenum num="281" > Ok thy manadhe ysaac sin son at taka hustru af sinne sl&#228;kt. at han skulle ey smittas af thy folke som gudh var wredhir.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Gudz modhir mana ena drotning v&#228;rlzlica ij sidhom. at hon skuli vmu&#228;nda sik til gudh. gifwande af sik dygdha blomstrir ok l&#246;f oc fruct. talande ok h&#246;rande godh thing ok &#228;lskande gudh oc sin i&#228;mcristin  x</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz modhir taladhe. Sigh drotninginne at iak miskunninna modhir. tok hona swa som &#228;tin k&#228;rna ij &#228;ple som ey var faghir aat see. vtan beskir at smaka ok vansmakande at sw&#228;lghia. tho plantadhe iak hona langledhis ij annat land. at hon skulle b&#228;ra godha fruct. thy swa som tr&#228; f&#246;ra fram af sik l&#246;&#246;f. blomstir. ok fruct. swa skal hon b&#228;ra dygdha l&#246;ff. g&#228;rna h&#246;rande gudz ordh. hulkin si&#228;linne &#228;ru nyttelikin. liik tr&#228;nna l&#246;fwom. tali &#228;mu&#228;l the thing gudhi &#228;r til hedhir oc i&#228;mcristnom til nyttelikhet. thy at tha b&#228;r hon faghir blomstir. &#196;lske gudh oc i&#228;mcristin oc tha g&#246;r hon godha fruct. &#196;n hon tala nu g&#228;rna sk&#246;r ordh. oc the thing af hulkom hon ma afla oc fa v&#228;rldinna hedhir oc godhuilia. ok thy vmu&#228;nde sik til mik b&#228;rande minom son i h&#246;rsl oc talan ok gerning k&#228;rlex fruct. ther honom smaka s&#246;telica. thz &#228;r h&#228;nna si&#228;l som han astunda hi&#228;rtelica at &#228;gha.</pagenum><pagenum num="282" > Christus auitir oc straffar ena atirhaldz lofwan som en konungir oc en drotning badhin hion louadho. vtan radh oc stadhugha oc mona forakt. at mera ont oc bak talan skuli ey koma ther aff.  Capitulum xj</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Ther &#228;ptir at en konungir ok hans drotning hafdho twa syni. stadhgadho the ok louadho sin ij m&#228;llan at lifwa i atirhalde oc renlek. oc ther vm var gudz brudh bidhin ok spordh. at hon skulle bidhia gudh. Christus syntis h&#228;nne ok sagdhe. Scriptin sighir at mannin skal ey tildyrfwas at skilia thz som gudh samanf&#246;gdhe Hwa skal tha thora vmskipta thz som &#228;r sk&#228;llica giort oc h&#228;laght ij gudz laghi. tho ma k&#246;tlikit &#228;lla v&#228;rlzlikit got vmskiptas stundom af r&#228;tuise sak ij andelikit got. oc tha l&#246;sis ey hionalghit. vtan swa som enna handa vpskipte. nar thz mz sk&#228;llicom forthanka oc radhe hawir samthykkio til b&#228;tra got af gudhelicom k&#228;rlek. &#196;n th&#228;nne konungir ok drotning hafdho samthykkio oc eet synandes vara got. oc thz var tho ey sk&#228;llikit thy at annat thera lydde renlex lofwan af nyom hita oc osk&#228;llicom &#228;lskogha. ok huxsins l&#228;ttelikhet. Annar delin lydde af enna handa manna thykkio. oc bradhom hugh. ok for the sak at ey thola v&#228;rk ij barnbyrdh. Tho &#228;r tryggare ok loflicare at atirkoma til f&#246;rro lagha ok hionalax samf&#246;ghilse. thy at vm the framhallelica idhna osk&#228;llik thing. vaxa vanlica angir ok frestilse af osk&#228;llike takne forakt. ok sidhan ma th&#228;dhan</pagenum><pagenum num="283" > af mera ilt vprinna ok tilf&#228;lle til vmtalan ok baktuskan. tho g&#246;rin th&#228;ssin tw ij th&#228;ssom thingom &#228;ptir sni&#228;lla manna radhom. thy at ey &#228;r synd thz sni&#228;llelica atir dragha ok atirkalla som osk&#228;llica &#228;r byriat oc vidhirfrestat.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">H&#228;r six i hwat matto mz sk&#228;llikhet konunge b&#246;r auita sina hustru. ok manar faghirlica ena gudhelica drotning at hon vari &#246;dhmiuk. oc varkunsam vslom, sni&#228;l oc matelik ij allom thingom mz fullom k&#228;rlek.  Capitulum xij af mera ilt vprinna ok tilf&#228;lle til vmtalan ok</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz son talar til sinna brudh sighiande. the aghn &#228;lla thorn som f&#228;stir &#228;r ij k&#246;tino n&#228;r hi&#228;rtano &#228;r ey rasklica ok bradhelica vprifwande. vtan smam ok l&#228;tlica sundirsk&#228;rande. swa &#228;r godh qvinna &#228;lskande. ok tho &#228;r hon th&#246;m manne som astunda at koma til fulcomlikhet stundom hindir. ok thy th&#228;n man som &#228;r tilbundin hustru mz hionalghi hwar han see sin vadha haui stundom l&#228;t ordh. swa som blidhir manare. Stundom matelica grym swa som sni&#228;llir k&#228;nnefadhir. ok nyti stundom sundirsk&#228;rilse swa som atuaktol l&#228;kiare. thy at qvinnan &#228;r sni&#228;llelica h&#246;rande at hon skuli hugnas matelica. ok l&#246;nlica auitande at hon skuli ey forsmas. h&#246;uisklica l&#228;rande. oc stundom ey h&#246;rande swa at r&#228;tusan skuli forlatas. Thy h&#246;uir drotninginne huxsins &#246;dhmiukt. matta i gerningom. ok snille ij g&#246;rande -----(Tv&#229; blad fela.) -----</pagenum><pagenum num="284" > ---Kap. 13. III: 323, rad. 25. --- got radh vidhirthorftelikit Ond frestilse ok di&#228;fwlsins &#228;ggilse swara sighiande. thz h&#246;re til sighir hon ostadhughom hugh at fara pilagrims f&#228;rdh m&#228;dhan miskunnin &#228;r th&#228;kkare offre. thy &#228;n thu gaar af thino f&#228;dhirnis lande. tha h&#246;ra girughe m&#228;n thina fr&#228;gdh. ok skulu r&#246;fwa thik ok fanga thik ok tha skalt thu fa k&#228;nna oc r&#246;na n&#246;dh ok plagho fore fr&#228;lse. fatikdom fore rikedoma. vanhedhir for hedhir. oc dr&#246;uilse fore hwilo. Godhir ande sighir atir swa. Jak h&#246;rdhe sighir han, en haua varit fangadhan oc sattan ij torn. ther mere hughnadh hafdhe ij f&#228;ngilsom ok myrke. &#228;n han hafdhe nakan tima i ympnom rikedomum ok v&#228;rldzlicom hughnadh. ok thy vm gudhi th&#228;kkis at iak skal dr&#246;uilse thola. tha skulu mik vardha mere l&#246;n. thy at gudh &#228;r mildir til at g&#246;ra mik hugnadh ok raskir til at hi&#228;lpa. swa myklo lh&#228;llir at iak wtgaar af mino f&#228;dhirnis lande til at rensa ok b&#228;tra mina synde. oc forskulla gudhelikin k&#228;rlek. Ond inskiutilse oc di&#228;fwls frestilse swara annantidh. hwat &#228;n thu &#228;st ou&#228;rdogh at faa gudhelikin hugnadh. ok &#228;n thu fa varit othologh til fatikdom oc &#246;dhmiukt. tha skal thik angra haua tiltakit hardh thing. tha skalt thu haua k&#228;p i handom fore fingirguld. sm&#228;lik kl&#228;dhe a hofdheno fore krono ok fulan s&#228;k fore dyran kl&#228;dha bonadh. Godhir ande swarar. Jak h&#246;rdhe sighir han. at sancta elizabeth konungx dottir af vngaria som var kr&#228;selica vpf&#246;d ok &#228;rlica gift. tholde storan fatikdom ok forsm&#228;ilse ok hon fik mera hughnadh af gudhi i fatikdom oc</pagenum><pagenum num="285" > h&#246;ghelicare krono. &#228;n hon hafdhe blifwit ij alla v&#228;rldinna hedhir ok h&#228;nna hugnadh. Atir swara ond inskiutilse. hwat skalt thu sighir hon vm gudh gifwir thol til at thu kombir ij onda manna h&#228;ndir. oc fa varit valtakin oc smittadh til thin licamma. hwat ey skalt thu formagha at foruinna thz. &#228;lla sta &#228;lla synas for tholke blygdh. hwat ey skalt thu tha ohugnelica syrghia af thinne dyrfwe. ok al thin sl&#228;kt for skam skuld skal grata. tha skal thik vaxa othol oc &#228;nxle i hi&#228;rtano ok othokke til gudh. tha skalt thu yskia d&#246;dhin. ok nar thu fa varit vanfr&#228;gdadh ij alra manna munne. hwat ey skalt thu nakar stadz synas. Annantidh swara godhir thanke. Jak h&#246;rdhe sagdhe han af scriptinne. at sancta lucia iomfru. tha hon var leed til h&#246;rro hws hon var stadhugh ij tronne. ok tr&#246;stande a gudz godhleek sagdhe hon. Huru mykyt som h&#228;lzt min licamme m&#246;dhis. ey thes sidhir &#228;r iak iomfru. oc kronan skal mik tw&#228;fald g&#246;ras. oc gudh skodadhe h&#228;nna tro ok g&#246;mde hona oskadda. Swa sighir iak. gudh som &#228;ngin l&#228;tir frestas owir sina maght. skal g&#246;ma min hugh. mina tro ok mina vilia. thy at iak anduardha mik honom. vardhe hans vili ij mik. Nw for th&#228;n skuld at th&#228;ssin drotningin r&#246;ris af th&#228;ssom thankom. tha manar iak hona af threm thingom. f&#246;rst at hon skuli l&#228;ta sik ij hugh koma oc minnas oppa til hulkin hedhir hon &#228;r kalladh oc wtuald. Annantidh hulkin k&#228;rlek gudh hawir teet h&#228;nne ij h&#228;nna hionalaghi. Thridhiatidh huru miskunnelica hon &#228;r g&#246;md ij th&#228;ssom d&#246;dha. Ok annantidh vara iak hona af threm thingom. f&#246;rst at hon</pagenum><pagenum num="286" > skal g&#246;ra r&#228;kinskap af allo sino v&#228;rlzlico goze. oc &#228;mu&#228;l af hwariom th&#246;m sk&#228;rf hon atte. huru hon hafdhe han &#228;lla wtlaghde. Annantidh at h&#228;nna time &#228;r storlica stuntir. oc hon veet ey f&#246;r &#228;n hon fallir mz d&#246;dhenom. Thridhiatidh at gudh spar ey mera ij sinom dom frunne &#228;n thi&#228;nisto qvinnonne Thy radhir iak h&#228;nne thry thing. f&#246;rst at hon hafwi idhrugha af giordhom syndom. oc b&#228;tre fructsamlica oc r&#228;ttelica the synde som hon hawir vidhirgangit oc sik fore scriptat. oc idhne at &#228;lska gudh af allo hi&#228;rta. Annantidh radhir iak h&#228;nne at fly sk&#228;llica sk&#228;rslo eldz pino. thy at swa som th&#228;n som ey &#228;lska gudh af allo hi&#228;rta &#228;r v&#228;rdhir pino ij h&#228;luite. swa th&#228;n som ey b&#228;tra sina synde m&#228;dhan han forma &#228;r v&#228;rdhir sk&#228;rslo eldz rensilse Thridhiatidh radhir iak h&#228;nne at forlata ena stund k&#246;tlica vini oc fr&#228;ndir for gudz skuld. ok koma til rom. hwar genstighir &#228;r m&#228;llan himerike ok d&#246;dhin til at skola fly sk&#228;rslo eldz pino. thy at ther &#228;r aflat ok synda forgiuilse som &#228;ru si&#228;linna atirl&#246;n oc vplyptilse som h&#228;lghe pafwa gafwo. ok gudz h&#228;lghe m&#228;n forskulladho mz sino blodhe.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus sighir brudhinne af th&#228;sse foresagdho drotninginne at hon r&#228;knar thunkt vara gudz radh. oc six at h&#228;nna lif skal stunt vardha vtan hon lydhe. oc skal g&#246;ra thungan r&#228;kinskap oc fa s&#246;rghelica &#228;ndelykt  Capitulum xiiij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christus talar til sinna brudh af n&#228;st foresagdho drotninginne. the drotningin som iak</pagenum><pagenum num="287" > sagdhe thik af f&#246;r ville vita radh af mik. ok sidhan hon h&#246;rdhe radhit som iak gaf h&#228;nne. Synis thz h&#228;nne alra thungast Thy sigh h&#228;nne nu at en drotning var ij helye prophete daghom som &#228;lskadhe sina hwilo meer &#228;n mik. ok hatadhe sannindinna ordh oc gerning, oc trodhe sik sta af sinne snille. ok thy h&#228;nde at hon var ey enast forsmadh af allom swa som f&#246;r hedhradh. vtan &#228;n &#228;mnu&#228;l dr&#246;fdh ij sinom d&#246;dh. ok thy iak gudh hulkin som liuslica see ok veet komaskolande thing, sighir nu th&#228;sse drotning at h&#228;nna time &#228;r stuntir. R&#228;kinskapin som hon skal g&#246;ra a doma dagh &#228;r thungir ok h&#228;nna &#228;ndelykt ey swa som h&#228;nna vphof vtan hon lydhe minom ordhom.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Sancta agnes wttydhir h&#228;r faghirlica en licamlikin vaghn h&#246;ghf&#228;rdoghan ther en drotning h&#246;ghf&#228;rdogh sat oppa. sighiande. th&#228;nne &#228;r h&#228;ghf&#228;rdhinna vagn mz lastanna hiulom hulkins k&#246;roswen di&#228;fwllin &#228;r. ok wtthydhir en annan andelikin vaghn som &#228;ngilen hawir til k&#246;roswen Capitulum xv</inline></para><para /><para><inline font-size="12.00" font-style="Times">BEata agnes syntis brudhinne oc sagdhe h&#228;nne af enne h&#246;ghf&#228;rdhoghe drotning, O dotter thu saat h&#246;ghf&#228;rdogho fruna ij dagh ij h&#246;ghf&#228;rdhinna vaghn. hulke hon swaradhe. Jak saa sagdhe hon ok iak slionadhe syrghiande ok mykyt dr&#246;fdh at k&#246;t ok blodh. muld oc thr&#228;kkir. vsul m&#228;nniskia astunda swa louas ther hwar som hon skulle v&#228;rdhskyllelica &#246;dhmiukas. thy at hwat &#228;r tholik</pagenum><pagenum num="288" > teilse vtan gudz gafuo osk&#228;llik forg&#246;rilse. Almoghans vndirsyne. r&#228;tuisa manna dr&#246;uilse. oc fatika manna &#246;dhel&#228;ggilse ok f&#246;rd&#228;ruilse. gudz retilse oc sins si&#228;lfs forgl&#246;milse. ok komascolande domsins hardhare dombir ok si&#228;la skadhi. Sancta agnes swaradhe. gl&#228;dz dottir. thy at thu &#228;st borttakin ok skild af tholkom faf&#228;ngom thingom. thy vil iak tee thik en annan vaghn ij hulkom thu mat sighirlica hwilas. thy vagnin --------(Ett blad felar.) ---- got &#228;r thz som iak louadhe gudhi. Fatikir gik iak in ij v&#228;rldina ok fatikare skal iak wtga. oc iak skal g&#246;ra for gudz dom r&#228;kinskap af allo mik anduardhadho. thy vil iak mik atirhalla af allo oloflico. at iak skuli ey wredhan g&#246;ra gudh. ok sk&#228;nda min i&#228;mcristin mz ondo &#228;pted&#246;me. ok g&#246;ra mik si&#228;luan meensw&#228;ria Tholikt atirhald &#228;r v&#228;rdoght stoor atirl&#246;n. &#196;n nakar &#228;r ij hedhir ok krasom oc th&#228;nkir swa, Jak hawir fulstopa rikedoma. ok fatike m&#228;n vanskas oc forfara. ok tho &#228;r en alra manna gudh. hwat forskulladhe iak &#228;lla hwat syndadhe han. &#228;lla hwat &#228;r k&#246;tit vtan madhka matir. &#228;lla hwat &#228;ru swa mang krase. vtan ledha ok v&#228;milsa oc siukdoms sak oc tilf&#228;lle. oc fortappa timan oc inledhir synde. thy skal iak atirhalla mit k&#246;t. at madhkane som &#228;ru syndelika r&#246;rilse skulin ey kaat vara ij thy at iak skuli ey lidha oc thola hardhan dom. oc at iak skuli ey onytlica fort&#228;ra min tima som mik &#228;r gifwin til synda b&#228;trilsa. ok vanlica m&#228;dhan mit k&#246;t illa ok katelica vpf&#246;t. thz forma ey rasklica b&#246;ghias til grof ok hardh thing swa</pagenum><pagenum num="289" > som fatikir man. tho vil iak smam oc smam vndandragha thy nakar kr&#228;selik thing. vtan hulkin iak forma v&#228;l at sta. swa som at iak hawir v&#228;l mina vidhirthorft ok ey owirfl&#246;dhelikhet. Hulkin som swa th&#228;nkir oc g&#246;r til mz gerninginne swa mykyt han forma. han ma kallas martyr oc confessor. thy at pino k&#246;n &#228;r at haua krase. ok ey nytia krase. at vara i hedhir oc forsma hedhir. vara stoor n&#228;r mannom ok halla tho litit af sik si&#228;luom. Sannelica tholik hiul &#228;ru mykyt th&#228;k gudhi. See dotter iak hawir thik teknat oc beuist vagning, hulkins k&#246;roswen thin &#228;ngil &#228;r. thy vakta at thu ey bortkast hans wk ok bezel af thinom halse. thz &#228;r at thu skuli ey forlata hans helsamo radh oc inskiutilse. l&#246;sande thit hi&#228;rta &#228;lla thin sin til faf&#228;ng thing ok sk&#246;r. Nw vil iak &#228;mu&#228;l wttydha thik th&#228;n vagnin som the drotningin sat ij. Si&#228;lwir vagning &#228;r h&#228;nna othol mot gudhi oc mot sinom i&#228;mcristne, ok mot sik si&#228;lue. Mot gudhi d&#246;mande hans &#228;u&#228;rdhelica doma. thy at hon faar ey framgang &#228;ptir sinom vilia. ilzscandis mot sinom i&#228;mcristne thy at hon far ey hans gooz, thologh i sik si&#228;lue. otholika teande sins hi&#228;rta l&#246;nlik thing. F&#246;rsta hiulit aat th&#228;ssom vagnenom &#228;r h&#246;ghf&#228;rdhin. foref&#246;rande sik androm. ok d&#246;mande andra. ok forsmande andra ok girnandis hedhir Annat hiulit &#228;r gudz budhordha olydhna hulkin som inledhe ij h&#228;nna hi&#228;rta krankdoms orsakan. sinna synda sl&#228;ttilse. hi&#228;rtans dyrfwe. ok ilzskonna v&#228;rilse. Thridhia hiulit &#228;r v&#228;rlzlica thinga giri hulkin som hona kombir til at osk&#228;llica wtl&#228;ggia sit gooz ok latir hona gl&#246;ma sik si&#228;lue.</pagenum><pagenum num="290" > ok komaskolande thing ok g&#246;r h&#228;nne &#228;nxla i hi&#228;rtano. oc sliolikhet ij gudz &#228;lskogha. Fi&#228;rdha hiulit &#228;r &#228;lskoghe til sik si&#228;luan vm hulkin hon vtelykke fran sik sins gudz vyrdhning oc r&#228;ddogha. ok atuaktar ey sin &#228;nda &#228;lla dom Th&#228;ssa vagnsins k&#246;roswen &#228;r di&#228;fwllin som hona g&#246;r gladha ok thurugha til al the thing som han s&#228;nde ij h&#228;nna hi&#228;rta. twe h&#228;sta som dragha th&#228;ssa drotninginna vaghn. &#228;r hop oppa lankt liiff. ok vili at synda alt til &#228;ndan. bezlit, &#228;r blygdh at k&#228;nnas &#228;lla vidhirga oc scripta syndenar. oc the blygdhin bort draghir swa h&#228;nna hugh af r&#228;ttom v&#228;gh oc thyngir swa ij syndinne, mz thy at hon hopas swa aa lankt liiff. oc hawir vilia at synda. at hon gitir ey vpstandit r&#228;d giordh mz pinom. ok ey sk&#228;md mz blygdh. &#228;lla l&#228;rdh mz manilsom. thy nar hon tror sik sta stadhelica nidhirfaar hon ij diupit. vtan gudz nadh hi&#228;lpe h&#228;nne.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">H&#228;r six huru christus forbiudhir enom konung at jam sli&#246;o eu tala til radhgifware en smekiara oc trolkarl. thy at han &#228;r girughir ok swikfullir. ok h&#246;tir honom vm han g&#246;r ther amoot</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz son talar til sinna brudh af enom smekiara oc trolkarl ther en konungir ville vph&#246;ghia oc taka ij sit radh sighiande, th&#228;nne mannin som thu k&#228;nne ther konungin vil nu taka til sin radhgifwara &#228;r varghir &#196;n hwat pl&#228;ghir varghin g&#246;ra vtan swika oc gripa oc sw&#228;lghia. thy sighir iak at vil han finna min vinskap. tha vakte ok</pagenum><pagenum num="291" > bortgange af hans vinskap ok vmgangilsom. ok gifwi honom ey minzsta fi&#228;t af iordh som han bedhis af honom. ok hi&#228;lpe honom ey mz sinom mannom oc gafwom. thy at han hawir enfald ordh osl&#228;kkelikin th&#246;rst. ok swiklikit etir i hi&#228;rtano &#196;n vm konungin h&#246;re hans radh ok vil haua hans vinskap ok slar sik l&#246;san mz honom. tr&#246;stande fullelica a honom. tha skal han atirpr&#246;uas ok miswyrdhas af mik. ok skal vardha mangra manna &#228;uintyr oc aatl&#246;ghe ok skulu sighia. See konungin &#228;r likare asna &#228;n kronadhom herra. ok &#228;mu&#228;l ma han r&#228;dhas at han skoli mista rikit mz sorgh.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus forbiudhir enom konung at han skoli ey vndfa en storan herra af andro rike. swa at han inledhe han ok gifwi honom framgang i sino rike. hulkin han likna vidh r&#228;f thy at han &#228;r swikfullir oc h&#246;ghf&#228;rdoghir ok enfalla manna r&#246;uare Capitulum xvij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christus talar til sinna brudh sighiande. konungin letar r&#228;fs hi&#228;lp oc vinskap. &#196;n hwat &#228;r r&#228;fsins sidhu&#228;nia vtan skrymtelica lata sik vara d&#246;dhan at han skoli gripa enfall foghla. Ok vm han kombir in ij gasa husit. ey l&#228;tir han sik n&#246;ghia at han &#228;tir ena gaas. vtan han dr&#228;pir alla saman. Swa th&#228;nne vm han faa endel ij landino. han l&#228;tir sik ey n&#246;ghia f&#246;r &#228;n han fa meer. oc tha skal han saa miss&#228;mio. thy at inf&#246;dde m&#228;n skulu ey s&#228;mia sik mz wtl&#228;nningom Thy flyis hans</pagenum><pagenum num="292" > vmgangilse. swa som etirfuldz orms etir oc bl&#228;stir. thy at fa han framgang tha skal han nidhirsla landit oc thz skadhelica ford&#228;rua, ok plokka enfallo g&#228;ssena. thy skal konungin ok rikesins radhgifwara &#228;ruodha at the p&#228;ninga honom &#228;ghas for morghon gafwo. bitalins honom. thy at &#228;ptir alm&#228;nnelico ordhqu&#228;dhe. b&#228;tra &#228;r vara foreuar &#228;n &#228;ptir snar</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">H&#228;r six hulka radhgifwara konungom b&#246;r &#228;lska th&#246;m som haua gudhelikin k&#228;rlek ok &#228;lska r&#228;tuisona, oc ey v&#228;rldina &#228;lskara. oc six hwi gudz vini koma stundom ij dr&#246;uilse Capitulum xviij Th&#228;tta capitulum thikkis enkannelica r&#246;ra swerikis rikis stadhga oc skipilse. mz androm flerom</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz son talar til sinna brudh. nar hon badh for enom konung ok sagdhe. Vm th&#228;nne konungir vil &#228;ruodha at vmu&#228;nda si&#228;lana. Tha skipar iak honom twa radhgifwara som hans rike skulu styra. f&#246;rste &#228;lska mik meer &#228;n sin thing. ok &#228;r &#228;mu&#228;l redhoboin til at d&#246;&#246; for mina skuld. Annar hawir nu takit lambs horn ok &#228;r nu redhoboin at lydha mik ok ey k&#246;tino. vtan lydha andanom. &#196;n nu mat thu sp&#246;ria hwi iak wts&#228;tir mina vini ij dr&#246;uilse. Jak swara thik mz &#228;pted&#246;me. Swa som vm nakar herra vare hulkin som hafdhe nakan skogh &#228;lla &#246;dhkn vmkring g&#228;rdha mz mwr. Jnnan murin varin otam diur. ok vtan murin faar. ok murin hafdhe mang gap. ok tw</pagenum><pagenum num="293" > rwm vidh hwart gapit. ok thre l&#246;nlica huru varin vidh hwart gapit &#196;n herran athughul. oc g&#246;mol vm sin faar sighir sinom thi&#228;narom. O mine thi&#228;nare ij vitin at min faar &#228;ru enfald. ok the diurin &#228;ru grym ok gripande. thy stan ok g&#246;min gapin ok smughunar. at ey grymo diurin wtgangande af h&#228;ghnadhenom ther the &#228;ru inne lykt. ok g&#246;ra faromen skadha. hawin ey ledho til at &#228;ruodha. ey l&#228;ti ij vaku. Jdhir r&#246;st vari swa som ludhir. Hawin idhkelika k&#228;p &#228;lla v&#228;rio ij idhrom handom. ther the gripande diurin nalkandis faromen skulin r&#246;dhas fore Thi&#228;narane lyddo gerna sin herra budhordhe, Vm sidhe sagdhe herran sinom vedheman. Gak wt ij min skogh ok l&#228;t diurin h&#246;ra ludhzsins r&#246;st. oc r&#228;dh th&#246;m mz thino rope. herrans thi&#228;nara nar the h&#246;rdho r&#246;stina af ludhenom. sagdho the. th&#228;tta &#228;r vars herra vedhemans r&#246;st. vpstandom thy rasklica. varom ey nu r&#228;dde. ok ey gl&#246;mske &#228;lla sene. Var hand vari nu raskare til at sla. var r&#246;st h&#246;ghre til at ropa. &#246;ghat vakrare til at see. ok ther som vi skipadhom f&#246;r andra til at g&#246;ma ok v&#228;ria farin. ther s&#228;tiom nu os si&#228;lua. Jak si&#228;lwir gudh &#228;r likir th&#228;ssom herra. &#246;dhknin &#228;lla skoghin &#228;r v&#228;rldin som ympnyngas oc &#228;r fwl mz grymasto diurom oc otanom som &#228;ru syndoghe m&#228;n. som lifwa vtan lagh. vtan gudhelikin k&#228;rlek. ok vtan sk&#228;llik sin redhobone til al ond thing Th&#228;sse v&#228;rld &#228;r vmkring g&#228;rdh af ofmykla h&#228;rsco ok dyruis mwr. thy at m&#228;nnene vanytia gudz tholomodh. ok thrifwas oc hedhras ij onom thingom Vtan vidhir th&#228;nna murin &#228;ru mine vini. hulke som &#228;ru opt&#228;nde</pagenum><pagenum num="294" > mz minom k&#228;rlek. f&#246;lghia min fotspor oc leta oc &#228;lska min lagh. Jnnan fore murin &#228;ru the som haua giri ther &#228;r vtan matto. hulke som skapadh thing &#228;lska meer &#228;n skaparin. &#228;lska m&#228;nnena ok ey si&#228;lana Astunda n&#228;ruarande thing. oc gl&#246;ma komaskolande godh thing. Th&#228;ssa mursins gap &#228;ru swik. okir ok ilzsca. som ey spara fadhfir ok ey son. vtan herras swa oc r&#228;knas af mangom at h&#246;xsta sk&#228;llikhet r&#228;knas at fa v&#228;rlzlik thing. ok ey akta &#228;u&#228;rdhelica &#228;ro Tw rwm vidhir gapin &#228;ru twe osidhi &#228;lla tw ond thing ij v&#228;rldinne. F&#246;rsta &#228;r andelikin. ok annar k&#246;tlikin F&#246;rsta &#228;r at gifwa androm &#228;pted&#246;me til at skola synda mz ordhe ok gerning. Annor &#228;r licamlikin. hon &#228;r swa som tw&#228;fald. F&#246;rsta &#228;r at skrymta vtan vm syndena. oc lata som hon ey vetz. for gafwo skuld. &#228;lla godhuilia. &#228;lla hedhir. &#228;lla oc for nakan v&#228;rldz r&#228;ddogha. ther hon &#228;ghir r&#228;ttas oc n&#228;fsas. Annar &#228;r at for sina nyttelikhet. oc for nakat v&#228;rldzlikit got &#228;lla gagn ey vilia pina. &#228;lla n&#228;fsa oppinbara synd. &#196;n thry l&#246;nlik gap &#228;ru thry ilzscofullo manna astundilse. thy at the &#228;ntigia astunda skadha sinna i&#228;mcristna liiff. &#228;lla kr&#228;nkia thera hedhir. &#228;lla g&#246;ra th&#246;m &#228;lla thera vinom skadha oppa thera gooz. Vedhemannin tekna gudz r&#228;tuiso som skal oppinbaras. hulkra r&#246;st tholik skal vara. gif hardhom hardh thing. oc bl&#246;tom bl&#246;t thing. hundane som &#228;ptirf&#246;lghia &#228;ru wranglikhetz m&#228;n. hulka som gudh. &#228;n thot the onde &#228;ru. nytia til got. tho ey th&#246;m si&#228;luom til got. vtan them som h&#228;r skulu rensas af syndom. The &#228;ru sannelica swa som om&#228;ttelike hunda.</pagenum><pagenum num="295" > hulke som vani &#228;ru at hata farin. oc ford&#228;rua th&#246;m mz sinna giris ok h&#246;ghf&#228;rdz h&#228;rsko. rifwa af th&#246;m vllena oc nidhir trodha th&#246;m mz sinne ilzsco swa som vndir sina f&#246;ter. ok for thy at th&#228;s konungxsins rike &#228;r af th&#228;sse &#246;dhkn oc skogh. ij tholke matto skipat. hauande flere otam oc grym diur ok hunda &#228;n faar Thy skipar iak oc vil at mine vini varin minna fara g&#246;mara. hulke som skulu vara redhobone at g&#246;ra miskund mz &#246;dhmiukom. oc ondom oc h&#228;zskofullom r&#228;tuiso. oc g&#246;ra allom i&#228;mpnadh. Framledhis skulu mine vini vakta sik for th&#246;m g&#246;marom som standande vidh gapin oc haua spiut ij handom oc halla th&#246;m vp ij h&#246;ght. m&#228;dhan diurin ok ouinine framfara. oc sidhan the &#228;ru vndangangne tha sla the iordhena mz maktogho rope. at the skulin synas haua giort starklica ok &#228;ruodhat mannelica. th&#228;sse &#228;ru the g&#246;mara som ey leta si&#228;lanna nytto. vtan vilia haua vlla f&#228;tenar. hulke som skrymta ok lata sik ey vita syndena. &#228;lla afwijta onda gerning l&#228;tlica at the skulin th&#228;kkias. ok &#228;ru gl&#246;mske. oc swa som sofwande ij l&#228;ti ley vpletande oc ranzsakande huru syndelica oc onda oc omilda gerninga idhnas. &#196;n th&#228;sse mine vini &#228;ruodhin atnaktelica at r&#228;tuisan skuli g&#246;mas. almoghin &#228;lskas. gudhz hedhir &#246;kias. ginstrodoghe oc omilde pinas. &#196;n hwat h&#228;llir minna r&#228;tuiso r&#246;st skal koma ij thera daghom som nu lofwa &#228;lla ey. &#228;r th&#246;m ey loflikt at vita. vtan the standin stadhelica oc ropin mannelica. thy at iak gudh som &#228;r si&#228;lf sannindin. skal gifwa th&#246;m sannindinna l&#246;n.</pagenum><pagenum num="296" > Himerikis drotning kung&#246;r hwi hon sighir stundom vi nar hon talar. ok christus nar han talar sighir iak. ok h&#246;ter hardelica enom konung vm han skil ey fran sik en wrangan radgifwara. ok manar konungin at han vari vakar oc athughul ij gudz k&#228;rlek. Capitulum xix</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Gwz modhir talar til gudz brudh sighiande. Thu vndrar. hwi iak sighir stundom vi nar iak talar til thik. ok nar min son talar til thik. sighir han iak Thu skalt vita at thz &#228;r for th&#228;n skuld. at nar min son talar til thik. talar han a gudhdomsins v&#228;gna mz thik. thy at the h&#228;lgha thr&#228;fallelikhet &#228;r en gudh. &#196;n nar iak talar. talar iak af the h&#228;lgho thr&#228;fallelikhetz makt ok dygdh. ok thera thriggia personanna ordh &#228;r eet oc thz sama, oc thy sighir iak vi &#196;n sigh nu th&#228;ssom konunge som thu bidhir fore nu. at k&#228;rleksins modhir foreuara han af hans blygdh oc skam oc skadh. thy at blygdh oc skam vare &#228;n herran skipadhe sin thr&#228;l ij sin stadh. ok skadhi vare &#228;n nakar skipte oc gafwe kisto fulla mz guld for toma kisto the liti vare nyt. Swa th&#228;nne konungin foreth&#228;nkir at vph&#246;ghia di&#228;fwlisn thi&#228;nisto man. oc girnas at lydha honom. hulkit som &#228;ndelica &#228;r andelikin blygdh. thy sw&#228;r iak vm ihesum christum min son. at vtan han skil han fran sik oc l&#228;ter han blifwa ij enfallom stadhga &#228;ptir sinne sl&#228;kt. ey gifwande honom vald owir en sk&#228;rf af konungxlicom ing&#228;llom. jak skal fl&#228;ngia</pagenum><pagenum num="297" > han af sins howdz i&#228;ssa ok til hans ylia alt til han sighir af v&#228;rk ok sorgh. miskunna mik maria thy at iak reette thik til wredhe. Annantidh foreuarna iak han af sinom skadha. at han skuli ey swa akta litla hwilo ok roo. at han skuli koma ij langa oro. vtan &#228;ruodhe h&#228;llir atuaktelica oc starklica ij gudhelicom k&#228;rlek. at han skuli faa thz dyra gullit oc &#228;u&#228;rdhelica som &#228;r himerikis l&#246;n. &#196;n han vil lydha swa som min son hawir saght honom. tha s&#246;rghe ey. thy at vi skolom v&#228;l finna v&#228;gha. vm hulka han maghe vndkoma the thing byriadh &#228;ru. vtan v&#228;rldinna obrygdhilse oc skadha.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Gudz modhir sighir h&#228;r konungom at the skulin ey taka radh af blindom mannom. oc d&#246;fwom oc dumbok ok siukom ij si&#228;linne. vtan af th&#246;m som helbrygdha &#228;ru ij andelike snille oc dygdhom  Capitulum xx</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz modhir talar til gudz brudh sighiande. Sigh th&#246;m konungenom som thu bidhir fore. at han hawir f&#228;m thi&#228;nara th&#228;n f&#246;rste &#228;r blindir. tho &#228;r ij honom eet &#228;mpne af hulko faghirt bil&#228;te ma vardha. thy &#228;r ey radh sp&#246;riande af th&#246;m som &#228;r andelica blindir f&#246;r &#228;n han fa klara syn. Annar &#228;r d&#246;uir. thy at &#228;ngin gudhelikin k&#228;rlekir gaar in ij hans &#246;ron. thy &#228;ru ey andelik thing hannande mz honom vtan han fa b&#228;tre h&#246;rsl. Thridhi &#228;r dumbe. thy at gudhelikin k&#228;rlekir &#228;r ey ij hans si&#228;l. ok thy alt thz han tala &#228;r &#228;ntigia</pagenum><pagenum num="298" > fore pinonna r&#228;ddogha. &#228;lla fore v&#228;rldz afling. &#228;lla til manna thykkio. F&#228;rdhe &#228;r borttakin ok vanf&#246;&#246;r i allom limom. ok thy &#228;r hon oh&#246;uelikom til andelika gerning. F&#228;mte &#228;r allir andelica spit&#228;lsir. ok thy &#228;r hans n&#228;ruara flyskolande at ey skulin andre smittas af honom. Ok thy for th&#228;ssa f&#228;m thi&#228;nara som vi afradhom honom. Skipom vi honom andra f&#228;m. hulke som andelica &#228;ru v&#228;l seande oc h&#246;rande oc vtan andelica smitto ok vm han lydhir th&#246;m tha skal han bihalda mins sons vinskap. Sigh ok honom at han stande mz lydhno ij krononne. &#228;lla skal min son dr&#228;pa han vndan krononne ok th&#228;tta ordhit skal iak thik wttydha ij sinom tima</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">En riddarskaps man gabbadhe gudz ordh for enom konung oc christus h&#246;te th&#246;m konunge vtan han n&#228;fse th&#246;m gabbara. thy at krona skal tw&#228;fald g&#246;ras th&#246;m domara som n&#228;fse syndoghom man for gudz skuld. oc pinan skal tw&#228;fald g&#246;ras th&#246;m domara ey vil n&#228;fsa brutlicom xxj</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz son talar til sinna brudh. hwi dr&#246;uis thu at iak thol han swa tholomodhelica som gabbadhe mik. hwat ey vest thu at thunkt &#228;r &#228;u&#228;rdhelica brinna. ok hwar som vmskiptelike liti saas vm the vpriuas fore q&#228;melikin tima. tha dogha the ey swa som h&#246;uir th&#246;m thingom som skulu litas. swa som vm the samanh&#228;ntas ij qu&#228;melicom oc r&#228;ttom tima. Swa min ordh hulkin som skulu oppinbaras mz r&#228;tuiso ok miskund skula vaxa</pagenum><pagenum num="299" > til th&#228;s the &#228;ru fullelica moin. ok tha skulu the qu&#228;melica samf&#246;ghias mz thy thinge som the skulu tils&#228;tias. ok skulu qu&#228;melica ok faghirlica lita mina dygdh. Ok thy vakte konungin at hans si&#228;l skoli ey vara fore th&#228;s gabbarnas si&#228;l. thy at hulkin som n&#228;fsir syndoghom man for gudz skuld at han skuli ey pinas af gudhi. Swa som moyses giordhe. hans krona skal tw&#228;fald g&#246;ras. thy at han blidhca gudz wredhe. oc minzsca brutlix manz dom at han skoli ey pinas &#228;u&#228;rdhelica. &#196;n hulkin som skrymta oc forlatir at n&#228;fsa brutlicom. han g&#246;r tw&#228;falla pinona. &#246;kiande komaskolande pino. ok ey idhnande r&#228;tuisona.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Konungxsins thi&#228;nara af eypro badho christi brudh at hon skulle bidhia gudh fore konungenom ok rikeno. hulke christus syntis nar hon var i iherusalem. oc gaf h&#228;nne m&#228;rkelin k&#228;nnedom som hon skulle scrifwa konungenom oc hans fadhir fadhir rikesins hyfdhinga</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christus talar mz sinne brudh konungenom af cypro som &#228;n var tha barn fiortan ara gamal. ok hans fadhir fadhir rikesins styrare sighiande til sinna brudh. Atuakta dottor the radh som thu skalt gifwa th&#246;m piltenom som valdir &#228;r til konung. ok h&#246;fdhinganom hans fadhir fadhir. ok scrif th&#246;m swa som a thina v&#228;gna sighiande th&#246;m swa. F&#246;rst radhir iak idhir at hwar idhra g&#246;re mz sinom svriptafadhir rena oc fulla synda vidhirgango af allom th&#246;m syndom som han giordhe mot gudz</pagenum><pagenum num="300" > vilia. ok takin swa ginstan vars herra ihesu christi licamma mz gudz r&#228;ddogha ok k&#228;rlek. Annat radhit &#228;r at ij varin badhe enadhe ij sannom &#228;lskogha. swa at ij varin eet hi&#228;rta til gudh oc hans hedhir. styrande rikit til gudz hedhir ok idhra vndirdana nyttelikhet. Thridhia radhit &#228;r at ij varin badhe enadhe ij sannom k&#228;rlek mz idhrom vndirdanom. forlatande oc sparande for ihesu christi vyrdhning oc pino oc d&#246;dh. allom th&#246;m hulke som mz radhe &#228;lla g&#228;rning &#228;lla samthykkio gafwo hi&#228;lp til thins fadhirs d&#246;dh konung p&#228;tars takande th&#246;m mz allo hi&#228;rta ij idhan k&#228;rlek. ther til at gudh v&#228;rdoghis at taka idhir ij sina miskund. ok at han vili styrkia idhir til sin hedhir ok rikesins styrsl Fi&#228;rdha radh &#228;r at m&#228;dhan gudz foresea skipadhe idhir rikesins styrara. at ij skulin till&#228;ggia alla akt the ij formaghin mz k&#228;rlexfullom hugh. at tala mz allom kirkionna oc klostranna formannom. radhande th&#246;m at alle the oc thera vndirdana skulin r&#228;tta sik i allom th&#246;m thingom ij hulkom the haua ville farit andelica &#228;lla v&#228;rldzlica. af h&#228;laghom stadhga som h&#228;lghe forfadhir skipadho som fore th&#246;m gingo at the ok thera vndirdana swa b&#228;tradhe maghin faa gudz vinskap. ok v&#228;rdoghe vardha bidhia gudh at han v&#228;rdoghis miskunnelica vpnya allan kirkionna stadhga ij dygdhanna h&#228;laghet. F&#228;mta radh &#228;r at ij vilin for th&#228;n k&#228;rlekin mz hulkom gudh &#228;lskadhe idhra si&#228;la. &#228;lska idhra vndirdana si&#228;la radhande idhro riddarscaps folke at alle r&#228;ttin sik &#246;dhmiuklica ok rasklica the som gudh giordho wredhan ij nakrom thingom.</pagenum><pagenum num="301" > Ok alle the som &#228;ru vndir romara kirkio lydhno hulke som komo til sk&#228;la allir idhin &#246;dhmiuklica scriptamal oc samsattin sik oc g&#246;rin s&#228;mio mz sinom i&#228;mcristnom som the &#228;ru brutlike a moot. Ok takin ihesu christi hedhiru&#228;rdha licama sidhan the &#228;ru b&#228;tradhe. ok hafuin ther &#228;ptir kristelikit lifwirne. liuande trolika ij hionalaghi. &#228;lla ij &#228;nkiodom. &#228;lla ij loflix iomfrudoms stadhga. oc g&#246;men al the thing som the h&#228;lgha kirkia biudhir. Ok manin alla sina hemelica hws thi&#228;nara ok vndirdana. ok alla andra the som the gita mz &#228;ptird&#246;nom oc ordhom ok k&#228;rlex gerningom at the g&#246;rin samuledh styrkiande th&#246;m ij tholkom stadhgom mz sinom godhom manilsom. ok i skulin vita for sant at alle the som ey vilia lydha ij th&#228;ssom thingom skulu thola skadha ij si&#228;l ok licamma. Si&#228;tta radhit &#228;r at ij talin mz allom kirkionna formannom at the manin idhkelica oc fulcomlica alla sina kl&#228;rka oc kyrkio styrara. at hwar thera opspyri granlica ij sinne sokn. &#228;n nakre af thera sokna mannom lifwa oc blifwa i nakrom oppinbarom syndom til gudz retilse. oc the h&#228;lgho kirkio forsm&#228;ilse. ok hwem the finna tholkaledhis oblyghelica lifwande ij oppinbarom syndom The foreuarin th&#246;m fulcomlica af sinna si&#228;la vadha. ok l&#228;rin th&#246;m andelika l&#228;kedoma ok matto. vm hulka the maghin sik &#246;dhmiuklica b&#228;tra. ok &#228;n nakre the som lifwa i oppinbarom syndom. vilia sik ey b&#228;tra ok &#246;dhmiuklcia lydha tha forsumin ey soknaprestene kung&#246;ra thz sinom h&#246;ghre formannom ok biscopom. at the maghin mz kirkionna dom laghlica r&#228;tta ok n&#228;fsa owir tholka</pagenum><pagenum num="302" > h&#228;rzskofulla m&#228;n. Ok vm the foresagdho form&#228;n ok biscopa formagho ey r&#228;tta th&#246;m &#228;lla plagha for thera h&#228;rdzsko ok h&#246;ghf&#228;rdh. &#228;lla v&#228;rdzlikit vald Tha biudz idhir a gudz v&#228;gna at ij varin thera foresagdho formanna tilhi&#228;lpara mz idhre valloghe makt. at the foresaghdo hardho syndara mz idhre hi&#228;lp maghin r&#228;ttas ok faa gudz miskund vmsidhe.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">H&#228;r byrias annor oppinbarilse teedh fru byrgitto ij ierusalem. oc christus biudhir th&#228;ssom foresagdha konunge oc hyfdhinga ij eypro at the skulin ginstan oppinbara hona allo rikeno at the skullin b&#228;tra sik. ok for th&#228;n skuld at the giordhin ey b&#228;tring. thy vordho the ginstan r&#228;dhelica nidhirslaghne af annars landz folke Capitulum xxiij</inline></para><para /><para><inline font-size="12.00" font-style="Times">NAr christi brudh stodh vplypt i gudhelica thinga skodhan bidhiande til gudh. sa hon ij andelike syn eet pallacium. ther h&#228;nne syntis obegriplikit ij storlek. ok osighelikit ij v&#228;nlikhet. Ok ther sa hon christum swa som h&#246;xsta kesara sitiande ij h&#246;gho kesarlico s&#228;te m&#228;llan sina h&#228;lgho m&#228;n. Ok han vpl&#228;t sin v&#228;lsignadha mun. framf&#246;rdhe th&#228;ssin ordh som h&#228;r scrifwas sighiande. Jak &#228;r sannelica si&#228;lwir h&#246;xste k&#228;rlekir. thy at al the thing som iak hawir giort af vphofweno th&#246;m giordhe iak af k&#228;rlek. Ok samuledh al thing som iak g&#246;r, oc iak skal framledhis g&#246;ra</pagenum><pagenum num="303" > the framga af minom k&#228;rlek. thy at k&#228;rlekin &#228;r swa obegriplikin ij mik nu swa som han var ij minom pino tima. Nar iak vm min d&#246;dh fr&#228;lsadhe af h&#228;luite alla mina wtulda m&#228;n. them som v&#228;rdhe varo th&#228;ssa atirl&#246;sn oc fr&#228;lse. thy at vm m&#246;ghelikit vare at iak matte swa opta d&#246;&#246;. huru manga si&#228;la ij h&#228;luite &#228;ru. swa at iak skulle thola annan tidh en tholkin d&#246;dh fore hwaria thera som iak tholde entidh for alla. &#196;n vare min licame redhoboin vndirga al th&#228;ssin thing mz lustoghom vilia. oc fulcomlicasta k&#228;rlek. &#196;n sannelica om&#246;ghelikit &#228;r at min licamme maghe optarmeer d&#246;. &#228;lla thola nakra pino &#228;lla dr&#246;uilse. Ok swa &#228;r ok &#228;mu&#228;l om&#246;ghelikit at nakar si&#228;l som &#228;ptir min d&#246;dh vardhir ford&#246;md til h&#228;luitis maghe nakan tima th&#228;dhan fr&#228;lsas &#228;lla nytia himerikis gl&#228;dhi. hulka som mine h&#228;lghe ok wtualdo m&#228;n nytia af mins &#228;rofulla licamma syn Vtan ford&#246;mda si&#228;la skulu k&#228;nna h&#228;luitis pino ij &#228;u&#228;rdhelicom d&#246;dh. thy at the villo ey nytia mina pino oc d&#246;dh. ok vildo ey f&#246;lgiha minom vilia m&#228;dhan the lifdho ij iordhrike. ok for thy at &#228;ngin &#228;r domare oc r&#228;ttare vm the retilse oc misthykkio mik &#228;ru giordha vtan iak si&#228;lwir. Ok for then skuld at min k&#228;rlekir som iak teer altidh mannom k&#228;re fore minne r&#228;tuiso owir syndogha. thy tilb&#246;r r&#228;tuisonne at d&#246;ma owir th&#246;m &#228;ptir minom vilia. Nw k&#228;re iak owir cypri rikis inbyggiara swa som owir en man. &#196;n ey k&#228;re iak owir mina vini som ther byggia. hulke som mik &#228;lska af allo hi&#228;rta. ok f&#246;lghia minom vilia i allom thingom vtan nu tala iak k&#228;rande til alla th&#246;m swa som</pagenum><pagenum num="304" > til enna m&#228;nniskio hulke som mik forsma oc sta altidh mote minom vilia. ok &#228;ru mik m&#228;st ginu&#228;rdoghe. Ok thy byriar iak nu tala til alla th&#246;m swa som til en man O cypri folk som mik &#228;r genu&#228;rdoght. lydz aat ok atuakta granlica hwat iak sighir. Jak &#228;lskadhe thik swa som fadhir &#228;lskadhe sin enga son. hulkin som han vil vph&#246;ghia til allan hedhir. Jak skipadhe thik land ij hulko thu matte haua fulstoplica al vidhirthorftelik thing. til thins licamma vppeh&#228;lle. Jak s&#228;nde thik mins h&#228;lgha anda hita ok lius at thu skulle vndirsta r&#228;tta cristna tro. hulke thu tilbant thik trolica. ok vndirgaft thik &#246;dhmiuklica the h&#228;lgho kirkio lydhno oc h&#228;laghe skipan. Jak skipadhe thik &#228;mu&#228;l ij th&#228;n stadh som v&#228;l var qu&#228;melikin tronom thi&#228;nara. swa som m&#228;llan minna ouina at thu skulle fa dyrare krono ij himerikis rike for v&#228;rlzlikit &#228;ruodhe ok licamlica strijdh. Jak bar thik ij mino hi&#228;rta thz &#228;r ij mins gudhdoms k&#228;rlek. ok iak g&#246;mde thik swa som &#246;ghsten ij allom dr&#246;uilsom ok ginu&#228;rdho Ok swa l&#228;nge som thu hiolt min budordh ok g&#246;mde trolica the h&#228;lgho kirkio lydhno ok stadhga Tha sannelica komo manga otalica si&#228;la cypri rikis til mit himerikis rike. oc skulu &#228;u&#228;rdhelica nytia mz mik &#228;u&#228;rdhelica &#228;ro. &#196;n for th&#228;n skuld at thu g&#246;r nu thin eghin vilia. ok al thing som lusta thit hi&#228;rta. ok r&#228;dhis ey mik som &#228;r thin domare ok &#228;lskar ey mik som &#228;r thin skapare som thik atir l&#246;ste mz minom hardhasta d&#246;dh. vtan wtspottadhe mik af thinom mun swa som illa loktande thing ok vansmakande. Ok innelykke</pagenum><pagenum num="305" > &#228;mu&#228;l di&#228;fwllin i thinom kamara mz thinne si&#228;l. oc wt&#228;lte mik th&#228;dhan swa som thiuf ok r&#246;uara. ok blyghis ey meer at synda i minne asyn &#228;n osk&#228;llik diur ij sino samblande. thy &#228;r v&#228;rdogh r&#228;tuis ok r&#228;tuis dombir at thu skuli w&#228;ltas af himerike fran allom minom vinom. ok skipas &#228;u&#228;rdhelica ij h&#228;luite mit m&#228;llan minna ouina. Ok thu skalt thz vita vtan i&#228;f at min fadhir hulkin som &#228;r ij mik oc iak ij honom. oc th&#228;n h&#228;lghe ande ij os badhom. han &#228;r mik vitne. at alre framgik af minom mun vtan sannind. Thu skalt ok vita for sant. at hulkin som h&#228;lzt swa &#228;r skipadhir som thu &#228;st nu ok vil ey b&#228;tra sik. hans si&#228;l skal gaa th&#228;n sama v&#228;ghin som lucifer gik for sina h&#246;ghf&#228;rdh ok iudas som mik salde for sina giri. ok zambri ther phinees drap for sk&#246;rlimnadhin. visselica han syndadhe mz qvinno mot mino budhordhe. ok thy var hans si&#228;l ford&#246;md til h&#228;luitis &#228;ptir d&#246;dhin. Ok thy kung&#246;r iak cypri folke. at vm thu vilt ey r&#228;tta thik ok b&#228;tra. tha skal iak swa afskrapa thina sl&#228;kt ij cypri rike. at iak skal ey spara fatike m&#228;nniskio ok ey rike Ok &#228;mu&#228;l skal iak swa afskrapa the sama thina sl&#228;kt at thit aminne skal ij stuntan tima forga af manna hi&#228;rtom swa som ij hafdhin alre varit f&#246;dde ij v&#228;rldina Ok ther &#228;ptir th&#228;kkis mik at planta nya planto i th&#228;sso cypri rike som min budhordh skulu fulcompna. ok &#228;lska mik af allo hi&#228;rta. Ok tho skulin ij vita for sant. at hulkin af idhir som vil sik r&#228;tta ok b&#228;tra. ok atiru&#228;ndas til mik mz &#246;dhmiukt. jak skal gladhelica l&#246;pa mot honom swa som</pagenum><pagenum num="306" > mildir farag&#246;mare. vplyptande han owir mina axla. oc atirb&#228;ra han si&#228;lwir til minna fara &#196;n vm mina axla vndirstar iak thz at for minna pino oc minz d&#246;dz dygdh ok godhlek. som iak tholde ij minom licamma oc minom axlom. hulkin som fulcomlica b&#228;tra sik han skal fa mz mik &#228;u&#228;rdhelikin hughnadh ij himerikis rike. J skulin ok vita visselicast at ij mine ouini som boo ij thy sama rike. ij varin ey v&#228;rdoghe at tholik min gudhelikin oppinbarilse skulle s&#228;ndas idhir. vtan somlike mine vini varande ij thy sama rike som mik thi&#228;na trolica oc &#228;lska aff allo hi&#228;rta. the b&#246;gdho mik til thz i sino &#228;ruodhe oc tarafullom b&#246;nom. at iak skulle lata idhir vndirstanda vm th&#228;ssa mina oppinbarilse idhan thunga si&#228;la vadha. hulkom somlicom minom vinom var ther oppinbaradh at otalika si&#228;la af thy sama cypri rike vtelykkias af himerikis &#228;ro. oc ford&#246;mas &#228;u&#228;rdhelica til h&#228;luitis d&#246;dh. &#196;n th&#228;sse foresagdho ordh tala iak til the cristna m&#228;n af latins tungo hulke som vndirgifne &#228;ru romara kirkio lydhno. ok louadho mik r&#228;tta cristna tro ij d&#246;pilsom. oc bortgingo allaledhis fran mik g&#246;rande the gerninga som mik &#228;ru ginu&#228;rdogha. &#196;n the grezske m&#228;n som vita at alla cristna m&#228;n tilb&#246;r at halla ena cristna tro. oc lydha ok h&#246;roghe vara at enasto enne romara kirkio. ok haua owir sik i v&#228;rldinne en ensamin ok alm&#228;nnelikan h&#246;xsta romara pafwa andelikin fadhir ok g&#246;mara. ok the vilia ey vndirgifwa sik &#246;dhmiuklica the samo romara kirkio ok minom &#228;mbitzman pafwanom for thera hardha h&#246;ghf&#228;rdh</pagenum><pagenum num="307" > &#228;lla giri &#228;lla for k&#246;tzsins k&#228;te. &#228;lla for nakat annat thz v&#228;rldinne tillh&#246;re. the &#228;ru ou&#228;rdoghe at fa af mik nadhe ok miskund &#228;ptir sin d&#246;dh. &#196;n andre grezske the som astunda hetelcia at vita r&#228;tta romara kirkio tro. ok kunna ey fa vita hona. ok tho tokin the hona gerna ok gladhelica &#228;n the vistin hona. ok vndirgafwo sik &#246;dhmiuklica. ok tho lifwa the &#228;ptir sino b&#228;zsta samuiti. ij th&#246;m stadhga oc tro som the &#228;ru afhallande sik af syndom. tholke skulu &#228;ptir sin d&#246;dh finna miskund. nar the fa varit kalladhe for min dom. Grezske skulu &#228;mu&#228;l vita at thera rike oc herrad&#246;me skulu alre sta sighirlica &#228;lla si&#228;flica ij sannom fridh. vtan altidh vara vndirbughne sinom ouinom. ok skulu af th&#246;m thola thungasta oc st&#246;rsta skadha ok daghlica ys&#228;ldir. alt ther til the vndirgifwa sik the samo romara kirkio mz sanne &#246;dhmiukt lydhande allaledhis the samo kirkio ok h&#228;nna h&#228;lgho skipan ok sidhu&#228;nio. &#196;n sidhan sancta byrgitta hafdhe seet oc h&#246;rt ij andanom. tha borthwarf th&#228;sse syn. ok hon blef atir ij storom r&#228;ddogha ok vndre.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus kung&#246;r h&#228;r mz &#228;pted&#246;me at konunga skolu vara &#246;dhmiuke oc raske til at h&#246;ra hemelik gudz radh. &#228;n thot the som th&#246;m sighia radhin &#228;ru ey mykyt prydde vtantil mz ordhfulle talan &#228;lla ordha kringe thy at the thing hulkin som synas r&#228;tuis n&#228;r mannom &#228;ru opta atirwrakin n&#228;r gudhi Capitulum xxiiij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz son talar til sinna brudh. En l&#228;kiare kom langledhis ij okunnogh rike. J hulko konungin</pagenum><pagenum num="308" > styrdhe ey vtan styrdhis af androm hulkin som hafdhe hara hi&#228;rta. ok thy syntis han sitia i konungxlico s&#228;te swa som kronadhir asne. ok hans folk vafdhis i owirfl&#246;dhis mat ok dryk. oc gl&#246;mande h&#246;uislikhet oc i&#228;mpnadh hatadhe alla the m&#228;n som gafwo helso radh. som leddo til at skola fa komaskolande himerikis godh thing. Ok nar l&#228;kiarin presenteradhe sik konungenom. oc sagdhe sik vara af lustelikhetzsins lande. ok sik haua komit i hans land for thy at han vndirstodh ther mannanna siukdom. konungin var vndirsambir af mannenom ok hans talan swaradhe. Jak hawir twa m&#228;n ij myrkostofwo som morghon skulu hals huggas. ok annar thera forma n&#228;plica andas. ok annar thera &#228;r starkare oc fetare nu, &#228;n han var tha hna ingik ij myrkostofuona. thy gak in til thera ok skodha thera &#228;nlite hulkin thera af b&#228;tre naturlike skipan &#228;r. l&#228;kiaren gik in ok saa th&#246;m. oc sagdhe konungenom. th&#228;n mannin som ij sighin starkare vara. &#228;r licaster d&#246;dhom man. ok ey forma han lifwa. &#196;n af androm &#228;r got hop. konungin sagdhe hwadhan af vest thu thz. l&#228;kiarin sagdhe. Annar &#228;r vpfyltir mz onde v&#228;zsco ok kan ey l&#228;kias. ok annar sarlica thwingadhir oc til &#228;nksins vordhin ma rasklica l&#228;kias &#228;n han kombir ij l&#228;t ok blijt v&#228;dhir. Tha sagdhe konungin. Jak skal saman kalla mina &#228;rlica m&#228;n ok sni&#228;lla. at thu skuli synas &#228;rlikin ij thera &#246;ghom for thina snille l&#228;kiarin swaradhe. &#228;ngaledhis skalt thu thz g&#246;ra. thy at thu vest thit folk vara afwndsiukt mote annars &#228;ro. ok hatar th&#246;m oc wr&#228;nge mz ordhom.</pagenum><pagenum num="309" > som the formagho ey skadha mz g&#228;rningom. vtan bidha oc iak skal tee thik hemelica ensampnom mina snille. thy at iak &#228;r l&#228;rdhir at haua mina m&#228;sto snille hemelica. oc litla oppinbarlica. ok ey leta iak &#228;ro ij thinom myrkiom. m&#228;dhan iak &#228;ras ij mins f&#228;dhirnis landz liuse. ok ey &#228;r &#228;n l&#228;kedoms time f&#246;r &#228;n sunnan v&#228;dhir bl&#228;se. ok solin synis ij middax stadh. konungin swaradhe. huru ma th&#228;tta vara ij mino lande. thy at solin synis h&#228;r si&#228;llan. oc vi &#228;rom nordharst ij v&#228;rldinne. ther som altidh herras os nordhan v&#228;dhir. &#196;lla hwat dughir mik thin snille ok swa lang l&#228;kedoms dwala. Jak see thik ympnyt ympningas i ordhom. l&#228;kiarin swaradhe Sni&#228;llom man tillh&#246;re ey vara bradhir. &#196;n ther til at iak skoli ey synas thik h&#246;ghf&#228;rdoghir oc oth&#228;kkir Gif mik th&#228;ssa twa m&#228;n ij vald. ok iak skal ledha th&#246;m til landam&#228;rin hwar v&#228;dhrit &#228;r qu&#228;melicare oc tha skalt thu see huru mykyt gerningana dugha &#228;lla huru mykyt ordhin dugha. konungin swaradhe. vi &#228;rom forekompne ok hindradhe af h&#246;ghom &#228;rindom. hwi bort draghir thu os. &#228;lla hwat gifwir os thit m&#228;starskap m&#228;dhan vi lustoms ij n&#228;rurandom godhom thingom som vi seem ok &#228;ghom. &#228;n ey l&#228;nktom vi til komaskolande thing os ouis. tho tak th&#228;ssa m&#228;n som thu bedhis. ok &#228;n thu beuisar ij th&#246;m nakat mykyt oc vndarlikit. skolom vi predica thik oc halla thik v&#228;rdoghan. oc &#228;rofullan. l&#228;kiarin tok m&#228;nnena oc f&#246;rdhe th&#246;m thit som v&#228;dhrit var helsamt Hwar som annar foor til d&#246;dhin. oc annar atirlimnadhe vidhirquektir af v&#228;dhirsins blidhkilsom. Jak &#228;r th&#228;n l&#228;kiarin</pagenum><pagenum num="310" > hulkin som s&#228;nde v&#228;rldinne min ordh mz thik. girnandis at l&#228;kia mannanna si&#228;la. Ok &#228;n thot iak sa manga manna siukdoma tho tedhe iak thik twa. ij hulkom thu mat vndra mina r&#228;tuiso oc miskund. thy at en tedhe iak thik som di&#228;fwllin atte l&#246;nlica, oc tho &#228;u&#228;rdhelica pinaskolandan. ok hans gerning the lofwadhos oc syntos mannom swa som r&#228;tuisa. &#196;n annan tedhe iak thik hulkom di&#228;fwllin herradhis oppinbarlica. oc han sagdhe iak vara helaskolande ij sinom tima. &#196;n thot thz var ey oppinbarlica fore mannom swa som thu trodhe. thy at gudhelik r&#228;tuisa var at swa som ondir ande tilbyriadhe smam oc smam at herras owir han. Swa diktadhe the sama r&#228;tuisa at han skulle wtga smam oc smam swa som han ingik til th&#228;s si&#228;lin skils vidh kroppin. ok di&#228;fwllin kom mz h&#228;nne til domin. hulkom domarin sagdhe. thu rensadhe hona oc s&#228;ldadhe swa som hwete. &#196;n nu tilb&#246;r mik at krona hona mz tw&#228;falle krono fore lh&#228;nna vidhirgango. Gak thy bort fran h&#228;nne hulka thu rensadhe swa langan tima Sidhan sagdhe domarin til si&#228;linna. O s&#228;l si&#228;l. kom ok see mz andelicom sinnom mina l&#228;ro ok mina gl&#228;dhi &#196;n til andra si&#228;lena sagdhe han. thy at san tro var ey ij thik. oc tho louadhis thu ok &#228;radhis swa som troin cristin man. ok for th&#228;n skuld at r&#228;tuisa manna gerninga finnas ey fulcomlica ij thik. thy skalt thu ey fa l&#246;n mz tronom cristnom mannom. Thu spordhe opta ij thino lifwe hwi iak gudh vilde d&#246; for thik oc swa mykyt &#246;dhmiukas for thik. Jak swara thik at the h&#228;lgho kirkio tro &#228;r san. hulkin</pagenum><pagenum num="311" > si&#228;lena draghir til himerikis h&#246;ghd. ok min pina ok mit blodh inledhir th&#246;m ij himerike. thy skal thin otrolikhet. oc thin fanyte &#228;lskoghe nidhir thrykkia thik til &#228;nkte ok thu skal vara &#228;nkte i &#228;u&#228;rdhelica andelica thinga tilsyn. &#196;n til thz at di&#228;fwllin gik ey wt af th&#246;m mannenom ij manna asyn. swara iak at th&#228;sse v&#228;rldin &#228;r swa som leet ok fult hyrdha skiul. lika nidh thz palacium ther gudh ij byggir. ok folkit h&#228;dhir gudh. ok thy swa som han smam oc smam ingik. swa wtgik han.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Johannes ewangelista sighir til christi brudh. at the konunga som &#228;lska or&#228;tuisa m&#228;n. oc nidhir thrykkia r&#228;tuisa m&#228;n. ok vilia ey n&#228;fsa oc r&#228;tta th&#246;m som brutlike &#228;ru. ok lata borttaka sinna vndirdana gooz. ok l&#228;ggia oppa thunga skatta. ok hedhra ey gudh ij sinom gerningom. the &#228;ru h&#228;llir r&#246;uara ok forradhara &#228;n konunga. ok sighir matto huru the magho b&#228;tra sik Capitulum xxv</inline></para><para /><para><inline font-size="12.00" font-style="Times">EN m&#228;nniskia syntis christi brudh. ok h&#228;nna haar syntis vmkring skorit mz obrygdhilsom. ok licammin var st&#228;nktir mz oleo. ok var allir nakudhir. ok tho &#228;nkte blyghiandis. Hulkin som sagdhe til h&#228;nna. Scriptin som ij kallin h&#228;lagha sighir swa at &#228;ngin gerning skal vara vtan atirl&#246;n. th&#228;ssin &#228;r the script som kallas n&#228;r idhir biblia. ok n&#228;r os &#228;r hon skinande swa som solin. meer skinande &#228;n guld. oc fruct g&#246;rande swa som the s&#228;dh</pagenum><pagenum num="312" > som framgifwir af sik hundradhafalla fruct. Ok swa som lguld owirgar alla andra malma. Swa scriptin som ij kallin h&#228;lagha. ok vi kallom ij himerike forgylta. gaar owir alla andra scriptir. thy at sandir gudh hedhras oc predicas ij h&#228;nne. Patriarchanna gerninga aminnas. ok prophetanna k&#228;nnedombir ok spadombir wttydhas. Ok for th&#228;n skuld at &#228;ngin gerning &#228;r vtan atirl&#246;n. tha h&#246;r hwat iak sighir. Th&#228;nne konungin som thu bidhir fore &#228;r r&#246;uare for gudhi oc si&#228;la forradhare. osk&#228;llikin rikedoma wtgifware. ok thy swa som &#228;ngin forradhare &#228;r v&#228;rre. &#228;n th&#228;n som forradhir th&#228;n man som &#228;lska han. Swa forradhir th&#228;nne manga andelica. &#228;lskande k&#246;tlica or&#246;tuisa. ok or&#228;tuislica vph&#246;ghiande omilla. ok nidhir thrykke r&#228;tuisa. ey n&#246;fsande &#228;lla r&#228;ttande th&#246;m som brutlike &#228;ru. Annantidh &#228;r &#228;ngin r&#246;uare v&#228;rre &#228;n then som forradhir the m&#228;nniskio som sit howdh l&#228;ggir ij hans sk&#246;&#246;t. Swa r&#246;uadhe th&#228;nne konungin syrghelica rikesins almogha hulkin som var ij hans sk&#246;te. latande borttaka somlica thera gooz. ok l&#228;ggiande oppa somlica othollica skatte. ok skipadhe ey r&#228;t th&#246;m som or&#228;t tholdo. ok altidh idhnande r&#228;tuisona gl&#246;msklica ok dylsklica Thridhiatidh &#228;r &#228;ngin v&#228;rre thiufwir &#228;n th&#228;n hulkin som sti&#228;l af th&#246;m sinom herra ther honom hawir anduardhat sina nykla ok alt sit gooz. Swa th&#228;nne konungir tok valdz ok hedhirs nykla ther han nytiar or&#228;tuislica. oc osk&#228;llica gooz wtgifwande ey til gudz hedhir. vtan for th&#228;n skuld at lhan forl&#228;t for gudz &#228;lskogha nakar thing som honom varo th&#228;k. thy radhir iak honom</pagenum><pagenum num="313" > thry thing. F&#246;rst at han vari th&#228;n som six af ij l&#228;stinne at forl&#228;t swinanna draf. ok gik atir til sin fadhir. Swa han forlate v&#228;rldz rikedoma ok hedhir. ther ey haua liknilse vidh &#228;u&#228;rdhelikin godh thing vtan swa som swina drafwit. ok atirkome til gudh sin fadhir mz &#246;dhmiukt ok gudhelikhet. Annantidh l&#228;ti d&#246;dha iordha sina d&#246;dho oc f&#246;lghe ihesu christi thranga v&#228;gh som korsf&#228;stir var Thridiatidh afl&#228;gge sinna synda thunga byrdhe. ok ingange vm th&#228;n v&#228;ghin som ij vpbyrningenne &#228;r thrangir ok ij &#228;ndanom gl&#228;dhisfullir. &#196;n thu som th&#228;tta see oc h&#246;rer. vndirstat at iak &#228;r th&#228;n som fulcomlica vndirstodh guldskriptena. ok &#246;kte hona vndirstandande. Jak var nakudhir giordhir sk&#228;mmelica. vtan iak tholde tholomodhelica ok gudh kl&#228;dde mina si&#228;l mz od&#246;dhelico kl&#228;dhe. Jak var v&#228;ttir mz oleo. thy gl&#228;dz iak nu mz &#228;u&#228;rdhelike gl&#228;dhis oleo. Jak foor &#228;mu&#228;l af v&#228;rldinne mz l&#228;ttasta d&#246;dh n&#228;st gudz modhir. ok min licamme &#228;r ij renastom oc rolicastom stadh oc sighirlicastom.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christi brudh saa huru sanctus dyonisius badh gudz modhir fore franka rike. ok hon h&#246;rdhe han badh sin son &#246;dhmiuklica mz honom  capitulum xxvj</inline></para><para /><para><inline font-size="12.00" font-style="Times">NAr iak var ensamin bidhiande til gudh. saa iak hulkaledhis sanctus dyonisius tala til iomfru mariam vars herra modhir sighiande. thu &#228;st miskunnenna drotning ther al miskund &#228;r gifwin, thu &#228;st vordhin gudz modhir fore vsla manna</pagenum><pagenum num="314" > helso skuld. miskunna thy franka rike thino ok mino. thino thy at somlike th&#228;s inbyggiara hedhr thik &#228;ptir sinne makt. mino. thy at iak &#228;r thera patron. oc the haua tr&#246;st a mik Thu seer huru si&#228;lan &#228;ru ther vadhelica stadda ij hwariom tima. ok mannanna licamma nidhirslas swa som diur. ik thz som thungare oc v&#228;rra &#228;r at otalica si&#228;la nidhirfara til h&#228;luitis swa som snio. H&#228;ghna thy th&#246;m ok bidh til thin son for th&#246;m. thy at thu &#228;st alla mannana frw oc hi&#228;lpirsca. Miskunninna modhir swaradhe. Gak fram til min son. oc l&#228;tom hans brudh som h&#228;r n&#228;r staar. h&#246;ra hwat han skal swara.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">H&#228;r six huru miskunninna modhir iomfru maria bidhir sin son mz sancto dyonisio for franka rike oc &#228;nglande owir the tw&#228;ggia konunga stridh som liknas twem grymastom diurom xxvij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwz modhir talar til sin son. V&#228;lsignadhir see thu min son Scrifwat &#228;r at iak kalladhis v&#228;lsignadh thy at iak bar thik ij minom quidh. &#196;n thu swaradhe at th&#228;n &#228;r &#228;mu&#228;l v&#228;sighnadhir som h&#246;re thin ordh oc g&#246;mer th&#246;m. Thy min son. iak &#228;r the sama som thin ordh amintis oc g&#246;mde ij mino hi&#228;rta Thy ledhir iak til aminne eet ordh som thu saghde sancte p&#228;tare nar han sporde &#228;n han skulde forlata syndoghom alt til siu sinnom. Ok thu swaradhe. at forlatas skulle alt til siuhundradh sinnom sin sinnom. m&#228;rkiande vm thz at huru opta nakar &#246;dhmuika</pagenum><pagenum num="315" > sik mz vilia at skola b&#228;tra synde tha &#228;st thu redhoboin at gifwa miskund. Sonin swaradhe. iak b&#228;r thik vitne at min ordh varo rotadh ij thik. swa som the s&#228;dh som saas ij feta iordh som giuir af sik hundradhafalla fruct. Swa thina dygdhafulla gerninga g&#246;ra allom gl&#228;dhinna fruct. thy beez hwat thu vilt. Modhorin swaradhe. Jak bidhir thik mz sancto dyonisio ok androm h&#228;lghom mannom hulkra licamma som hwilas ij franka rike. oc thera si&#228;la &#228;ru ij himerike miskunna th&#228;sso rike. thy at talande mz liknilsom for thinna brudh skuld som h&#228;r n&#228;r standande &#228;r ij andanom. Seer iak swa som tw diur hwart thera af sino kyni. Annat diurit &#228;r girughast til at vpsw&#228;lghia al the thing thz kan faa. ok swa myklo meer thz &#228;tir th&#228;s hungroghare &#228;r thz. ok alre m&#228;ttas thes hungir. Annat diurit vidhirfresta at vpfara owir alla Th&#228;sse tw diur haua thry ond thing. F&#246;rst r&#228;dhelica r&#246;st. Annantidh &#228;ru the ful mz r&#228;dhelicom eld. thridhiatidh astunda hwart thera at sw&#228;lghia lij sik annars hi&#228;rta. Ok eet thera leta i annars ryg at finna ingang til hi&#228;rtat mz sinom tannom Th&#228;ssa diuranna r&#228;dhelika r&#246;st h&#246;ris lankt Ok al the diur som koma til thera mz ypnom mun vardha brennande af thera eld. oc thy falla the ij d&#246;dhin. &#196;n the diur som koma til thera mz luktom mun r&#228;nas af vlline. oc ga bort nakudh. J th&#228;ssom twem diurom vndirstandas twe konunga. swa som francie ok anglic. Annar konungin m&#228;ttas ey. thy at hans stridh &#228;r af giri. Annar konungin vidhirfrestar vpfara. ok badhe &#228;ru the fulle mz wredhis oc giris eld Th&#228;ssa</pagenum><pagenum num="316" > diuranna r&#246;st &#228;r tholkin tak guld ok v&#228;rldinna rikedoma at thu skuli ey spara cristna manna blodh. Hwart th&#228;tta diurit astunda annars d&#246;dh ok thy leta hwart thera at skadha annat. &#196;n th&#228;n astunda at skadha ij ryggenom som astunda at hans or&#228;tuisa skulle h&#246;ras oc sighias vara r&#228;tuisa. ok annars r&#228;tuisa skulle sighias vara or&#228;tuisa. Annar letar at skadha hi&#228;rtat ij brystino hulkin som veet sik haua r&#228;tuiso. oc thy g&#246;r han storan skadha. ey aktande andra manna ys&#228;ld ok fortappilse. ok ey hawir han gudhelikin k&#228;rlek ij sinne r&#228;tuiso. &#196;n han letar ingang ij annars bryste. thy at han hawir mere r&#228;tuiso til rikit. ok mz the r&#228;tuiso hawir han h&#246;ghf&#228;rdh ok wredhe. &#196;n annar hawir mindre r&#228;tuiso. oc thy brindir han af giri. Annor diur hulkin som koma mz ypnom mun. &#228;ru the som koma til thera for giri skuld. Ok the vpfylla thera munna hulke som callas konunga ok &#228;ru sanne forradhara Thy at the kasta fram fulstoplica p&#228;ninga ok gafwo ij thera munna. oc g&#246;ra th&#246;m swa heta ok brennande til strijdh at the skulin falla ij d&#246;dhin. hulkra gooz v&#228;rldin takir til sik. oc iordhin takir kroppana. oc madhka &#228;ta th&#246;m. ok di&#228;flane taka thera si&#228;la. Ok swa fortappa th&#228;sse twe konunga manga si&#228;la fran minom son. som han atirl&#246;ste mz sino blodhe. &#196;n the diurin som r&#228;nas af vlline &#228;ru enfalle m&#228;n latande sik n&#246;ghia aat sino gooze. hulke som ga til strijdh mz the akt. at the tro sik haua r&#228;tuiso oc stridhina vara r&#228;tuisa. ok thy r&#228;nas the af vllinne thz &#228;r af kroppomen mz d&#246;dhenom &#196;n thera si&#228;la nakna</pagenum><pagenum num="317" > giordha af kroppenom takas til himerikis. thy min v&#228;lsignadhe son miskunna th&#246;m. Sonin swaradhe. O min k&#228;rasta modhir. thu seer al thing ij mik. thy sigh m&#228;dhan th&#228;ssin min brudh ah&#246;re som h&#228;r n&#228;r star ij andanom. hwat r&#228;tuisa &#228;r at th&#228;sse konunga skulu h&#246;ras Modhorin swaradhe. Jak h&#246;re thre r&#246;stir. F&#246;rsta r&#246;stin &#228;r th&#228;ssa konunganna. en thera th&#228;nkir swa. Vm iak hafdhe nu mit. Jak aktadhe ey nu haua annars. &#196;n iak r&#228;dhis at mista alt saman. ok af th&#228;ssom r&#228;ddogha som &#228;r at han r&#228;dhis v&#228;rldinna obrygdhisle. v&#228;ndir han sik til mik sighiande. O maria styr mik. &#196;n annar konungin th&#228;nkir swa. Jak vilde at iak vare ij minom f&#246;rre stadhga. thy at iak &#228;r nu thr&#246;ttir. Ok thy v&#228;ndir han sik til mik. Annar r&#246;stin &#228;r almoghans. ther daghlica bidhir mik at fridhir maghe vardha Thridhia r&#246;stin &#228;r thinna wtualda manna. hulke som ropa sighiande. Ey gratom vi d&#246;dha manna kroppa. ey skadha. ey fatikdom. vtan vi gratom si&#228;lanna fal som dahghlica &#228;ru vadhelica stadda. Ok thy o k&#228;ra frw bidh thin son at si&#228;lana maghin helas. thy o min k&#228;re son miskunna th&#246;m. Sonin swaradhe Scrifwat &#228;r at vp skal latas fore th&#246;m som bankar a d&#246;rrinne. ok th&#246;m swaras som kallar. ok th&#246;m gifwas som bedhis. vtan swa som hwar then som bankar &#228;r vtan d&#246;rrena. Swa th&#228;sse konunga &#228;ru vtan d&#246;rrena. thy at the haua ey mik ij sik. ok tho for thina skuld &#228;r vplatande th&#246;m som bedhis.</pagenum><pagenum num="318" > Christus sighir h&#228;r sinne brudh matto vm hulka fridhir maghe vardha m&#228;llan franz ok &#228;nglandz konunga. ok vilia konungane ey lydha tha skulu the hardelica pinas</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Gwz son talar. Jak &#228;r then konungir som alle skulu r&#228;dhas ok hedhra. Thy for minna modhir b&#246;ne skal iak s&#228;nda franz ok &#228;nglandz konunge min ordh. Jak &#228;r sandir fridhir. ok hwar som fridhir &#228;r ther &#228;r iak sannelica Thy vm th&#228;sse twe konunga. franz ok &#228;nglandz vilia haua fridh, skal iak gifwa th&#246;m &#228;u&#228;rdhelikin fridh &#196;n sandir fridhir kan ey faas. vtan sannindin ok r&#228;tuisan &#228;lskis Ok for thy at annar konungin hawir r&#228;tuiso thy th&#228;kkis mik at fridhir g&#246;ris vm hionalagh. at rikit maghe koma til r&#228;ttan &#228;ruingia. Annatidh vil iak at the varin eet hi&#228;rta ok een si&#228;l. &#246;kiande the h&#228;lgho cristno tro hwar the gita thz gagnlica giort til min hedhir Thridhaitidh afl&#228;ggin ofstora ok otholica skatta. oc swiklica funde. ok &#228;lskin sinna vndirdana si&#228;la &#196;n vm th&#228;n konungin som nu hallir rikit vil ey lydha. tha skal han vita fore visso at han skal ey thrifwas &#228;lla fr&#228;mias ij sinom gerningom. vtan han skal &#228;nda sit liif i sorghom ok &#228;ptir sik lata rikit ij dr&#246;uilsom. ok hans son ok hans sl&#228;kt skal vara ij wredhe ok ij obrydhilsom ok skam swa at alle skulu vndra. &#196;n vil then konungin lydha som r&#228;tuisona hawir tha skal iak hi&#228;lpa honom oc stridha for honom. &#196;n vil han ey lydha tha skal han ey koma til sin astundilse. vtan han skal mista thz han hawir fangit. ok</pagenum><pagenum num="319" > sorghfullir wtgangir skal myrkia hans gl&#228;dhisfullo vpbyrning Tho alt vm ens nar franka rikis m&#228;n taka sanna &#246;dhmiukt. skal rikit koma til laghlikin &#228;ruingia ok godhan fridh.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Himerikis drotning sighir mz gudz brudh enom gudhelikom h&#246;fdhinghia at godhe oc r&#228;tuise h&#246;fdhingia. nar the kallas af konungenom til almoghans styrsl skulu the gerna taka the byrdhena fore gudz hedhir ok almoghans nytto Capitulum xxix</inline></para><para /><para><inline font-size="12.00" font-style="Times">NAr en myky oc stoor h&#246;fdhinge oc r&#228;tuis af swerikis rike. hulkin som kalladhis herra israel. kalladhis optelica af konungenom mz mangom b&#246;nom til mere v&#228;rdhelikhet til rikesins styrsl. ok han hafwande astundan at fara mot hedhningom. ok d&#246; ther ij strijdh for the h&#228;lgho tro i gudz thi&#228;nist. ok b&#246;gdhis &#228;ngaledhis til at taka the sama v&#228;rdhelikhet Tha taladhe gudz modhir til christi brudh sighiande. &#196;n the som v&#228;l vita r&#228;tuisona. oc astunda at g&#246;ra hona, neka at taka byrdhe ok &#228;ruodhe fore gudz hedhir. Huru skal tha rikit sta ij sinne makt. Sannelica thz &#228;r ey rike. vtan h&#228;llir roff. oc r&#228;nara ok rans manna boo. ok skiul. hwar vrange oc onde herras ok r&#228;tuise nidhir thrykkias. Ok thy skal godhir ok r&#228;tuis man draghas af gudz k&#228;rlek. ok offra sik oc frambiudha af godhom &#228;lskogha til almoghans styrsl at han maghe hi&#228;lpa mangom. &#196;n the som girnas v&#228;rdhelikhetir. ok styrsl at vara herra ok form&#228;n for v&#228;rldz hedhir. &#228;ru ey sanne hyfdhingia</pagenum><pagenum num="320" > vtan v&#228;rsto rans herra. Ok thy th&#228;nne min vin israel taki th&#228;ssa rikesins styrsl ok v&#228;rdhelikhet fore gudz hedhir. hauande altidh sannindinna ordh i munne ok r&#228;tuisonna sw&#228;rdh ij handom. Ey skodhande oc ey b&#246;ghiande sik til manna thykkio. ok ey til fr&#228;ndir &#228;lla vini &#228;lla thi&#228;nara. ok akte ey nakra m&#228;nniskio swa at r&#228;tuisan forsumis. Ok iak sighir thik at &#228;n skal sighias af th&#228;ssom. han wtgik af sino f&#228;dhirnis lande mannelica Hedhrandhe gudz modhir enlica. ok thi&#228;nte gudhi trolica Thy skalt thu vita at iak skal ledha han vm annan v&#228;gh til mit rike. swa som the thre konunga som minom son f&#246;rst offradho atirgingo vm en annan v&#228;gh til sit rike. Swa vordho sannelica al th&#228;sse thing ther &#228;ptir Thy at ther &#228;ptir nakrom arom framlidhnom. wtgik th&#228;nne herra israel af sino f&#228;dhirnis land ot otrolicom hedhningom. ok kom til righa ij thydhisland. hwar han vardh siukir. ok nar han k&#228;nde d&#246;dhin n&#228;r uara foor han til domkirkionna ther ij stadhenom mz nakrom sinom thi&#228;narom. ok satte dyrt fingir guld a varafru bil&#228;tis fingir som ther dyrkas ij m&#228;ste vyrdhning oc atirl&#228;t ther fingirgullit. ok sagdhe oppinbarlica til bil&#228;tit. thu &#228;st min frw. ok thu vast mik altidh alra s&#246;tast. owir hulkit iak akallar thik vitnara. thy anduardha iak thik mina si&#228;l ij thina forsyn ok miskund. ther &#228;ptir tok han gudhelica the h&#228;lgho kirkio sacrament ok doo sidhan Ther &#228;ptir badh gudz brudh for honom ok gudz modhir taladhe ghiande swa af honom. han gaf mik sin k&#228;rlex fingirgul astundande mik sin brudh. thy</pagenum><pagenum num="321" > skalt thu sannelica vita at han &#228;lskadhe ey mik af haluo hi&#228;rta m&#228;dhan han lifdhe. vtan af allo hi&#228;rta. ok ij allom sinom domom ok g&#228;rningom r&#228;ddis han min son. Ok thy sighir iak at mz mins sons hi&#228;lp ledde iak han til himerikis vm th&#228;n v&#228;gh som honom var m&#228;st vidhthorftelikin ok nytlikin. oc iak presenteradhe han h&#228;lgha &#228;ngla oc h&#228;lgha si&#228;la h&#228;rscapi ij himerike. af hulkom han var mykyt &#228;lskadhir. Ok nytlikyt var honom at d&#246;&#246; wtl&#228;ndis at han skulle ey hindras af v&#228;rldzlicom hugnadh. vm han hafdhe d&#246;&#246;t ij sinna skylda manna handom. visselica hans godhe vili th&#228;ktis swa gudhi. swa som han hafdhe d&#246;&#246;t ij hedhnonne stridhande mot hedhningom for the h&#228;lgho tro.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus sighir h&#228;r at konunga skulu kronas mz gudhelica manna oc sni&#228;lla manna oc r&#228;tuisa manna radhom Ok at iherusalems mura som tekna the h&#228;lgha kirkio skulin atirbyggias andelica. ok at alla stadhga oc skipilse leekmannanna ok kl&#228;rkanna. oc renlifwis mannanna skulin atir vpnyas til gamblan stadhga mz lydhno oc gudz budhordha g&#246;mo Capitulum xxx</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christus talar til sinna brudh nar hon badh fore enom konung sighiande. han som &#228;r af di&#228;fwlsins lim [&#228;r] nw vordhin min limbir. &#196;ruodhe swa som the &#228;ruodhadho som atir vpbygdo iherusalems mura. ok &#228;ruodhadho at vpr&#228;tta gudz lagh</pagenum><pagenum num="322" > som aflagdh varo. ok sankadho saman al &#228;mbitz kar ij gudz hws som bort f&#246;rdh varo ok atirskipadhe th&#246;m ij sina f&#246;rro stadha. Nw k&#228;rer iak sannelica af threm thingom. F&#246;rst at iherusalems mwr &#228;r nidhirslaghin. hwat &#228;r iherusalems mwr som &#228;r min kirkia. vtan cristna manna licamma oc si&#228;la. thy at th&#246;m skal min kirkia vpbyggias hulkra mwr som nidhirfi&#246;l. thy at alle astunda at fulcompna sin vilia ok ey min The bortu&#228;nda sin &#246;ghon fran mik. ok vilia ey h&#246;ra mik som ropa til thera. Min ordh &#228;ru th&#246;m thung at b&#228;ra. mina g&#228;rninga synas th&#246;m faf&#228;nga. min pina leedh at th&#228;nkia. Mit lifwirne otholikit. ok om&#246;ghelikit at f&#246;lghia. Annantidh k&#228;re iak at mins hws andbudh &#228;ru bortburin til babiloniam. hwat &#228;ru mins hws andbudh oc mangra handa kar. vtan kl&#228;rkanna oc renlifwis mannanna skipan oc vmgangilse Thera godho prydhilse oc skipilse &#228;ru bortburin af mino m&#246;nstre til babilonem. thz &#228;r til v&#228;rldinna h&#246;ghf&#228;rdh. oc licamlikin lusta. Min snille ok k&#228;nnedombir &#228;r th&#246;m faf&#228;ngir. min budhordh thung The g&#246;ra toma oc fanyta the louan the mik louadho. the smitta oc bryta min lagh. oc minna vina skipan oc stadhga som for th&#246;m gingo. oc dikta sik nya fundir oc haua th&#246;m for lagh Thridhiatidh k&#228;re iak at minna budhordha lagh &#228;r tappadh. hwat ey scrifwas i l&#228;stinne at nar en spordhe mik ok sagdhe. m&#228;stare hwat skal iak g&#246;ra at iak skuli haua &#228;u&#228;rdhelikit liiff. Jak swaradhe honom g&#246;m min budhordh hulkin budhordh nu &#228;ru tappadh ok gl&#246;md. Thy skal th&#228;nne konungir som thu bidhir fore. samansanka</pagenum><pagenum num="323" > andelica m&#228;n ok sni&#228;lla ij minne snille. ok th&#246;m som haua min anda ok sp&#246;ri ok vplete granlica &#228;ptir thera radhe huru som minna kirkio mwr maghe atir vpbyggias mz cristnom mannom. oc gudhi hedhir g&#246;ras. ok r&#228;t cristin tro blomstras Gudhelikin k&#228;rlekir ij m&#228;nniskiom vpt&#228;ndas. ok minna pino aminne ij manna hi&#228;rta intrykkias. Sp&#246;ri &#228;mu&#228;l konungin huru mins hws kaar maghen atirskipas ij sin f&#246;rra stadh ok stadhga. thz &#228;r at kl&#228;rkane ok renlifwis m&#228;nnene skulin forlata h&#246;ghf&#228;rdh ok taka sanna &#246;dhmiukt oc the som &#228;ru oatirhalloghe &#228;lskin renlek girughe ok v&#228;rldzlike haldin sik af v&#228;rldinna giri at the maghin lysa androm. &#196;ruodhe &#228;mu&#228;l konungin starklica oc sni&#228;llelica at min budhordh skulin atuaktelica g&#246;mas. Ok samansanke r&#228;tuisa cristna m&#228;n. at han skuli atir vpbyggia andelica mz th&#246;m thz som vmkulslaghit &#228;r. Sannelica min kirkia bortgik swa lankt fran mik at ey vare hop til miskund. vtan minna modhir b&#246;ne hafdhin m&#228;llan komit ok thy valdit. Ok af allom leekmannomen &#228;ru riddarne meer bortgagne fran mik hulkra vadhe ok pina thik varo f&#246;r tedha.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christi brudh saa ij andelike syn solena oc manan mista sit lius oc falla ij myrkt diup. hulkit som tekna en konung ok ena drotning som vmskipto godha sidhi ij onda. oc for thy miste konungin rikit oc vardh fangin oc doo vm sidhe.  Capitulum xxxj</inline></para><para /><para><inline font-size="12.00" font-style="Times">NAr iak stodh bidhiande til gudh. saa iak himilin swa som myrkan. ok solena ok manan</pagenum><pagenum num="324" > skinande ij renasto klarhet. oc thera lius &#228;mu&#228;l wtsprede sik owir himpnana. nar iak skodhadhe atuaktelica saa iak at godhe &#228;ngla ok onde striddo mot solinne oc mananom &#196;n the formatto tho &#228;nkte vinna f&#246;r &#228;n en stoor ok r&#228;dhelikin draki vpfoor ij himilin. hulkom solin oc manin gafwo sina klarhet. Ok tha vardh ginstan solin bleek ok swart. oc manin flydhe vndir iordhena. nar iak skodhadhe til iordhinna sa iak hona fulla mz krypande madhcom oc ormom. hulke som ato iordhena vtantil. oc drapo m&#228;nnena mz sinom sti&#228;rtom ther til solin nidhirfi&#246;l ij vatnanna diup. Ther &#228;ptir &#228;llifwo arom framlidhnom h&#246;rdhe iak christi r&#246;st sighiande mik O min brudh. minz aa hwat iak tedhe thik i stokholme af myrkom oc stormande himpne. &#196;n nu skal iak wttydha thik hwat thz tekna. himilin som iak tedhe thik myrkan &#228;r th&#228;tta swerikis rike. thy at &#246;th&#228;tta rikit hulkit som skulle vara swa som himilin rolikit oc r&#228;tuist. thz &#228;ltis nu af dr&#246;uilsanna stormom. oc nidhir trodz af wranglikhet. oc skattom. ok thz &#228;r ey vndir. thy at konungin oc drotningin hulkin som skullol skina swa som solin ok manin &#228;ru nu swart giordh swa som kol. thy at the &#228;ru vmskipt ij vilia ok sidhum oc vplypto en man af &#246;dhlo sl&#228;kt at han skuli nidhir thrykkia oc ford&#228;rua mina vini ok enfalla m&#228;n. Thy skalt thu vita at th&#228;n drakin skal raskare sk&#228;mdir nidhirfara &#228;n han vpfoor. ok mine vini af hulkom somlike &#228;ru swa som &#228;ngla ij lifwirne. ok ij bland th&#246;m &#228;ru somlike orene ij lifwirne swa som onde &#228;ngla. skulu vplyptas oc fr&#228;lsas af sinom dr&#246;uilsom.</pagenum><pagenum num="325" > ok solin blikna til th&#228;s hon kombir vndan krononne. thy at han ville ey r&#228;tuislica sta ij kronnonne. oc rikesins styrsl. ok skal sighias af honom. at &#228;pter hans skini &#228;ru hans myrk mangfald giordh.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus k&#228;nner h&#228;r konungom nya matto oc gudhelica at g&#246;ra riddara til hedhna manna vmstridhilse, oc til gudz kirkio oc the h&#228;lgho tro v&#228;rn Capitulum xxxij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christus taladhe til sinna brudh sighiande ij bland annor thing. O min brudh atuakta oc thu skalt vita at leekmannanna stadhge var v&#228;lskipadhir fordhom i gamblom &#228;fwom. thy at somlike af th&#246;m yrkto iordhena oc akra s&#228;dhe mz mannelico &#228;ruodhe. Andre sighildo mz skipom oc f&#246;rdho k&#246;pinskat til annor rike. at ens rikis fructsamlikhet skulde &#246;hi&#228;lpa ok l&#228;tta annars fatikdom. Andre idhnadho vmskiptelica handa gerninga ok sl&#246;gdhe. J bland th&#228;ssa varo somlike tronna v&#228;riara oc minna kirkio hulke som kallas v&#228;knara. thy at the toko sik vakn til at h&#228;mpna owir tronna ok the h&#228;lgho kirkio ouini. ok motstridhara. J th&#228;ssom v&#228;knarom syntis en godhir man oc min vin hulkin som th&#228;nkte swa mz sik. Jak yrkir ey iordhena swa som akirman. Jak m&#246;dhis ey ij hafsins flodhom swa som k&#246;pman. Jak idhan ey handa gerninga &#228;lla sl&#246;gdhe swa som wtualdir &#228;ruodhis man hwat skal iak tha g&#246;ra. &#228;lla mz hulkom gerningom skal iak blidhca min gudh. Ok ey &#228;r iak mannelica ik kirkionna &#228;ruodhe. Min kroppir &#228;r vanmaktoghir</pagenum><pagenum num="326" > ok bl&#246;tir at thola saar. handin dylsk at sla ouinina hughin latir at hoxa himerikis thing. hwat &#228;r mik tha g&#246;rande. Sannelica iak veet hwat iak skal g&#246;ra. Jak skal vpsta ok tilbinda mik mz stadhelicom eedh vndir landzsins hyfdhningia at iak skal v&#228;ria the h&#228;lgho kirkio tro mz minom kraptom ok mino blodhe Th&#228;nne min vin komande til hyfdhingan &#228;lla konungin sagdhe. Herra iak &#228;r en af kirkionna v&#228;riarom min kroppir &#228;r mykyt bl&#246;tir oc r&#228;ddir til at thola saar. handin dylsk til at sla. hughin ostadhughir til at th&#228;nkia godh thing. min eghin vili th&#228;kkis mik. lustogh hwila l&#228;tir mik ey starklica sta for gudz huse thy tilbindir iak mik mz oppinbarom eedh vndir the h&#228;lgho kirkio lydhno. oc thina som &#228;st h&#246;fdhinge at iak skal v&#228;ria hona alla mins lifs dagha. ok vm hoghrin ok vilin &#228;r vanlica dofwin &#228;lla slio oc latir til at stridha. tha ma iak n&#246;dhgas for edhin skuld til at stridha. oc &#228;ruodha. hulkom h&#246;fdhingin swara. Jak skal ga mz thik til gudz hws oc vara vitnare thinna lofwan oc thins eedz. The komo badhe til mit altara oc min vin fi&#246;l a kn&#228; for mit altara oc sagdhe. Jak &#228;r mykyt ostadhoghir i mino k&#246;ti at thola saar. min eghin vili &#228;r mik k&#228;r. handin &#228;r lat at sla. thy lofwar iak nu lydhno gudhi ok thik. thy at thu &#228;st iak nu lydhno gudhi oc thik. thy at thu &#228;st h&#246;fdhinge mz minom eedh. fastelica tilbindande mik. at iak skal v&#228;ria the h&#228;lgho kirkio mot h&#228;nna ouinom oc styrkia h&#228;nna vini ok hi&#228;lpa &#228;nkiom oc fadhirl&#246;som barnom. ok allom gudz thi&#228;nsito mannom. ok at iak skal alre g&#246;ra nakat genu&#228;rdoght mot gudz kirkio &#228;lla hans tro Ok</pagenum><pagenum num="327" > ther owir tilbindir iak mik thinne n&#228;fst vm iak far villir. Ok at iak maghe swa myklo h&#228;llir vakta mik for syndom. oc fly min eghin vilia at iak &#228;r tilbundin lydhno. ok swa myklo hetelicare ok rasklicare g&#246;ra gudz vilia ok thin ok iak skal vita mik swa myklo ford&#246;melicare vara oc forsm&#228;licare &#228;n andre. vm iak tildyruis at smitta lydhnona ok gaa mot thinom budhordhom Sidhan th&#228;sse vidhirganga var giordh for mino altara. th&#228;nkte h&#246;fdhingin sni&#228;llelica oc skipadhe honom kl&#228;dhabonadh. atskildan af androm v&#228;rldz mannom til tekn at han hafdhe vidhirsakt sin eghin vilia. ok at han skulle vita sik haua forman. ok skola lydha honom. h&#246;fdhingin anduardhadhe &#228;mu&#228;l sw&#228;rdh ij hans hand sighiande. mz th&#228;sso sw&#228;rdhe. skalt thu dr&#228;pa ok minzsca gudz ouini. han gaf skiold a hans arm sighiande. v&#228;r thik mz th&#228;ssom skiold. mot gudz ouina sk&#246;tum. oc thol tholomodhelica inf&#246;rdh slagh. at f&#246;r skuli skioldin rimpna &#228;n thu skuli ryma Th&#228;nne min vin louadhe stadhelica at g&#246;am al th&#228;ssin thing ij mins kl&#228;rkx ah&#246;ro som n&#228;r var. hulkin honom gaf min licama til styrk oc tr&#246;st. Sidhan han hafdhe giort sina lofwan oc min vin tilbundin mik mz minom licamma skulle alre skilias vidh mik Tholkin var min vin georgius oc flere andre. oc tholke skullen riddarane vara. hulke nampn skuldin haua for v&#228;rdhelikhetina ok kl&#228;dhabonadhin for g&#228;rningena ok the h&#228;lgho tro v&#228;rn. &#196;n h&#246;r nu min brudh hwat mine ouini g&#246;ra nu mot thy som mine vini giordho. f&#246;r. Riddarane hulke som baro min vakn varo redhobone at gifwa sit liiff for trona. fr&#228;miande oc</pagenum><pagenum num="328" > styrkiande th&#246;m som vidhirthorfto til r&#228;tuiso oc nidhir thrykiande onda ok or&#228;tuisa. &#196;n h&#246;r nu huru the &#228;ru franu&#228;nde. visselika nu th&#228;kkis th&#246;m h&#228;llir d&#246; i stridh for h&#246;gf&#228;rdh ok giri ok afwnd &#228;ptir di&#228;fwlsins &#228;ggilsom. &#228;n lifwa &#228;pter minom budordhom at the mattin faa &#228;u&#228;rdhelica gl&#228;dhi Thy skulu alle the riddara som d&#246;&#246; mz tholkom vilia. taka l&#246;n af gudhelica r&#228;tuiso dom ij sinom si&#228;lom ij &#228;u&#228;rdhelike di&#228;fwlsins samf&#246;ghilse. &#196;n the som thi&#228;na mik &#228;gha haua l&#246;n mz himerikis h&#228;rscapi vtan &#228;nda Th&#228;sse ordh taladhe ika ihesus christus. sandir gudh ok sandir man. altidh en gudh mz fadhrenom ok th&#246;m h&#228;lgha anda</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Huru di&#228;flane komo mote ens riddara si&#228;l som bort gik af dygdhelico riddarscapi oc thi&#228;nte v&#228;rldine oc lastomen oc af r&#228;dhelicom dom hans ford&#246;milsa xxxiij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Allir th&#228;ssa lifsins time &#228;r ey vtan swa som en stund n&#228;r mik. thy vit at thz som iak sighir thik nu. thz var &#228;ur&#228;dhelica ij minne foreuito. Jak sagdhe thik f&#246;r at en var hulkin som burdhe sant oc r&#228;t riddarskap. Nw sighir iak thik af androm hulkin som sk&#228;ndelica oc illa bortgik af thy. ok honom f&#246;lgdho sidhan mange andre oc f&#246;lghia daghlica. Han som bort gif af sanno riddarscapi. wtgik af minna &#246;dhmiukt m&#246;nstre. oc atirkastadhe the h&#228;lgho tro skiold ok mins r&#228;ddogha sw&#228;rdh. oc foor vppa hedhena mz alle h&#246;ghf&#228;rdh. Jdhnadhe sik ij allom k&#246;tlicom ok</pagenum><pagenum num="329" > syndelicom lusta oc sins eghins vilia astundilse Forsmadhe min r&#228;ddogha ok threfs ij synne synd ok lust &#167; nar han kom til sins liifs yttarsta &#228;nda ok si&#228;lin skulle wtga af kroppenom. lopo di&#228;flane mot h&#228;nne mz br&#228;zsco oc g&#228;ld. Mot hulke si&#228;l thre r&#246;ste h&#246;rdhos i&#228;mbrat af h&#228;luite. F&#246;rste sagdhe hwat ey &#228;r th&#228;nne th&#228;n sami som bort gik af &#246;dhmiuktinne oc f&#246;lghde os i alle h&#246;ghf&#228;rdh. ok hafdhe han &#228;n format at vpfara owir os twem fotom h&#246;ghra ij h&#246;ghf&#228;rdhinne han hafdhe gerna giort thz. at han hafdhe gangit owir os. oc hafdhe mat haua herrrad&#246;me ij h&#228;ghf&#228;rdhinne. hulke r&#246;st the vsla si&#228;lin swaradhe. Sannelica iak &#228;r th&#228;n sami. hulke som gudhelik r&#228;tuisa swaradhe. th&#228;tta &#228;r atirl&#246;n thinna h&#246;ghf&#228;rdh. at thu skalt falla af enom di&#228;fle oc til annan. alt til thes thu kombir nidherst ij h&#228;luite. Ok swa som &#228;ngin di&#228;fwl var som ey viste sina visso pino. for hwarn en onytlikin thanka oc gerning Swa skal thu &#228;nksins thera pino vndfly. vtan thu skalt vara luttakande alra thera ilzsco. Annor di&#228;flanna r&#246;st ropadhe sighiande. hwat ey &#228;r th&#228;nne th&#228;n riddare som sik skilde af thy riddarskapi han hafdhe gudhi lofwat. ok blef ij varo riddarscapi. Riddarins si&#228;l swaradhe. sannelica iak &#228;r th&#228;n sami Tha saghde gudhelik r&#228;tuis th&#228;tta &#228;r thins l&#246;ns lutir: at hulkin som f&#246;lghe thino riddarskapi oc osidhom. han skl &#246;kia thin v&#228;rk ok pino mz sinne ilzsco oc pino ij sinne tilqu&#228;md til thik. ok thy swa som th&#228;n som hafdhe &#246;mt saar. &#228;n honom gafwis saar owir saar alt ther til at han vare allir mz sarom fullir han pinadhis otholica ok skulle ropa vee owir</pagenum><pagenum num="330" > vee. Swa skal thik ve ok ys&#228;ld koma owir ys&#228;ld. thin sorgh skal vpnyas owir alla sorgh. thin pina skal alre vanskas &#228;lla forga. thit vee skal alre minzskas. Thridhia r&#246;stin af h&#228;luite ropadhe sighiande. hwat ey &#228;r th&#228;nne th&#228;n som salde sin skapara for skapadh thing. skaparans k&#228;rlek for sin &#228;lskogha. R&#228;tuisan swaradhe Sannelica han &#228;r th&#228;n sami. thy skulu honom vpl&#228;tas swa som tw rwm. Vm annat skal honom inga hwar skipadh pina fran minzsto synd til m&#228;sto. thy at han salde sin skapara for sin lusta. Aat andre skal honom inga al sorgh ok skam. ok alre skal gudhelikin hugnadhir ok k&#228;rlekir inga til han. thy at han &#228;lskadhe sik for sin skapara. thy skal hans liiff vara for vtan &#228;nda. ok hans pina blifwa vtan atiru&#228;ndo thy at alle h&#228;lghe m&#228;n v&#228;nda sit &#228;nlite fran honom See min brudh huru vsle the vardha som forsma mik ok huru mykla sorgh the k&#246;pa sik for liten lusta.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus kesare for sancti iohannis baptiste b&#246;n ok iomfru marie latir v&#228;kna andelica en gudhelikin riddara. hulkin si&#228;lue petrus oc paulus v&#228;kna hedhirlica mz dyrom andelica dygdha vaknom. swa som h&#228;r &#228;ptir six. Capitulum xxxiiij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christus taladhe til sinna brudh Thu nampt ij dagh ij thinne l&#228;kze gamalt ordqu&#228;dhe. at b&#228;tra vare forekoma &#228;n forekomas. Swa forekom iak thik mz mins s&#246;tma nadh. at ey skulle</pagenum><pagenum num="331" > di&#228;fwllin herras owir thina si&#228;l Ok ginstan syntis sanctus iohannes baptista sighiande. V&#228;lsignadhir see gudh. hulkin som &#228;r fore al thing. mz hulkom &#228;ngin var nakan tima gudh. ok vtan hulkin &#228;ngin skal vara. thy at thu vast ok &#228;r &#228;u&#228;rdhelica en gudh Thu &#228;st the sannindin som louadhis af prophetomen. af hulke iak gladdis f&#246;r &#228;n iak var f&#246;ddir. ok hulkin iak fullelica k&#228;nde ok tedhe. thu &#228;st var gl&#228;dhi ok &#228;ra thu &#228;st var astundilse ok m&#228;tte. thy at thin syn vpfyllir os mz lustelicom s&#246;tma. hulkin s&#246;tma &#228;ngin veet vtan th&#228;n som han smaka. Thu &#228;st var &#228;lskelikhet ok ey &#228;r vndir at vi &#228;lskom thik. thy at m&#228;dhan thu &#228;st si&#228;luir k&#228;rlekin. &#228;lska thu ey at enast the thik &#228;lsca Vtan m&#228;dhan thu &#228;st alra thinga skapare. g&#246;r thu &#228;mu&#228;l th&#246;m k&#228;rlek som ey vilia vita thik. Nw min herra for thy at vi &#228;rom rike af thik. oc ij thik. bidhiom vi thik. at thu gif th&#246;m af varom andelicom rikedomom hulke som &#228;nga rikedoma haua. at swa som vi gl&#228;dhioms ij thik ey af vare forskullan. swa vardhin ok flere luttakande af varo godho. Christus swaradhe Thu &#228;st sannelica h&#246;xste limin mz hofdheno. ok vidh houodhit. tho &#228;ru k&#228;ptane n&#228;mbre ok h&#246;ghre. Swa &#228;r iak alra howdhit. min nodhir swa som k&#228;ptane, ther n&#228;st &#228;nglane ok thu. oc apostlane swa som ryggiataflonar. thy at ij ey at enast &#228;lskin mik. vtan ij &#228;mu&#228;l fr&#228;min ok &#228;lskin th&#246;m mik &#228;lska. thy &#228;r thz sant som iak sagdhe. the gerninga som iak g&#246;r. skulin ok ij g&#246;ra. ok idhar vili &#228;r ok min vili. ok thy swa som k&#246;tlikit howdh r&#246;ris ey vtan limana. Swa &#228;r ok ey ij idhre andelike samf&#246;ghilse</pagenum><pagenum num="332" > ok enan mz mik nakat thz ij vilin at ij thz ey formaghin at fulcompna. vtan hwar idhar forma fulcompna alt thz han vil. thy skal thz vardha som thu vilt Ther &#228;ptir framledde sanctus iohannes ij midhuaghu en riddara swa som halfd&#246;dhan. ok sagdhe til christum. See herra. th&#228;nne h&#228;r n&#228;r star. han hawir louat thik riddarscap. han vidhirfresta at stridha ok forma ey thy at han &#228;r ou&#228;kntir ok vanmaktoghir. &#196;n iak &#228;ghir at hi&#228;lpa honom for tw&#228;falla sak. f&#246;rst for hans for&#228;ldra forskullan. Annantidh for th&#228;n k&#228;rlek som han hawir til min hedhir. thy herra gudh gif honom for thik si&#228;luan riddarscaps kl&#228;dhe at hans blyghilica n&#228;kt skuli ey synas Var herra swaradhe. gif honom hwat thu vilt. oc kl&#228;dh han swa som thik th&#228;kkis Tha sagdhe iohannes til riddarins. O min son. kom oc tak af mik f&#246;rsta kl&#228;dhe thins riddarskaps ok sidhan thu hawir thz fangit. format thu raskare oc b&#228;tir thola ok b&#228;ra annor riddarlik kl&#228;dhe. Riddarenom tilh&#246;re at haua thz kl&#228;dhe m&#228;st kroppenom som l&#228;t &#228;r ok lint swa som &#228;r tr&#246;ia. thy skal iak if&#246;ra thik ij th&#228;ssa tr&#246;io. thy at swa th&#228;kkis gudhi. Swa som licamlik tr&#246;ia &#228;r bl&#246;t ok l&#228;t. Swa &#228;r andelik tr&#246;ia at haua gudh k&#228;ran ij sinne si&#228;l. oc s&#246;tan ij sinom astundilsom. &#196;n s&#246;tme til gudh kombir af twem thingom Swa som af gudz godhgerninga skodhilsom. ok sinna giordha synda aminnilsom. Th&#228;ssin tw hafdhe iak. nar iak var piltir. Visselica iak skodadhe hulka nadh gudh giordhe mz mik &#228;mu&#228;l for &#228;n iak var f&#246;ddir. ok mz huru store v&#228;lsignilse han</pagenum><pagenum num="333" > v&#228;lsignadhe mik &#228;ptir mina f&#246;zlo Ok nar iak th&#228;tta th&#228;nkte oc skodhadhe. gr&#228;t iak af k&#228;rlek huxsande hwat iak skulle atirg&#228;lla minom gudhi for tholka v&#228;lgerninga. Jak skodhadhe &#228;mu&#228;l v&#228;rldinna ostadhelikhet. ok thy flydhe iak fran v&#228;rldz folkx vmgango oc foor iak wt ij &#246;knena. hwar min herra ihesus christus var mik swa s&#246;ter. at al v&#228;rldinna lustelik thing varo mik ij ledho ok styg at th&#228;nkia, ok thung at girnas. Kom thy riddare ok far ij th&#228;ssa tr&#246;io. thy at annor kl&#228;dhe skulu gifwas thik ij sinom tima Ther &#228;ptir syntis sanctus petrus apostolus sighiande til riddarin. Johannes gaf thik tr&#246;io. &#196;n iak som thunglica fi&#246;l i synde ok starklica vpstodh. skal &#228;rna oc r&#246;kta thik brynio. som &#228;r gudhelikin k&#228;rlekir. Swa som brynian &#228;r af mangom i&#228;rn ringom. swa gudhelikin k&#228;rlekir v&#228;r mannin moot ouinsins sk&#246;tom. oc g&#246;r han i&#228;mpn hughadhan at thola tilkomande ok aliggiande ond thing. ok fulcomnar han raskan til gudz hedhir. ok br&#228;nnande til gudhelikit &#228;ruodhe, ouinnelikin i ginu&#228;rdoghom thingom. Langhughadhan ij hupi. ok blifwandan i godhom byriadhom thingom. Th&#228;sse brynia skal skina som gul vara stark som staal ok i&#228;rn. thy at hwar th&#228;n man som hawir gudhelikin k&#228;rlek. skal vara b&#246;ghelikin ij tholomodhe swa som gul. ok skinande vm snille ok sk&#228;llikhet. at han skuli ey taka villo &#228;lla vantro fore r&#228;tta tro. &#228;lla i&#228;fwogh thing for san thing Th&#228;sse andelika brynia vari stark som i&#228;rn. at swa som i&#228;rnit t&#228;mbir oc smidhar alla malma. Swa k&#228;rlex fullir man skal idhna at nidhir thrykkia th&#246;m som sta mot</pagenum><pagenum num="334" > tronne ok godhom sidhom. gange ey til ryggia for hardha tiltalan dofne ey for sin v&#228;rlzlikin gagn. b&#246;ghis ey for vinskap, ey for k&#246;tzsins hwilo. R&#228;dhis ey for d&#246;dhenom, thy at &#228;ngin forma at fortaka lifwit vtan mz gudz tillate Nw &#228;n tho at brynian &#228;r af mangom circlom. tho &#228;ru twe h&#246;xste circla mz hulkom som k&#228;rleksins brynia &#228;lla panzare samanbindz. F&#246;rste k&#228;rlex circil &#228;r gudz vidhirk&#228;nna, oc idhkelik skodhilse gudhelica godh gerninga ok budhordha. at mannin skuli vita hwat han skal g&#246;ra gudhi. hwat sinom i&#228;mcristne, ok hwat w&#228;rldinne. Annar circhil &#228;r sins eghins vilia atirhald for gudz skuld. thy at hwar th&#228;n man som &#228;lska gudh hetelica ok fulcomlica. atirg&#246;me sik &#228;nkte af sinom vilia thz som &#228;r a moot gudhi. See son th&#228;ssa brynio gaf gudh thik ok iak forskulladhe thik hona forekomen mz gudz k&#228;rlek Ther &#228;ptir syntis sanctus paulus oc sagdhe til riddarin. O son petrus h&#246;xste gudz farag&#246;mare gaf thik brynio. &#228;lla panzara. &#196;n iak af gudz k&#228;rlek skal gifwa thik plato. thz &#228;r k&#228;rlek til i&#228;mcristin. som &#228;r at vilia gerna d&#246; for sins i&#228;mcristins helso mz gudz nadha tilhi&#228;lp. Thy swa som ij platonne &#228;ru mang sk&#228;rf oc stykke. tw oc tw saman bundin. ok naghla samanf&#246;ghiande th&#246;m. swa ij i&#228;mcristins k&#228;rlek samankoma manga dygdhe. thy at hwar th&#228;n man som &#228;lskar sin i&#228;mcristin. &#228;ghir f&#246;rst syrghia for thy at alle &#228;ru atirl&#246;ste mz gudz blodhe. ok tho atirg&#228;lla ey alle christo &#228;lskogha for sin d&#246;dh. Annantidh &#228;r syrghiande at the h&#228;lgha kirkia gudz brudh star ey ij sinne loflike skipan Thridhiatidh</pagenum><pagenum num="335" > at fa &#228;ru the som aminnas christi pino mz k&#228;rlek ok besklikhet. Fi&#228;rdhatidh skal mannin atuakta at hans i&#228;mcristin skuli ey sk&#228;ndas af nakro hans wrango &#228;pted&#246;me. F&#228;mtatidh skal han gifwa sinom i&#228;mcristne gladhelica af sino goze. ok bidhia gudh for honom at han maghe fulcompnas ok thrifwas i allo godho. Naghlane som samman halla plato sk&#228;rfwana thz &#228;ru gudhelik ordh. thy at k&#228;rlexfullir man hwar han see sin i&#228;mcristin dr&#246;fdhan skal han hugna han mz k&#228;rlex ordhom. ok v&#228;rna han. &#228;n han nidhir thrykis &#228;lla vmstridhis mot r&#228;tuisonne. ther n&#228;st s&#246;kia siuka. atirl&#246;sa fagna. ey blyghias fatika. &#228;lska altidh sannindena. &#196;nkte s&#228;tia for gudz k&#228;rlek. ok aldre villas af r&#228;tuisonne. Jak var if&#246;rdhir th&#228;ssa plato. thy at iak var siukir mz siukom. ok iak blygdhis ey at tala sannind i konunga oc h&#246;fdhinga ah&#246;ro ok iak var redhoboin at d&#246; for i&#228;mcristna helso. Sidhan syntis gudz modhir ok sagdhe riddarenom. O son hwat bristir thik &#228;n. han sagdhe. O min frw. mit howdh hawir ey hi&#228;lm Tha sagdhe miskunninna modhir til th&#228;n &#228;ngil som var g&#246;mare aat hans si&#228;l. hwat dughdhe thin g&#246;ma th&#228;sse riddarins si&#228;l. &#228;lla hwat hawir thu presentera varom gudhi. &#196;ngillin swaradhe. Jak hawir nakar thing. &#228;n thot the &#228;ru faa ok litin. thy at th&#228;nne riddare gaf stundom almoso ok las nakra b&#246;ne af gudz k&#228;rlek. ok forl&#228;t stundom sin eghnin vilia for gudz vilia bidhiande gudh &#246;dhmiuklicaat v&#228;rldin skulle honom leedh vardha. oc at gudh skulle honom k&#228;r wardha owir al thing. Gudz modhir swaradhe. got &#228;r at nakat got tilb&#228;ra. thy viliom vi g&#246;ra swa som godhir</pagenum><pagenum num="336" > gulsmidhir g&#246;r. hulklin som g&#246;r nakat stort v&#228;rk af guld vm han vidhir thorf. ok vanskas han ij gulleno tha bedhis han hi&#228;lp af sinom vinom. oc al the som gul haua tilhi&#228;lpa at hans gerning maghe fulcomnas. &#196;n vm nakar g&#246;r nakat v&#228;rk af leer. hwar skal gifwa honom af sino gulle m&#228;dhan gullit &#228;r ou&#228;rdoght bilbindas thr&#228;kkenom. thy alle h&#228;lghe m&#228;n rike ij gulleno skulu forskulla thik mz mik hi&#228;lmin som thu skalt haua. &#196;n th&#228;nne hi&#228;lmbir &#228;r vili oc astundan th&#228;kkias ensamnom gudhi. thy swa som hi&#228;lmin v&#228;r howdhit af skotum ok slaghom. Swa godhir vili oc astundan til gudh. v&#228;r si&#228;lina at di&#228;fwlslik frestilse skulu ey formagha mot h&#228;nne. oc inledhir gudh ij si&#228;lina. th&#228;nna hi&#228;lm hafdhe then godhe georgius oc mauricius oc flere andre. ok &#228;mu&#228;l r&#246;uarin a korseno h&#228;ngiande. Ok vtan th&#228;nna godha vilia l&#228;ggir &#228;ngin godhan grundual. oc skal ey koma til &#228;ronna krono. J th&#228;ssom hi&#228;lm skulu vara twa boru fore &#246;ghomen mz hulkom tilkomande thing skulu foresees. swa som &#228;r sk&#228;llikhet g&#246;raskolanda thinga ok varilse lata skolande thinga. for thy at vtan sk&#228;llikhet ok forthanka &#228;ru mang the thing ond ij &#228;ndelyktinne som godh synas i vpbyrninginne. &#196;n talar gudz modhir til riddarin. o son hwat bristir thik &#228;n. han swaradhe. mina h&#228;ndir &#228;ru bara ok haua ey vakn. Maria sagdhe. Jak skal hi&#228;lpa thik at thina h&#228;ndir varin ey bara. Swa som twa &#228;ru licamans h&#228;ndir. Swa &#228;ru twa andelica h&#228;ndir. H&#246;ghra handin i hulke sw&#228;rdhit &#228;r hallande. tekna r&#228;tuisonna gerninga i hulke f&#228;m dygdhe</pagenum><pagenum num="337" > skulu vara swa som f&#228;m fingir. f&#246;rsta &#228;r at hwar r&#228;tuis man vari f&#246;rst r&#228;tuis sik si&#228;luom. vaktande at ey skuli nakat synas ij hans talan &#228;lla g&#228;rning &#228;lla &#228;pted&#246;me. thz hans i&#228;mcristin maghe reta til nakat ont. ok at han skoli ey ford&#228;rua ij androm mz vanskipadhom sidhum. thz han k&#228;nnir &#228;lla auitir af r&#228;tuisonne. Annor dygdh &#228;r ey g&#246;ra r&#228;tuiso &#228;lla r&#228;tuisa gerninga for manna godhuilia &#228;lla v&#228;rldz giri. vtan for ensamins gudz &#228;lskogha. Thridhia &#228;r at ey r&#228;dhas nakan mot r&#228;tuisonne. oc ey skrymta for nakan vinskap. ok ey b&#246;ghias af r&#228;tuisonne for fatikom &#228;lla rikom. vin &#228;lla ouin. Fi&#228;rdha &#228;r &#228;mu&#228;l vilia gerna d&#246; for r&#228;tuisona. F&#228;mta &#228;r ey at enast g&#246;ra r&#228;tuiso. vtan &#228;n &#228;mu&#228;l sni&#228;llelica &#228;lska r&#228;tuisona. at ij hwarre r&#228;tuiso vari miskund oc grymelikhet. ok at annorledha skuli n&#228;fsas th&#228;n som minna synda ok annorledh th&#228;n som meer synda. ok annorledh th&#228;n som synda af fauizsco. ok annorledh th&#228;n som synda af forthanka &#228;lla ilzsco. Hulkin som hawir th&#228;ssin f&#228;m fingir skal vakta at han hw&#228;sse ey sw&#228;rdhit ij othole. ok at v&#228;rlzlikin luste thz ey sliot g&#246;ri. Ok at oforsyn &#228;lla gl&#246;mska ey wtskydde thz af handinne. ok at huxsins l&#228;tlikhet ey sliot g&#246;ri thz. Vinstra handin &#228;r gudhelik b&#246;n. hulkin som oc hawir &#228;mu&#228;l f&#228;m fingir. F&#246;rste &#228;r at stadhelica tro af gudz gudhom oc mandom. alt thz cristin tro k&#228;nnir. oc thz sama fulcomnar mz gerningom. ok tro alt the h&#228;lgha kirkia gudz brudh vidhirgar, Annar &#228;r at ey vilia vitande synda mot gudhi. ok vilia gerna b&#228;tra alla giordha synde mz idhrugha ok fulle</pagenum><pagenum num="338" > b&#228;tring Thridhi fingir &#228;r at bidhia gudh at k&#246;tlikin &#228;lskoghe maghe vmu&#228;ndas ij andelikin &#228;lskogha. Fi&#228;rde &#228;r ey vilia til annat lifwa ij v&#228;rldinne. vtan at g&#246;ra gudhi hedhir oc minzska synde. F&#228;mte fingrin &#228;r &#228;nkte tildyuras af sik si&#228;luom. vtan altidh r&#228;dhas gudh ok bidha d&#246;dhin ii hwariom tima. See son th&#228;sse &#228;ru twe vakn hanzska som thu skalt haua, ij h&#246;ghre handinne &#228;r r&#228;tuisonna sw&#228;rdh hallande ok ristande mot r&#228;tuisonna ouinom. oc owirgangom. Vinstra handin &#228;r gudhelik b&#246;n mz hulke hi&#228;lp &#228;r bedhandis af gudhi. at thu skuli alre tr&#246;sta af thinne r&#228;tuiso. ok at thu skuli ey stoor hughas mot thinom gudh. &#196;n syntis iomfru maria ok sagdhe riddarenom. O son hwat bristir thik &#228;n. han swaradhe. Jak hawir ey vaknsko. hon sagdhe. h&#246;r. fordhom v&#228;rldinna riddare. &#228;n nu min riddare. Gudh skapadhe al the thing som &#228;ru ij himerike ok iordhrike. Vtan m&#228;llan al thing &#228;r si&#228;lin f&#228;ghre ok &#228;rlicare. hulkin liik &#228;r godhom vilia thy at swa som manga grena framga af tr&#228;no. swa framgar allir dygdha thrifnadhfir af si&#228;linne mz andelike idhn oc gerning Thy ther til at andelike vaknsko skulin faas. skal godhir vili vara vphof gudz nadh m&#228;llankomande. ii hulkom vilia tw&#228;fal skodhilse skal vara. swa som twe f&#246;tir prydde mz gulskom. F&#246;rste fotrin ij fulcomne si&#228;l &#228;r tholik skodhile. at hon vilde ey synda mot gudhi &#228;n thot hon r&#228;ddis ey pino. Annar fotir &#228;r at g&#246;ra godha gerninga for gudz mykla tholomodh oc k&#228;rlek. &#228;mu&#228;l thot hon viste sik skola ford&#246;mas. Si&#228;linna kn&#228; &#228;ru gooz vilia gladhelikhet</pagenum><pagenum num="339" > ok styrkir. thy at swa som kn&#228;n b&#246;ghias ok kr&#246;kias til fotanna nyt. Swa skal si&#228;linna vili b&#246;ghias oc atirhallas &#228;ptir sk&#228;lomin til gudz vilia. thy at scrifwat &#228;r at andin ok k&#246;tit stridha m&#228;llan siin. Thy sighir paulus. ey g&#246;r iak thz godha som ika vilde g&#246;ra. swa som han vili sighia. Jak vil somlik godh thing som iak forma ey at g&#246;ra for kropsins krankdom. Ok vm iak forma &#228;n stundom nakat got g&#246;ra. tho g&#246;r iak thz ey mz gladhelikhet. hwat vardhir tha. hwat ey r&#228;nis th&#228;n sami apostolus af l&#246;nom. m&#228;dhan han ville ok formatte ey. &#228;lla for thy at han giordhe godh thing ok tho cy mz gladhelikhet. &#196;ngaledhis r&#228;ntis han af godhom l&#246;nom vtan h&#228;llir &#246;ktis hans krona tw&#228;fallelica. f&#246;rst for thy at honom var &#228;ruodhis ful gerning ij yttra mannenom som &#228;r kroppin. for k&#246;tit skuld som stridhe oc star amoot godho. Annantidh thy at honom var ey altidh andelikin hugnadhir af indra mannenom som &#228;r ij si&#228;linne Ok thy mange v&#228;rzlike m&#228;n &#228;ruodha v&#228;rlzlika gerninga ok kronas ey for th&#246;m. thy at the &#228;ruodha at enast mz kropsins r&#246;rilsom. &#196;n vare thz &#228;ruodhit til gudz hedhir oc budhordha. tha varo the &#228;ngaledhis swa br&#228;nnande oc hete til thz &#228;ruodhe. Th&#228;ssa twa f&#246;tir som &#228;r at ey vilia synda mot gudhi. ok vilia g&#246;ra godha g&#228;rninga &#228;mu&#228;l &#228;n thot ford&#246;milse skulle &#228;ptef&#246;lghia. f&#246;trene &#228;ru v&#228;knande mz tw&#228;fallom vaknom swa som mz sk&#228;llike nytian v&#228;rlzlica thinga. ok mz sk&#228;llike astundan himerikis thinga. &#196;n sk&#228;llik nytian v&#228;rldzlica thinga &#228;r at haua gooz til syt nyttelikit oppeh&#228;lle ok ey til owirfl&#246;dhelikhet. Ok sk&#228;llik</pagenum><pagenum num="340" > astundan himerikis thinga &#228;r at vilia forskulla himerike mz godhom g&#228;rningom ok r&#228;tuiso &#228;ruodhe. Thy at mannin v&#228;ndis fran gudhi vm othykkio ok l&#228;ti. ok thy &#228;r atirkomande til gudh mz &#228;ruodhe ok &#246;dhmiukt Ok for thy at thu hafdhe ey th&#228;ssin thing. skulu h&#228;lghe martyres oc confessores hi&#228;lpa thik. thy at the varo rike oc hafdho ympnyt i tholkom vaknom Tha syntos &#228;mbrat otalike h&#228;lghe m&#228;n ok sagdho. O v&#228;lsignadha frw. thu bart varn herra i thik ok thu &#228;st alra frw. hwat &#228;r thz thu format ey. thy at thz thu vilt thz &#228;r giort. thin vili &#228;r atidh var vili. thu kallas v&#228;rdzskyllelica ok &#228;r k&#228;rleksins modhir. thy at thu s&#246;kte alla ij k&#228;rlek. &#196;n syntis gudz modhir ok sagdhe riddarrenom. Son &#228;n bristir os skioldin. Tw thing tilh&#246;re skiollenom swa som &#228;r starklikhet ok herrans tekn ther han stridhe fore. thy teknar skioldin andelica skodhilse mins sons ihesu christi beska pino hulkin som skal vara ij vinstra armenom n&#228;r hi&#228;rtano at huru opta k&#246;tzsins luste lustar hughin. Skudhins ginstan ihesu christi blanadha ok pinor. Ok huru opta v&#228;rldinna ginu&#228;rdha ok forsm&#228;ilse stinga oc fr&#246;ua hughin. skal christi beska pina ok d&#246;dhir th&#228;nkias. Tholkin skioldir skal haua styrk oc stadhugh framhald ij godho. oc k&#228;rleksins vidhelikhet Skioldsins tekn skal vara af twem littom &#228;lla f&#228;rgho. thy at &#228;nkte skodhas l&#228;ngir &#228;lla klarare. &#228;n thz som samanf&#246;ght &#228;r af twem skinandom litom. &#196;n twe liti. ther gudz pino skodhilsa skioldir prydhis mz. &#228;ru vanskipadadha astundilsa atirhald. ok k&#246;tlica r&#246;rilsa atirhald. oc renlekir. af th&#228;ssom</pagenum><pagenum num="341" > twem litom lysis himilin ok &#228;nglane seande th&#246;m gl&#228;dhias ok sighia. See var kompanskaps ok renlex tekn. thy &#228;ghom vi hi&#228;lpa th&#228;nna riddara. &#196;n di&#228;flane seande riddarin pryddan mz tholkom skioldzteknom skulu ropa. O kompana. hwat skolom vi g&#246;ra. th&#228;nne riddare &#228;r r&#228;dhelikin at stridha mz. faghir i vaknom. dygdhanna vakn &#228;ru ij hans sidhom. &#196;nglanna h&#228;rskap a hans rygg. Han hawir vakrasta g&#246;mara som gudh &#228;r a h&#246;ghro hand oc vinstro. han &#228;r alra v&#228;gna fullir mz &#246;ghom ther han mz see oc skodha vara ilzsco. Vi maghom stridha moot honom ok tho os si&#228;luom til skam. thy at vi formaghom &#228;ngaledhis foruinna han. A huru s&#228;l tholkin riddar &#228;r. ther &#228;nglane hedhra ok di&#228;flane r&#228;dhas. O son thy at thu fik ey &#228;n th&#228;nna skiold thy bidhiom vi h&#228;lgha &#228;ngla hulke som skina i andelicom renlek at the hi&#228;lpin thik. Annantidh taladhe gudz modhir sighiande riddarenom. O son &#228;n bristir thik sw&#228;rdhit. Tw thing tilh&#246;r sw&#228;rdheno. f&#246;rst at thz haui twa &#228;ggia. Annantidh at thz vari v&#228;l hwast. &#196;n sw&#228;rdhit &#228;r andelica tr&#246;st a gudh til at skola stridha for r&#228;tuisona Th&#228;sse tr&#246;st skal haua twa &#228;ggia. swa som &#228;r r&#228;tuisonna r&#228;ttelikhet ij s&#228;lom thingom swa som a h&#246;ghro hand. Ok at thakka gudhi i ginu&#228;rdoghom lthingom swa som a vinstro hand. tholkit sw&#228;rdh hafdhe th&#228;n godhe iob. hulkin som offradhe gudhi offir for sinom synom ij sinne salikhet. thy at han var fatika manna fadhir. oc hans dyr var ypin v&#228;ghfarande manne. ey gik han ij faf&#228;ngo. oc ey girnadhis han annars thing. vtan han r&#228;ddis gudh. swa som nakar man sitiande</pagenum><pagenum num="342" > owir hafsins flodhe. han thakkadhe gudhi ij ginu&#228;rdoghom thingom. nar han miste sina syni ok gooz oc lastadhis af sinne hustru. oc slos oc plaghadhis mz v&#228;rste byld. oc tholde tholemodhelica sighiande var herra gaf. oc var herra bort tok. vari han v&#228;lsignahdir. Th&#228;tta sw&#228;rdh skal vara v&#228;l hwast nidhir trodhande. oc h&#228;mnande owir th&#246;m som stridha moot r&#228;tuisonne. swa som moyses girodhe ok dauid. hauande laghsins &#228;lskogha swa som phinees. talande stadhelica gudz ordh swa som helyas oc iohannes. O huru mangra sw&#228;rdh &#228;r nu mykyt slionat. thy at &#228;n thot the tala nakat mz ordhomen. tho g&#246;ra the &#228;nkte mz gerningomen. The leta oc akta manna vinskap ok akta ey gudz &#228;ro. Nw for then skuld at thu hafdhe ey tholkit sw&#228;rdh. thy bidhiom vi h&#228;lgha patriarcha oc propheta hulke som hafdho tholka tr&#246;st. oc os skal giuas tr&#246;stelica. &#196;n syntis gudz modhir ok sagdhe O son &#228;n &#228;r vaknrokkin thik vidhirthorftelikin wt owir vaknin. mz hulkom vaknin skulu beuaras fore rudhir. oc at the skulin ey smittas af r&#228;ghn Th&#228;nne vakn rokkir &#228;r gudhelikin k&#228;rlekir at vilia d&#246; for gudz &#228;ro. ok &#228;mu&#228;l &#228;n thz vare m&#246;ghelikit vtan gudz retilse at vilia skilias fran gudhi for i&#228;mcristna helso. th&#228;nne k&#228;rlekir hyl alla synde. g&#246;me dygdhe. blidca gudz wredhe. g&#246;r al thing m&#246;ghelikin. R&#228;dhe di&#228;flana. ok &#228;r &#228;nglanna gl&#228;dhi Vakn rokkin skal vara innantil hwitir. ok vtantil skinande swa som gul. thy at hwar som gudhelix &#228;lskogha br&#228;ndaghi oc hiti &#228;r. ther &#228;r hwarghin renlekin gl&#246;mdir. Apostlane ymningadhos ij th&#228;ssom k&#228;rlek ok thy</pagenum><pagenum num="343" > &#228;ru the bidhiande at the hi&#228;lpin thik. Annantidh syntis gudz modhir sighiande. O son &#228;n tharfwas thik h&#228;stin. ok sadholin Vm h&#228;stin vndirstars d&#246;pilsin andelika. thy at swa som h&#228;stin hauande fyra f&#246;tir framf&#246;re mannin aat nakrom v&#228;gh. Swa d&#246;pilsit hulkit som vndirstars mz h&#228;stenom framf&#246;re mannin for gudz asyn. hauande fyra andelik fulcomnilse. F&#246;rsta &#228;r at the som &#228;ru d&#246;pte fr&#228;lsas af di&#228;flenom. oc g&#246;ras skylloghe til gudz budhordha ok thi&#228;nist. Annar &#228;r at the rensas af adams synd ok fadhirs oc modhirs. thridhia &#228;r at the vardha gudz syni ok gudz sam&#228;rfuingia. Fi&#228;rdha &#228;r at himerike vpl&#228;tz th&#246;m &#196;n thy &#228;r v&#228;r at mange nar the koma til sk&#228;la allir l&#228;ggia the bezel a d&#246;pilsinna h&#228;st. ok bortledha han vm falsan v&#228;gh. Sannelica tha &#228;r d&#246;pilsanna v&#228;ghir r&#228;ttir oc haldz r&#228;ttelica. nar mannin innan sk&#228;la allir l&#228;ris oc g&#246;mis ij godhom sidhom. ok th&#228;nkir idhkelica nar han kombir til sk&#228;la allir. hwat louat var ij d&#246;pilsom. ok hallir osmittadhan gudz k&#228;rlek oc tro. &#196;n tha bortledhis han af r&#228;ttom v&#228;gh. nar v&#228;rldin ok k&#246;tit &#228;lskas meer &#228;n gudh. H&#228;stin sadhul &#228;r ihesu christi mins sons beska d&#246;z oc pino skodhilse vm hulkin d&#246;pilsit fik makt at vpl&#228;tas skulle &#228;ronna ingangir. thy at hwat &#228;r vatnit vtan vatn. &#196;n sidhan gudz blodh var wtgutna bldz makt. ok swa &#228;r d&#246;pilsanna vatn vm gudz ordh. giort gudz ok manzsins sams&#228;t. miskunninna porter. di&#228;flanna wt&#228;ltilse. himerikis v&#228;ghir. ok syndanna forlatilse. ok thy hulkin som vil &#228;ras ij d&#246;pilsanna dygdh.</pagenum><pagenum num="344" > huxse f&#246;rst gudz pino ok d&#246;&#246;z besklikhet. af hulko d&#246;pilsin fingo sina makt. Ok nar manzsins hughir h&#246;ghf&#228;rdhas. huxse huru besklica han &#228;r atirl&#246;stir oc huru opta han hawir owirfarit d&#246;pilsins lofwan. &#228;lla hwat han forskulladhe for tholkin othokka. ok at mannin maghe stadhelika sitia i d&#246;pilsenna sadhle. &#228;ru tw istadh vidhirthorftelik. swa som &#228;ru tw&#228;fald skodhilse ij b&#246;nom. Thy at f&#246;rst skal mannin bidhia gudh tholkaledhis. O herra gudh alzualloghir. v&#228;lsignadhir vari thu. thy at thu skapadhe mik ok atirl&#246;ste ok tholde ij syndom. nar iak var v&#228;rdhir ford&#246;milse ok atirledde mik miskunnelica til synda angir. Jak k&#228;nnis for thino valde herra gudh mik haua onyttelica ok ford&#246;melica forgiort al the thing som thu gaf mik til helso. Thy at timan ij hulkom iak skulle mina synde b&#228;tra hawir iak vpn&#246;t ij v&#228;rldinna faf&#228;ngo. licamman ij owirfl&#246;dhelikhet. d&#246;pilsinna nadh ij h&#246;ghf&#228;rdh. ok al thing &#228;lskadhe iak meer &#228;n thik min skapara. oc atirl&#246;sa oc f&#246;dhara ok g&#246;mara. thy bedhis iak thina miskund. thy at iak &#228;r usald af mik. thy at iak k&#228;nde ey thit v&#228;luiliogha tholemodh. som thu hafdhe mz mik. Jak r&#228;ddis ey thina r&#228;dhelica r&#228;tuiso. Ey aktadhe iak hwat iak skulle swara thik for thina otaliko godhgerninga. vtan dagh fran dagh rette iak thik mot mik mz minom ilgerningom. thy herra gudh hawir iak ey vtan eet ordh til thik. swa som &#228;r miskunna mik for thina mykla miskund. Annar b&#246;nin vari tholik. O herra gudh alzualloghir thu vest mik al thing haua af thik. ok vtan thik &#228;nkte vara &#228;lla magha.</pagenum><pagenum num="345" > vtan thz ena iak si&#228;lwir giordhe som &#228;r syndin. thy bidhir iak &#246;dhmiuklica thina milhet at thu g&#246;r ey mik &#228;ptir minom syndom. vtan &#228;ptir thinne mykle miskund. ok s&#228;nt mik thin h&#228;lgha anda hulkin som skuli lysa mit hi&#228;rta oc stadhf&#228;sta ij thinna budhordha v&#228;gh at iak maghe stadhelica blifwa ij th&#246;m godhom thingom som iak vndirstodh mz thinom andelicom inskiutilsom. ok for &#228;ngin frestiles skilias fran thik. Ok for thy at th&#228;ssin thing brista thik. bidhiom th&#246;m som f&#228;sto gudz pino besklikhet i sino hi&#228;rta at the gifwin thik af sinom k&#228;rlek. Sidhan th&#228;tta var alt saght. syntis ginstan swa som en h&#228;stir reddir mz forgyltom bonadh ok prydhilsom Ok tha swaradhe gudz modhir. th&#228;nne prydde ok v&#228;lredde h&#228;stir teknar th&#228;s h&#228;lgha anda gafwo hulka som gifwas ij d&#246;pilsom Thy at ij d&#246;pilseno hwat h&#228;llir thz thi&#228;nas &#228;lla gifs vm godhan &#228;lla ondan. tho forlatz fadhirlikin synd. nadhin &#246;kis. hwar synd forlatz. th&#228;n h&#228;lghe ande gifs til pant. &#228;ngillin til g&#246;mo. himerike til arf. See son th&#228;sse &#228;ru andelix riddara prydhilse ok hulkin som th&#246;m b&#228;r v&#228;rdhelica skal taka the osighelikom l&#246;nin. mz hulkom &#228;u&#228;rdhelik lustelikhet k&#246;pis. rolicasta hedhir. &#228;u&#228;rdhelica rikedoma fulstoplikhet ok liiff for vtan &#228;nda.</pagenum><pagenum num="346" > Christus kung&#246;r h&#228;r sina v&#228;lgerninga som han giordhe ok g&#246;r riddarom. ok k&#228;re at the g&#246;ra honom misthykkio for godhgerninga. ok l&#228;rir konunga nya matto huru the skulu g&#246;ra riddara til the h&#228;lgho kirkio v&#228;rn ok tronna wtuidhilsa Capitulum xxxv</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">JAk &#228;r mz fadhrenom ok th&#246;m h&#228;lgha anda eng gudh Jak sagdhe thik f&#246;r af thy riddarscapi som mik var fordhom k&#228;rast. hulkit mik var tilbundit mz k&#228;rlex bande. thy at riddarene tilbundo sik mz lofwan at gifwa sit k&#246;t for mit k&#246;t. ok sit blodh for mit blodh Thy tilf&#246;gdhe iak mik th&#246;m ij eet k&#228;rlex band. ok ij eet kompanscap. &#196;n nu k&#228;re iak owir th&#228;ssa riddara hulke som skullo vara mine. at the &#228;ru bortu&#228;nde fran mik. Jak &#228;r thera skapare oc atirl&#246;sare. Jak &#228;r thera hi&#228;lpare. iak skapadhe th&#246;m licamma ok limi. Jak skapadhe al the thing ij v&#228;rldinne &#228;ru til thera nyttelikhet Jak atirl&#246;ste th&#246;m mz mino blodhe. Jak k&#246;pte th&#246;m &#228;u&#228;rdhelikit arf mz minne pino. Jak v&#228;rna th&#246;m ij allom vadhom. Jak gifwir th&#246;m styrk at g&#246;ra oc &#228;ruodha &#196;n nu &#228;ru the bortu&#228;nde fran mik. halda mina pino for &#228;nkte. gl&#246;ma min budhordh ij hulkom thera si&#228;l skulle lustas ok f&#246;dhas. The forsma mik ok wt&#228;lta mik af allom hugh ok vilia. ok lata sit k&#246;t sarghas for manna lof. ok wtgiut sit blodh for sinna giris vpfyllilse. g&#228;rna d&#246; for v&#228;rlzlik oc di&#228;fwlzlik ok faf&#228;ng ordh. Nw &#228;n thot the &#228;ru swa franu&#228;nde. tho &#228;r mint r&#228;tuisa ok miskund</pagenum><pagenum num="347" > mz th&#246;m. thy at vm miskunnena g&#246;me iak th&#246;m. at the skulin ey anduardhas di&#228;flenom vm r&#228;tuisona thol iak th&#246;m. ok &#228;n the vilia &#228;n v&#228;mu&#228;ndas. takir iak gladhelica th&#246;m til mik. ok gerna l&#246;pir iak mot th&#246;m. Sigh thy th&#246;m som sit riddarskap vil v&#228;nda til mik. at han matte th&#228;kkias mik vndir tholke matto. Hulkin som vil vardha riddare skulle framga til kirkiogardhin mz sinom h&#228;st ok rdhskap ok ther quarran lata h&#228;stin. thy at h&#228;stin &#228;r ey skapadhir til mannanna h&#246;ghf&#228;rdh. vtan til lifsins nytto oc v&#228;rio. ok gudz ouina vmstridhilse. Sidhan take riddarin kapo. hulkins band &#228;r s&#228;tiande framman fore &#228;nneno. at swa som m&#228;sso di&#228;knin takir stolam ij tekn gudhelica lydhno ok tholomdodz. Swa takir riddarin mantol &#228;lla kapo. oc s&#228;tir bandit owir &#228;nlitit til tekn vidhirgangins riddarskaps ok lydhno som han hawir takit til korsins ok tronna v&#228;rio. v&#228;rldzlix valdz baner skal ga for th&#246;m riddara. at han viti sik skola lydha v&#228;rlzlico valde ij allom th&#246;m thingom som ey &#228;ru mot gudhi Nar han gar in ii kirkio gardhin skulu kl&#228;rkane ga mote honom mz kirkionna fanu i hulke min pina ok min saar varin scrifwadh. til tekna at han skal v&#228;ria gudz kirkio oc tro. ok lydha &#228;mu&#228;l kirkionna formannom. Nar han ingar ij kirkiona. skal v&#228;rldzlix valdz baner blifwa vtan kirkiona. ok min fana skal gaa fore honom in ij kirkiona. til tekn at gudhelikit vald gar fore v&#228;rldzlico valde. ok at andelik thing &#228;ru meer aktande &#228;n licamlik. Sidhan m&#228;ssan &#228;r sagdh alt til agnus dei. tha th&#228;n konungin &#228;lla v&#228;rldzlike herran framgange</pagenum><pagenum num="348" > til riddarin vidh altarit. ok sighi vilt thu vardha riddare. ok nar han swara iak vil Sighi konungin. Lofwa thy gudhi ok mik at thu vilt v&#228;ria the h&#228;lgho kirkio oc tro. ok lydha h&#228;nna formannom ij allom th&#246;m thingom som ey &#228;ru mote gudhi Ok nar riddarin lofwa sik vilia swa g&#246;ra. Anduardhe h&#246;fdhingin sw&#228;rdh ij hans h&#228;ndir ok sighi. See iak anduardha thik sw&#228;rdh ij thina h&#228;ndir. at thu skuli haua ospart thit liiff for gudz kirkio ok tro. at thu skuli nidhir thrykkia gudz ouini ok v&#228;ria gudz vini. Ther &#228;ptir anduardhe honom skiold ok sighi jak anduardha thik skiold. at thu skuli v&#228;ria thik mot gudz ouinom. ok at thu skuli hi&#228;lpa &#228;nkiom ok fadhirl&#246;som barnom. ok at thu skuli &#246;kia gudz hedhir ij allom thingom Ther &#228;ptir l&#228;gge hand owir hans hals sighiande Thu &#228;st vndir gifwin kirkionna lydhno ok valde. atuakta thy at swa som thu bant thik mz vidhirgangonne. swa fulcomna ok mz gerninginne Ther &#228;ptir l&#228;gge mantolin &#228;lla kapona owir han. at han haui idhkelica ij aminne hwat han lowadhe gudhi. oc at han tilbant sik oppinbarlica ij kirkionne meer &#228;n andre til tronna ok kirkionna v&#228;rio. Sidhan th&#228;tta &#228;r giort. oc agnus dei &#228;r sungit. prestin hulkin som m&#228;ssona sighir gifwi honom min licamma. at han skuli v&#228;ria the h&#228;lgho kirkio ok tro. Jak skal vara ij honom ok han ij mik. Jak skal gifwa honom hi&#228;lp ok styrk. ok vpt&#228;nda han mz mins k&#228;rlex lugha. at han skuli &#228;nkte vilia vtan mik sin gudh. oc &#228;nkte r&#228;dhas vtan mik. &#196;r han vanlica a markinne. ok vardhir riddare ther for min</pagenum><pagenum num="349" > hedhir ok minna tro v&#228;rio. ey th&#228;s mindra dughir thz honom vm aktin &#228;r r&#228;t. thy at iak &#228;r ij hwariom stadh mz mino valde. ok hwar then r&#228;t akt hawir oc godhan vilia ma th&#228;kkias mik. Jak &#228;r k&#228;rlekir ok &#228;ngin forma at koma til mik. vtan han hawi k&#228;rlek. Ok thy biudhir iak &#228;ngom at g&#246;ra thz som nu &#228;r saght. thy at tha thi&#228;ntin the mik af r&#228;ddogha. vtan hulke som vildin swa vardha riddara som sakt &#228;r. mattin th&#228;kkias mik. Visselica v&#228;rdogh vare. at swa som bortgangit &#228;r af r&#228;tto riddarskapi vm h&#246;ghf&#228;rdhina. Swa skullin the tee sik vilia atirkoma til sant riddarskap mz &#246;dhmiukt.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus sandir kesare ok konungir manar riddara k&#228;rlica ok &#246;dhmiuklica swa som fadhir ok brodhir ok herra. at the vmu&#228;ndins til hans. kung&#246;rande the pino han tholde for th&#246;m. ok louar them sold vm the vmu&#228;ndas swa som &#228;r &#228;roful himerikis l&#246;n, xxxvj</inline></para><para /><para><inline font-size="12.00" font-style="Times">JAk &#228;r sandir konungir. oc &#228;ngin &#228;r v&#228;rdoghir at kallas konungir vtan iak. af mik &#228;r alt vald. nw for thy at iak &#228;r r&#228;tuis ok miskunsambir manar iak th&#246;m som callas riddara at the letin mina miskund. at min r&#228;tuisa skuli ey finna th&#246;m. hulkin som &#228;r swa som b&#228;ndir bugi til redho at skiuta Jak mana th&#246;m thr&#228;fallelica. f&#246;rst swa som fadhir syni at the vmu&#228;ndins til mik. ok iak skal gifwa th&#246;m thz f&#228;dhirne som the &#228;gha haua mz f&#228;dhirnis r&#228;t. Vmu&#228;ndins til mik, thy at &#228;n thot iak &#228;r forsmadhir af th&#246;m. tho</pagenum><pagenum num="350" > vil iak taka vidhir th&#246;m mz gl&#228;dhi. ok l&#246;pa mot th&#246;m mz k&#228;rlek. Annantidh bidhir iak th&#246;m som brodhir at the aminnins minna sara oc gerninga. vmu&#228;ndins til mik oc iak skal taka th&#246;m swa som brodhir. Thridhiatidh biudhir iak swa som herra at the vmu&#228;ndins til mik sin herra ther the gafwo tro. oc &#228;gha thi&#228;nist g&#246;ra. oc giordho sik ther til skyllogha mz eedh. Thy o riddara vmu&#228;ndins til mik idhan fadhir som idhir vpf&#246;dde mz k&#228;rlek. Skodhin mik idhan brodhir ther for idhra skuld &#228;r idhir giordhir likir. Vmu&#228;ndins til mik mildan herra. Visselica stor oh&#246;uiska &#228;r. at androm herra gifwa tro. oc androm thi&#228;nist J gafwin mik tro at ij skullin v&#228;ria mina kirkio oc cristna tro. oc at ij skullin hi&#228;lpa vslom. &#196;n ij g&#246;rin minom ouinom thi&#228;nist. l&#228;ggin nidhir mit baner oc vpr&#228;ttin ouinsins baneer. Thy o riddara komin atir til mik mz sanne &#246;dhmiukt. thy at ij gingin fran mik mz h&#246;ghf&#228;rdh. Ok vm idhir synis hart at thola nakat for mina skuld. tha skodhin hwat iak tholde for idhra skuld. Jak gik for idhra skuld mz blodhoghom fotom til korsit. Jak hafdhe h&#228;ndir ok f&#246;tir ginom boradha oc stungna mz spicom for idhra skuld. Jak spardhe &#228;ngom minom lim for idhra skuld. ok tho gl&#246;min ij alt thetta bortgangande fran mik. Atir komin thy til mik. ok iak skal gifwa idhir thry thing til hi&#228;lp. F&#246;rst styrk mot licamlicom ouinom. Annantidh stora thuru. swa at ij skulin enkte r&#228;dhas vtan mik. ok lustelikit skal idhir synas at &#228;ruodha fore mik. Thridhiatidh skal iak gifwa idhir snille. swa at ij skulin vndirsta</pagenum><pagenum num="351" > r&#228;tta tro oc gudz vilia. Thy komin atir til mik oc stan mannelica. Jak som idhir mana &#228;r then som &#228;nglane thi&#228;na. Jak fr&#228;lsadhe idhra forf&#228;dhir lydhogha. Jak d&#246;mde olydogha, oc iak &#246;dhmiukadhe h&#246;ghf&#228;rdogha. Jak var f&#246;rster ij stridhinne. f&#246;rster ij pinonne. f&#246;lghin thy mik at ij skulin ey sundirl&#246;sas swa som vax for elle. Hwi brytin ij idhra lofwan. Hwi forsman ij idhan eedh. Hwat ey &#228;r iak mindre &#228;lla ou&#228;rdoghare &#228;n idhar v&#228;rldzlikin vin. hulkom ij haldin tro &#228;pter idhre lofwan. &#196;n mik som badhe gifwir liif oc hedhir ok g&#246;me helso atirg&#228;llin ij ey louadha tro Thy godho riddara halin idhra lofwan. ok vm ij formaghin ey ij gerninginne. vidhirfrestin at enast mz vilianom thy atl iak varkunnande idhrom thr&#228;ldom mz hulkom di&#228;fwlin nidhritrykke idhir. iak skal taka vilian for gerninena. Ok vm ij atirkomin til mik mz k&#228;rlek oc &#228;ruodhin for minna kirkio tro. Jak skal l&#246;pa mot idhir swa som mildir fadhir mz allo mino h&#228;rskapi oc iak skal gifwa idhir f&#228;m godh thing til l&#246;na. F&#246;rst &#228;u&#228;rdhelikin hedhir skal alre bortga af idhre h&#246;rsl Annantidh guz &#228;nlite ok &#228;ra skal alre bortga af idhre syyn Thridhiatidh guz lof skal alre bortga af idhrom mun. Fi&#228;rdatidh skal idhur si&#228;l haua alt thz hon astundar. ok skal &#228;nkte annat astunda &#228;n thz hon hawir F&#228;mtatidh skulin ij alre skilias fran mik idhrom gudh vtan for vtan &#228;nda skal idhur gl&#228;dhi blifwa. ok for vtan &#228;nda skal idhur si&#228;l lifwa i gl&#228;dhi. O riddara tholik skulu idhur atirl&#246;n vara vm ij v&#228;rin the h&#228;lgho tro. oc &#228;ruodhin meer for min hedhir &#228;n for idhan hedhir.</pagenum><pagenum num="352" > Aminnins vm ij hawin vndirstandilse at iak &#228;r tholughir vidh idhir. Ok at ij g&#246;rin mik tholka forsm&#228;likhet som ij vilin ey thola af idhrom thi&#228;narom. Ok &#228;n thot iak forma al thing mz mino valde. Oc &#228;n thot r&#228;tuisan ropar h&#228;mpd owir idhir. tho min miskund hulkin som &#228;r i minne snille oc godhlek spar idhir. thy letin miskunnena som iak biudhir idhir af k&#228;rlek. oc hulka i skullin &#246;dhmiuklica bedhas af mik.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus sighir h&#228;r huru &#228;rlica godhe oc r&#228;tuise riddara takas til himeriks &#228;ro vm &#228;pted&#246;me enna si&#228;l ens d&#246;&#246;z riddara ther &#228;nglane gingo oc como a mote mz lofwi oc al the h&#228;lgha thr&#228;fallelikhet mz vndarlike gl&#228;dhi Capitulum xxxvij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christus kesare talara til sinna brudh sighiande. Jak sagdhe thik f&#246;r af &#228;nda oc pino ens riddara som f&#246;rst bort gik af mik louadho riddarscapi. &#196;n nu sighir iak thik vm liknilse. thy at thu gitir ey annorledh vndirstandit andelik thing af hans hedhir ok &#228;ro hulkin som mannelica byriadhe sant riddarskap oc fulcompnadhe mannelica. Th&#228;nne min vin nar han kom til sins lifs &#228;nda. ok si&#228;lin skulde wtga af kroppenom. Ginstan s&#228;ndos mot h&#228;nne f&#228;m &#228;ngla skara. ok i bland mz th&#246;m komo otalike di&#228;fla at the skullin finna nakan sin r&#228;t mot h&#228;nne. thy at the &#228;ru fulle mz ilzsco ok lata alre af h&#228;nne Tha h&#246;rdhis en r&#246;st renlica ok liuslica ij himnomen sighiande. Hwat ey &#228;r th&#228;nne th&#228;n o herra gudh fadhir</pagenum><pagenum num="353" > hulkin som sik tilbant til thin vilia oc fulcompnadhe fulcomlica thin vilia. tha swaradhe si&#228;lin ij sino samuiti ok vndirstandilsom si&#228;lf. Sannelica iak &#228;r then sami. Sidhan h&#246;rdhos thre r&#246;ste. een a gudhomsins v&#228;gna sighiande til si&#228;linna. Jak skapadhe thik. Jak gaf thik si&#228;l ok licamma. thy &#228;st thu min son. Ok thu giordhe thins fadhirs vilia. kom thy til mik. thin valloghasta skapara oc s&#246;tasta fadhir. thu salt haua fadhirsins arf thy at thu lydde honum. kom thy til mik o s&#246;taste son oc iak skal taka thik mz gl&#228;dhi oc hedhir. Annor r&#246;st h&#246;rdhis a mandomsins v&#228;gna sighiande. O brodhir kom til mik thin brodhir. Jak offradhe mik ij stridhena for thik. Jak wtg&#246;t mit blodh for thik. kom til mik thy at thu atirgalt blodh for blodh thu vast redhoboin at gifwa blodh for blodh. ok d&#246;dh for d&#246;dh ok liiff for liiff Thu f&#246;lgdhe mik i thino lifwe thy kom nu i mit liiff ok mina gl&#228;dhi som alre skal &#228;ndas. thy at iak vidhirgar oc k&#228;nnis thik sannelica vara min brodhir Thridhia r&#246;stin h&#246;rdhis af th&#228;s h&#228;lgha anda v&#228;gna hulke som ey &#228;ru thre gudhi. vtan en gudh sighiande. kom min riddare. thu vast swa lustelikin innantil at iak girnadhis at byggia mz thik. Thu vast swa mannelikin vtantil. at thu vast v&#228;rdoghir at iak skulle v&#228;ria thik Thy for thins krops oro gak in ij hwilo. ffor thins hugx dr&#246;uilse gak in ij otalikin hughandh. ffor thin k&#228;rlek ok mannelica strijdh gak in ij mik si&#228;luan. ok iak skal byggia ij thik oc thu i mik. kom til mik min wtualde riddare. thu som &#228;nkte astundadhe vtan mik kom oc thu skal vpfyllas mz</pagenum><pagenum num="354" > gudhelicom lusta Ther &#228;ptir h&#246;rdhos f&#228;m &#228;ngla skara swa som mz f&#228;m r&#246;stom. ok hwar th&#228;n &#228;ngla skarin hafdhe i sik si&#228;x thusand. si&#228;x hundrahd. sextighi oc sex &#228;ngla. f&#246;rsta r&#246;stin taladhe sighiande. Gangom fore th&#228;ssom wtualda riddara. b&#228;rom fore honom hans vakn. oc presenterom varom gudhi hans tro som han g&#246;mde osmittadha. oc vardhe for r&#228;tuisonna ouinom. Annor r&#246;stin sagdhe. f&#246;rom for honom hans skiold. oc teem varom gudhi hans tholomodh. ther &#228;rlicarin skal vara af varo vitne &#228;n thot han &#228;r varom gudhi kunnoghir. thy at mz tholemodheno tholde han ey at enast ginu&#228;rdogh thing vtan giordhe gudhi thakke for ginu&#228;rdogh thing Thridhia r&#246;stin sagdhe. gangom fore honom. oc presenterom gudz asyn hans sw&#228;rdh thz &#228;r at vi skulum tee hans lydno. mz hulke han lydde ij hardhom thingom oc l&#228;ttom &#228;pter sinne lofwan Fi&#228;rdha r&#246;stin sagdhe. komin oc teem gudhi th&#228;ssa riddarins h&#228;st. thz &#228;r at vi skolom b&#228;ra vitne hans &#246;dhmiukt. thy swa som h&#228;stin b&#228;r manzsins licamma swa &#246;dhmiuktin fore. gangande ok &#228;ptef&#246;lghiande. f&#246;re han til hwaria godha gerning. Visselica &#228;nkte fan h&#246;ghf&#228;rdhin sit eghit ij honom oc thy reedh han sighirlica. F&#228;mta r&#246;stin sagdhe. komin oc teem varom gudhi hans hi&#228;lm. ok gifwom vitne hans gudhelico astundan som han hafdhe til gudh. Visselica han th&#228;nkte a gudh i sino hi&#228;rta i hwariom tima. ok han hafdhe gudh i sinom mun ok ij sinom gerningom oc astundahe han owir al thing. ok framb&#246;dh sik d&#246;dhan v&#228;rldinne for gudz &#228;lskogha ok hedhir presenterom varom gudhi th&#228;ssin thing.</pagenum><pagenum num="355" > thy at th&#228;nne &#228;r v&#228;rdhir at haua &#228;u&#228;rdhelica hwilo for litit &#228;ruodhe. ok gl&#228;dhias mz sinom herra ther han swa mykyt oc swa opta astundahe. mz tholkom r&#246;stom ok otalicom &#228;ngla koor. f&#246;rdhis min vin i &#228;u&#228;rdhelica hwilo. hulka si&#228;lin seande oc gl&#228;dhiandis innerlicast sagdhe S&#228;l &#228;r iak at iak var nakantima skapadhir. S&#228;l &#228;r iak thy at iak thi&#228;nte minom gudh. som iak nu seer. S&#228;l &#228;r iak thy at iak hawir &#228;ro som alre skal &#228;ndas. Tholkaledhis kom min vin til mik ok mz tholkom l&#246;nom &#228;r han gafwadhir ok &#228;n thot ey wtgiuta alle sit blodh for mik. ey th&#228;s sidhir skulu the haua tholik l&#246;n. vm the haua vilia at gifwa sit liiff for mina skuld ok tronna v&#228;rio. vm swa h&#228;ndir time ok tilf&#228;lle. See huru mykyt godhir vili g&#246;r</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>			<inline font-size="12.00" font-style="Times">Capitulum xxxviij</inline></para><para /><para><inline font-size="12.00" font-style="Times">EN riddare af swerikis rike spordhe at spakonu vm th&#228;s rikesins m&#228;n skullo stridha mot konunginom &#228;lla ey. ok swa h&#228;nde som spakonan sagdhe. ok nar riddarin sagdhe thz konungenom swa at christi brudh thz h&#246;rdhe. Ginstan hon gik fran konungenom h&#246;rdhe hon r&#246;st af gudhi sighia til sik. H&#246;rdhe thu huru riddarin spordhe radh af spakononne. oc huru hon foresagdhe komaskolande stridh. thy sigh konungenom at thz var af mino tillate. for folksins vantro. thy at di&#228;fwllin forma at vndrista mang komaskolande thing af sinne kloko natwr hulkin han kung&#246;r th&#246;m som radh sp&#246;ria af honom. at han skoli swika th&#246;m som honom tro. ok mik &#228;ru otrone Thy sigh konungenom at tholke</pagenum><pagenum num="356" > &#228;gha ford&#228;ruas. oc bortskilias fran cristna manna v&#228;rdhskapi. thy at tholke &#228;ru si&#228;lanna swikara. thy at the gifwa sik di&#228;flenom for v&#228;rlzlica thinga. oc afling skuld. at flere skulin swikas ok ey &#228;r thz vndir. thy at nar mannin astunda at meer vita. &#228;n gudh vil at han skal vita. oc girnas at rikir vardha mot gudz vilia. tha faar di&#228;fwllin makt at fresta hans hugh. oc for thy at han see han redhobonan oc b&#246;gdhan til sinna onda ingiutilsa. s&#228;nde han sina hi&#228;lpara swa som trolkonur. oc sp&#228;m&#228;n. oc andra the som tronne &#228;ru ginu&#228;rdhoghe. oc hona villa. mz hulkom mannin skuli swikas. oc m&#228;dhan han faar litit v&#228;rlzlikit tappar han thz som &#228;u&#228;rdhelikit &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>		<inline font-size="12.00" font-style="Times">Capitulu xxxix</inline></para><para /><para><inline font-size="12.00" font-style="Times">EN sweriks konungir badh christi brudh at hon skulle leta radh af gudhi vm honom th&#228;ktis at konungin skulle fara mz h&#228;r mot hedhningom. thy at han hafdhe thz lofwat. ok nar hon badh til gudh. syntis christus h&#228;nne ok sagdhe. Vm konungin vil fara mot hedhningom thz radhir iak honom. &#228;n ey biudhir iak honom thz. thy at mere forskullan &#228;r at g&#246;ra &#228;ptikr radhe &#228;n &#228;ptir budhi Thy radhir iak honom tw thing. F&#246;rst at han hafwi got hi&#228;rta. ok qu&#228;melikin licamma at han vari sk&#228;llikin i fasto ok &#228;ruodhe. Annantidh &#228;ruodhe at han hawi sina riddara oc thi&#228;nara viliogha. oc r&#228;tta af syndom. Thy fari f&#246;rst kring vm sit rike. vpletande huru r&#228;tuisan &#228;r g&#246;md. ok huru ok vm hulka m&#228;n styrsl ok doma</pagenum><pagenum num="357" > &#228;ru giordhe oc halne thy at hulkin som vidhirfresta at s&#228;nda andra til himerikis han skal b&#246;ria af sik si&#228;luom r&#228;ttande sin eghin brot. ok ther &#228;ptir mana ok r&#228;tta sina vndirdana vpu&#228;kkiande th&#246;m mz dygdha &#228;pted&#246;mom.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus sighir at hulke som vilia fara mot hedhningom skulu f&#246;rst mana th&#246;m ok biudha th&#246;m fridh. ok k&#228;rlek vm the vilia vmu&#228;ndas. ok vilia the ey tha &#228;r r&#228;tuisan ok h&#228;rdzskan idhnande mot th&#246;m Capitulum xl</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christus talar til sinna brudh sighiande Thz six at &#228;ngin i lastom skal n&#246;dhgas til himerikis rike. Jak swara thik at hwar godh blomstir hindras af thistlom. hwat ey &#228;r b&#228;tra at thizstlane skulin oprifwas. at vpgangande blomstrin skulin ey hindras Thy hulke som gaa til hedhna manna land. offren th&#246;m f&#246;rst oc biudhin them troma mz fridh oc fr&#228;lse. ok vm hedhningane vilia &#228;ngaledhis taka vidhir thera radhom oc maning mz liofwo. tha &#228;r r&#228;tuisonna br&#228;ndaghe. oc h&#228;rzska idhnande mot th&#246;m. Ok iak gudh som &#228;r si&#228;lwir k&#228;rlekin skal atirg&#228;lla hundradha fal l&#246;n. allom th&#246;m som d&#246; for min k&#228;rlek. ok &#228;n &#228;mu&#228;l si&#228;lue hedhningane skulu koma til mindre pino. &#228;n the komin vm the l&#228;ngir lifdhin ok doin i fridhi. thy at lifdhin the l&#228;ngir tha syndadhin the meer. Ok k&#228;rlekin &#228;r swa godhir at ey minste k&#228;rlex thanke. ok myklo sidhir godh g&#228;rning skal vara vtan atirl&#246;nn</pagenum><pagenum num="358" > Samtalan m&#228;llan gudh ok hans brudh af konungenom. oc konunxsins arfs r&#228;t i rikeno. oc vm konungin ma &#228;lle ey bortlata androm nakar thing tilh&#246;rande krononne. oc huru han maghe thz bort &#228;r latir atirbedhas  capitulum xlj</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">GWz brudh taladhe til christum bidhiande for swerikis rike sighiande m&#228;llan annor thing. O min herra. wredhgas ey &#228;n iak sp&#246;r. Jak h&#246;rdhe af scriptinne at &#228;nkte &#228;r aflaskolande mz or&#228;tuiso. ok &#228;nkte aflat thing &#228;r hallaskolande mot r&#228;tuisonne Nw hawir th&#228;nne konungin eet land. hulkit somlike sighia han hawa af r&#228;tuiso. oc andre swara thw&#228;rt a moot. ok thy &#228;r vndir &#228;n thu thol thz i honom som thu atirpr&#246;uar oc afwitir i androm. Gudh swaradhe. &#196;ptir noe flodh. atirblifwo &#228;nge m&#228;n. vtan the som varo ij noe ark. ok af th&#246;m f&#246;ddis en sl&#228;kt. hulkin som kom &#246;stir i v&#228;rldina. af hulke somlike komi i swerike Ok annor sl&#228;kt kom v&#228;stir i v&#228;rldina. oc somlike f&#246;dde af the sl&#228;kt komo i danmark. &#196;n the som f&#246;rst byriadho at yrkia the iordhena som ey var vmkring lagdh mz vatn. eghnadho sik &#228;nkte af thera landom som bygdo i &#246;iomen. vtan hwar en l&#228;t sik n&#246;ghia aat thy som han hafdhe. swa som scrifwat &#228;r af loth ok habraham. at habraham sagdhe til loth. vm thu gaar til h&#246;ghro hand. skal iak gaa til vinstro hand. swa som han ville sighia. hwat thu eghna thik. thz skal vara thit ok thinna &#228;ruingia. Ther &#228;ptir timanom framgangnom.</pagenum><pagenum num="359" > komo domara ok konunga. hulke som l&#228;to sik n&#246;ghia aat sinom landom. oc hindrahdo ey thera land som bygdo i &#246;iomen. oc owir vatnin. vtan hwar en stodh oc blef i sinna for&#228;ldra landz &#228;ndom. ok landam&#228;rom. Gudz brudh beata birgitta swaradhe. hwat vm nakar rikesins deel bort l&#228;tis mz nakre gafwo. hwat ey skulle then delin atir kr&#228;fwias af th&#246;m som &#228;ptir kome. Gudh sagdhe h&#228;nne Krona g&#246;mdis j eno rike tilh&#246;rande konunge. ok rikesins almoghe skodhande sik ey magha sta vtan konung. wtualde sik konung. anduardhande honom krono. som han skulle g&#246;ma ok atir anduardha komaskolande konunge. Thy vm th&#228;nne konungir swa wtualdir vilde minzsca. &#228;lla androm vnna nakan deel af krononne. Visselica &#228;ptekomande konungir matte ok skulle atirkr&#228;fwia then delin. thy at &#228;ngin minskilse &#228;ghir vara ij krononne. ok ey ma konungin minzska &#228;lla annars g&#246;ra rikesins krono. vtan vanlica af sk&#228;llike sak ij sina dagha. thy at hwat &#228;r rikesins krona vtan konungxlikit vald. ok hwat &#228;r rikit vtan almoghin ther honom &#228;r vndirgifwin. och handgangin. ok hwat &#228;r konungin vtan rikesins ok almoghans midhlare. Thy skal krononna g&#246;mare ok v&#228;riare &#228;ngaledhis halua g&#246;ra &#228;lla minzsca kronana. til komaskolande konungx skadha. &#228;lla or&#228;t. Brudhin swaradhe. hwat &#228;n konungin n&#246;dhgadhis af vidhirthorft &#228;lla owiru&#228;lle at bortlata nakan krononna deel. hulke gudh swaradhe. vm twe m&#228;n varin os&#228;miande. ok annar valloghare vilde ey gifwa nadh. vtan annars fingir skulle afhuggas. hulkins vare afhugne fingrin. vtan hans</pagenum><pagenum num="360" > som skadhan finge. Swa &#228;r &#228;mu&#228;l af rikeno. vm nakar konungir minzskadhe nakan deel af rikeno for vidhirthorft &#228;lla f&#228;ngilse. visselica &#228;ptekomande konungir ma atirbedhas th&#228;n deel. thy at konungin &#228;r ey krononna herra. vtan r&#228;ttare. ok vidhirthorftin g&#246;r ey lagh. Hon swaradhe. hwat &#228;n konungin hafdhe l&#228;nt i sina dagha nakrom herra nakan krononna deel. ok konungenom d&#246;dhom. th&#228;n herran ok hans &#228;ptekomara. atirhiollin thz lant var. swa som eghit. Hwat ey vare thz atirbedhande. hulke gudh swaradhe &#196;ndelica skulle thz landit atirkoma til laghlikin herra. thz &#228;r til then konung som &#228;ruinge vare th&#228;s konungxsins som f&#246;r var ok wtl&#228;nte landit. Hon swaradhe Hwat &#228;n nakar krononna deel vare pantsattir nakrom for g&#228;ld. ok han vpbare g&#228;ldin mang aar. ok doe sidhan. ok landit kome sidhan i annars h&#228;ndir som &#228;ngin r&#228;t hafdhe til thz. thy at thz var ey honom lant ok ey pantsat. vtan han hafdhe fangit thz af eno tilf&#228;lle. oc makt. ok ville ey sl&#228;ppa vtan p&#228;ninga. hwat vare g&#246;rande i tholko falle. var herra sagdhe. Vm nakar hafdhe gulklimp i hand. oc sagdhe th&#246;m som n&#228;r stodhe. th&#228;nne gulklimpir &#228;r thin. &#196;n vil thu han atirhaua. fa mik swa manga guld uaghir Visselica honom skulle gifwas swa manga vaghir. thy at hwar nakat land vallelica haldit. oc fridhelica aat thz skal sni&#228;llelica atirbedhas. ok r&#228;knadhom skadhanom atirledhas. &#196;n taladhe brudhin til gudh. O herra wredhgas ey &#228;n iak sp&#246;r &#228;n entidh. th&#228;nne konungir hawir twa syni ok tw rike. i andro rikeno wtu&#228;ls konungir mz arfs r&#228;t. ok i andro</pagenum><pagenum num="361" > &#228;ptir folksins godhuilia. &#196;n nu &#228;r giort tw&#228;rt amot. thy at yngre sonin &#228;r takin i &#228;rfwis rikit. ok &#228;ldre sonin i wtu&#228;lilsa rikit. Gudh swaradhe. thry oh&#246;uelik thing varo i thera wtu&#228;liarom. och thz fi&#228;rdha owirgik. Vanskipadhir &#228;lskoghe. Skrymte likin klokskapir. folskra manna smekning. vantr&#246;st af gudhi ok rikesins almogha. ok thy var thera wtu&#228;ilse mot r&#228;tuisonne. ok mot almoghans gagne ok nytto. Thy ther til at fridhir maghe vardha. til almoghans nytto. &#228;r vidhirthorftelikit at &#228;ldre sonin atir take arf rikit. oc yngre sonin kome til wtu&#228;lilsa. &#196;llighis vtan f&#246;rra gerninganna atirdraghins. oc atirkallins. skal rikit thola skadha. Rikesins almoghe thwingas. miss&#228;mia vprinna. Sonanna dagha skulu vara i besklikhet. ok thera rike skulu nu ey vara rike. vtan swa som scrifwat &#228;r. Valloghe skulu nidhirfara af sinom s&#228;tom. ok the som ga a iordhinne skulu vplyptas. See. iak sighir thik &#228;pted&#246;me af twem rikom. J andro &#228;r wtu&#228;lilse. ok i andro &#228;r arf Thz f&#246;rsta hwar som konungir &#228;ghir v&#228;lias. &#228;r vmkulslaghit oc plaghat. thy at sandir &#228;ruinge wtualdis ey. oc thz giordho the som wtualdo. oc hans giri som rikit girnadhis. &#196;n gudh thwingar ey sonin for fadhirsins synde. ok wredhgas ey &#228;u&#228;rdhelica. vtan g&#246;r r&#228;tuiso oc g&#246;mir i himerike oc iordhrike. thy skal thz rikit ey koma til sina f&#246;rre &#228;ro. f&#246;r &#228;n sandir &#228;rfwinge kombir. &#228;ntigia af f&#228;dhirnis &#228;lla m&#246;dhirnis &#228;ptirk&#246;md.</pagenum><pagenum num="362" > Christus mz &#228;pted&#246;me k&#228;re thunglica owir cristna m&#228;n ok thy v&#228;ndir han sik til hedhninganna. ok biudhir sinom thi&#228;narom oc vinom at the farin ok vmu&#228;ndin th&#246;m mz godhom vilia ok k&#228;rlek ok s&#246;tom ordhom  Capitulum xlij</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus talar til sinna brudh sighiande. Jak &#228;r likir enom konung. hulkin som stodh a markinne. til hulkins h&#246;ghro hand stodho hans vini. ok ouinine a vinstro hand. ok nar the swa stodho. kom en ropande r&#246;st til h&#246;ghro handinna ther som alle stodho v&#228;l v&#228;knte. oc hafhdo opbundna hi&#228;lma. ok &#228;nlitin v&#228;nd til sin herra. &#196;n r&#246;stin ropadhe swa. V&#228;ndin idhir til mik. thy at iak hawir guld at gifwa idhir. the h&#246;rdho r&#246;stina ok vmu&#228;ndo sik. ok nar the varo vmu&#228;nde sagdhe r&#246;stin annantidh. Vm i vilin see gullit l&#246;sin idhra hi&#228;lma. ok vm i astundin &#228;gha thz. tha skal iak annantidh binda idhra hi&#228;lma &#228;ptir minom vilia. the lyddo honom oc han bant thera hi&#228;lma. swa at buruna oc thz fram skulle vita. thz the skullo ginom see. var i nakkanom. ok hi&#228;lmanna &#228;ptra dele myrkto &#246;ghonin at the gato ey seet. ok swa ledde then roparin th&#246;m blinda &#228;ptir sik. Somlike konungxsins vini kungiordho sinom herra konungenom. at hans m&#228;n varo daradhe af sinom ouinom. Han sagdhe til sinna vina. Gangin wt rasklica til thera ok ropin swa. l&#246;sin idhra hi&#228;lma ok sen at i &#228;rin swikne. vmu&#228;ndin idhir til mik ok iak skal taka idhir mz fridh. The vildo</pagenum><pagenum num="363" > ey h&#246;ra th&#246;m vtan hafdho thz fore atl&#246;ghe. thi&#228;narane kungiordho thz sinom herra. hulkin som sagdhe. for thy at the forsmadho mik. gangin fram rasklica til vinsra delin. ok sighin th&#246;m ther standa th&#228;ssin thry. V&#228;ghin hulkin som ledhir til lifwit &#228;r idhir redhoboin. portin &#228;r ypin. ok herran vil si&#228;lwir ll&#246;pa mot idhir mz fridh. thy troin stadhelica lifwit vara idhir redhoboit. hopin stadhelica portin vara idhir ypin. ok herrans ordh vara san. l&#246;pen mote honom mz k&#228;rlek. ok han skal taka idhir mz fridh ok k&#228;rlek ok ledha i &#228;u&#228;rdhelikin fridh. the h&#246;rdho s&#228;ndebodhanna ordh. oc trodho th&#246;m oc varo takne i fridh. Jak &#228;r th&#228;n sami konungir. Jak hafdhe cristna m&#228;n aa mina h&#246;ghre hand. thy at iak redde th&#246;m &#228;u&#228;rdhelikit got. &#196;n tha varo thera hi&#228;lma bundne ok thera &#228;nlite til mik v&#228;nd nar the hafdho fulcommin vilia at lg&#246;ra min vilia oc lydha minom budhordhom. ok thera astundan var altidh til himerikis. Vm sidhe liudde oc h&#246;rdhis di&#228;fwlsins r&#246;st i v&#228;rldinne. som &#228;r h&#246;ghf&#228;rdhin. hulkin som tedhe v&#228;rldinna rikedoma ok k&#246;tlikin lusta. til hulka the v&#228;ndo sik tha. nar the gafwo h&#246;ghf&#228;rdhinne sin gohuilia. oc samthykkio. for hulka the lagdho af hi&#228;lmana. nar the fulcomnadho ondan vilia mz gerninginne. oc foresatto v&#228;rldzlik thing andelicom thingom Sidhan the hafdho aflakt gudhelix vilia hi&#228;lma oc dygdhanna vakn. formatte h&#246;ghf&#228;rdhin swa mykyt mz th&#246;m. oc giordhe th&#246;m swa mykyt sik skyllogha oc vndirdanogha, at the vilia gerna synda alt til yttarsta timam. Ok g&#228;rna vildin the &#228;u&#228;rdhelica lifwa. ther til at the</pagenum><pagenum num="364" > mattin &#228;u&#228;rdhelica synda. Hulkin h&#246;ghf&#228;rdh th&#246;m giordhe &#228;mu&#228;l swa blinda at hi&#228;lmanna boro som the skullo see ginom sta atir i nakkanom. oc myrkin ij &#228;nliteno. &#196;n hwat tekna hi&#228;lmborona vtan komascolande thinga forsyn. ok sni&#228;l n&#228;rurande thing vmkringskodhilse. Ginom f&#246;rsto borona skullin the skodha &#228;u&#228;rdhelik l&#246;n. huru lustelik the &#228;ru. ok &#228;u&#228;rdhelica pinor huru stygga oc hardha the &#228;ru. Ok gudz doma huru r&#228;dhelike the &#228;ro. Ginom andra borona skullin the skodha hwat gudh hawir budhit &#228;lla forbudhit. ok huru mykyt the haua bortgangit af gudz budhordhom. ok huru the skullin b&#228;tra sik. &#196;n th&#228;ssa boro sta i nakkanom. hwar som &#228;nkte sees. thy at himerikis thinga skodhan &#228;r komin i gl&#246;msco. gudz &#228;lskoghe kolnadhe. ok v&#228;rldinna &#228;lskoghe &#228;lskas ok vmf&#228;mpnis swa s&#246;telica. at han ledhe th&#246;m swa som v&#228;l smort hiul til alt thz han vil. Tho lat hwaro mine vini seande min vanhedhir. oc si&#228;lanna fal. oc di&#228;fwlsins herrad&#246;me. ropa daghlica for th&#246;m til mik mz sinom b&#246;nom. hulkra b&#246;ne gingo ginom himilin. oc gingo ginom in ij min &#246;ron. oc iak b&#246;gdhir af thera b&#246;nom. s&#228;nde th&#246;m daghlica mina predicara. Jak tedhe th&#246;m ok mangalla giordhe mina nadh. &#196;n the forsmande alla mina gafwo. laghdo synde til synd. thy skal iak nu sighia minom vinom. oc fulcompna i sannind thz iak sighir. O mine thi&#228;nara gan fram til vinstra handina. thz &#228;r til hedhninganna. hulke som varo alt til th&#228;ssa i minom forsm&#228;ilsom. swa som a vinstra handina. Gan fram oc sighin th&#246;m swa. Himerikis herra</pagenum><pagenum num="365" > ok alra thinga skapare. l&#228;tir idhir sighia. himerikis v&#228;ghir &#228;r idhir ypin. hawin vilia at inga mz stadughe tro. Himerikis portir star idhir ypin. hopin stadhelica. oc i skolin inga i himerike. Himerikis konungir ok &#228;nglanna herra. vil si&#228;lwir l&#246;pa a moot idhir. ok gifwa idhir fridh ok &#228;u&#228;rdhelik signilse. L&#246;pin mot honom oc takin han mz hans tro som han teer idhir. oc mz hulke himerikis v&#228;ghir redhis. Takin han mz hopi. mz hulko i skolin hopas a han. m&#228;dhan han hawir nu vilia at gifwa idhir himerike. &#196;lskin han af allo hi&#228;rta. ok fulcomnin mz gerningenne. oc gan in ginom gudz porta. af hulkom cristne m&#228;n hulke ey vilia inga aat th&#246;m. oc g&#246;ra sik ow&#228;rdogha mz sinom gerningom. skulu bortk&#246;ras. Jak sighir idhir i minne sannind at iak skal fulcompna min ordh. oc ey forlata th&#246;m. Jak skal taka idhir til syni. oc iak skal vara idhir for fadhir. m&#228;dhan cristne m&#228;n forsmadho mik sm&#228;lica. Thy o mine vini holke som &#228;rin ij v&#228;rldinne. gan fram sighirlica. oc ropin ok kung&#246;rin th&#246;m min vilia. oc hi&#228;lpin th&#246;m at the formaghin fulcomna min budordh. Jak skal vara i idhrom mun. oc i idhro hi&#228;rta. Jak skal vara idhar ledhare ij lifweno. oc g&#246;mare i d&#246;dhenom. Jak skal ey forlata idhir Gan fram di&#228;rflica. thy at af &#228;ruodhe skal &#228;ra vaxa. Al thing forma iak i enom punkt. ok eno ordhe. Tho vil iak at idhir skal vaxa l&#246;n af idhre stridh. ok min hedhir skal vaxa af idhre mannelikhet. Ok vndrin ey at iak talar. thy at vm sni&#228;llaste man i v&#228;rldinne gate seet. huru manga si&#228;la nidhirfara daghlica til h&#228;luitis. the varin flere &#228;n hafsins</pagenum><pagenum num="366" > sandir. ok strandanna smastena. oc thz &#228;r r&#228;tuisa. thy at the skildo sik fran sinom gudhi oc herra. Thy ther til at di&#228;fwlsins tak skoli minskas. oc vadhin vitas. ok mit herskap opfyllas. talar iak. &#228;n the vilin vanlica h&#246;ra ok lata af illo</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus l&#228;re konunga at nar the fara mot hedhningom hauin tw banir, eet vars herra pino. oc annat hans r&#228;tuiso. ok at the f&#246;rin mz sik kl&#228;rka ok renlifwis m&#228;n af mangom limnadhom v&#228;l bokl&#228;rdha ok dygdhafulla ok gudhelika Capitulum xliij</inline></para><para /><para><inline font-size="12.00" font-style="Times">GWz son taladhe til sinna brudh sighiande. then konungir som letar si&#228;lanna afling. ok vil ga mot hedhningom. hawi tw baner. oppa thy f&#246;rsta vari min pina scrifwadh. hulkin som teknar miskunnena. J andro minna r&#228;tuiso sw&#228;rdh. ok nar han kombir til hedhninganna vpr&#228;tte f&#246;rst miskunnenna baner offrande th&#246;m fridh ok vilia the ey vidhir taka. tha vprese ther &#228;ptir r&#228;tuisonna baner. oc tr&#246;stande a min godhlek. thorf han ey r&#228;dhas ouinonna mykylikhet, oc gange ey til ryggia for huxsins r&#228;ddogha. ok h&#246;re ey thera r&#246;ste som sighia. V&#228;ndom atir, hwar til skolom vi l&#228;ngir &#228;ruodha. Ok vm konungin r&#228;dhis at framga stadhelica tha vidhirfreste egh ok b&#246;ri ey got. thy at b&#228;tra &#228;r ey tiltaka h&#246;gh thing. &#228;n th&#246;m ey fulf&#246;lghia mz k&#228;rlek. Take &#228;mu&#228;l konungin mz sik the kl&#228;rka som pr&#246;uadhe &#228;ru i godho lifwirne. ok renlifwis m&#228;n af flerom</pagenum><pagenum num="367" > liu&#228;rnom hulke som sannelica forsma v&#228;rldina. thy at mange &#228;ru i bland hedhningana. hulke som framf&#246;ra. oc vilia pr&#246;ua sina tro ok villo. oc tholkom &#228;r sni&#228;llelica swarande. kl&#228;rkane skulu &#228;mu&#228;l l&#228;ra folkit ok mana. at the skulin ey koma i ban for giri &#228;lla d&#246; for motkorran. ok atirhallogh lifwirne.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus auitir en konung hulkin som mz ofmyklom mogha foor a moot hedhningom. oc hafdhe ey f&#246;rra sk&#228;llica forsyn komaskolande thinga. oc afwitir th&#246;m som sik tilscrifwa oc ey gudhi stridhinna sighir.  capitulum xliiij</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christua auitir en konung. talande til sinna brudh. Jak sagdhe thik f&#246;r at th&#228;nne konungir &#228;r barn. hulkit thu mat vndirstanda af twem thingom. F&#246;rst af hans styrsl. Annantidh af hans otalika h&#228;r. oc folke. Hwat ey foruan dauid nar han var f&#228;g&#246;mare starka k&#228;mpan. hwat ey van han mz sinne makt. ok snille. &#196;ngaledhis var swa. vtan han van mz gudhelike makt. thy at vtan gudh hafdhe slio giort k&#228;mpans thuru. ok styrkt piltzsins hugh. huru hafdhe piltin thort gaa mot k&#228;mpanom. &#228;lla huru hafdhe stennin nidhirslaghit swa starkan. &#228;lla hit oppa swa l&#228;rdhan. vtan gudz dyghd ok makt hafdhe varit i stenenom. thy vindir th&#228;n r&#228;sklica hulkin som gudh hawir til hi&#228;lpara ok ey thorf th&#228;n mykyn licamlikin styrk. vtan tro oc k&#228;rlek hulkin som fulcomlica tr&#246;stir aa</pagenum><pagenum num="368" > gudh. &#196;n v&#228;rldzlike m&#228;n v&#228;nta sik vinna mz sinom licamlicom styrk. ok s&#228;tia stridhinna wtgang ok &#228;nda ij manna fromhet ok visdom. Ok nar the vinna. r&#228;kna the oc tilscrifwa meer stridhinna sighir manzsins fromhet &#228;n gudhz dygdh. &#196;n thot ey godhe ok ey onde vinna sighir vtan mz gudz tillate ok r&#228;tuiso. thy at stondom fa onde sighir owir godha. af l&#246;nlico gudz tillate. Ok for thy at fa m&#228;n vilia skodha gudz tholomodh ok r&#228;tuiso. for alm&#228;nnelica gl&#246;msco. thy vanhedhras gudz dygdh. ok mannin lofwas ok oph&#246;ghis swa som maktoghir. oc swa som g&#246;rande sighir ok vinnande af sinne eghne dyghd ok makt. Ok ey saghe iak vtan sak at th&#228;nne konungir &#228;r barn. thy at swa som barn nar thz see tw &#228;ple. annat alt forgylt vtantil. oc tompt ok rutit innantil. ok annat mindra faghirt vtantil. oc innantil f&#228;rskast ok renast. barnit wtu&#228;l h&#228;llir thz som faghirt &#228;r vtantil ok rutit innantil. ey kunnande skodha vtan the thing vtantil synas faghir. Swa g&#246;r th&#228;nne konungir. honom syntis faghirt at framga mz myklom h&#228;r. &#196;n han viste ey oc skodhadhe ey hulkin ys&#228;ld innantil skyltis. ok aktadhe ey huru mykyn hungir oc sorgh ther &#228;ptir skulle koma. ok at hans thi&#228;nara wtgingo vsle af hungir ok atirkomo vslare. &#196;n thz syntis honom fwlt ok darot at fara mz litlom h&#228;r. &#228;n tho skyltis ther innantil mykyn nyttelikhet. Ok vm han gar mz &#246;dhmiukt ok litlom h&#228;r. iak skal opfylla hans samuit ok vndirstandilse mz gudhelike snille. Jak skal starkan g&#246;ra hans licamma mz gudhelicom styrk. thy at iak forma g&#246;ra</pagenum><pagenum num="369" > starkan ok vanmaktoghan. oc h&#246;ghan ok &#246;dhmiukan. ok hedhirlikin af forsmadhom. Thy sigh honom at han r&#228;dhis ey. vtan s&#228;ti sit hop til mik. ok g&#246;ri hwat han forma mz gudhelike snille. ok manzlicom forthanka. ok swa skal godhir vili ok k&#228;rlekir orsaka han. ther som manzlik snille ey tilr&#228;kkir</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Gudz modhir radhir konungenom farande mot hedhningom at han hafwi foreskipat h&#228;rskaps tal. oc at han skoli ey tr&#246;sta a thz gudh hawir honom lofwat vtan han si&#228;luir g&#246;me thz han hawir gudhi lofwat  capitulum xlv</inline></para><para /><para><inline font-size="12.00" font-style="Times">GWz modhir taladhe til christi brudh. Vm konungin wtgar mot hedhningom. hafwi foreskipat h&#228;rskaps taal thy at iak weet hans wtgang ok atirkomo. ok at mange fara mz honom ther gudhi skulu vardha ey mindra genstridhoghe &#228;n the som wtgingo mz moyse. Vtan swa som moyses inledde ey folkit i thz land th&#246;m var lofwat for thera othokka. oc motkorran. swa the som ey &#228;ru &#228;n f&#246;dde. skulu fulcompna gudz vilia. Tr&#246;ste ok ey konungin aa thz at iak kalladhe han min son. ok at iak sagdhe at iak vilde alre skilia mik fran honom. thy at han g&#246;me mik sina louan. skal iak halda honom thz iak hawir honom lofwat. Ok vm han forsma mik. ma han r&#228;dhas at han skal vardha forsmadhir.</pagenum><pagenum num="370" > Jomfru maria biudhir mz christi brudh enom biskop gangande mz konungenom til strijdh mot hedhningom. at nar nakat hedhit land vardhir wnnit. at han skoli ginstan skipa domkirkio hwar cristne m&#228;n maghin hughnas. Capitulum xlvj</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">HJmerikis drotning taladhe til christi brudh sighiande Sancte sigfridhgir &#228;rkebiscopir. gik wt af &#228;nglande ok giordhe gudz vilia i swerike. Swa th&#228;nne biscopir for hulkom thu bidhir. hulkin som gar mz konungenom mot hedhningomen. Nar han kombir til hedhninganna. ok nakar thera land vardha vonnin. skipi f&#246;rst domkirkio i nakrom h&#246;uelicom stadh. at cristne maghin haua tilflyilse til h&#228;nna i si&#228;lenna vidhirthorft swa som til modhir. ok ther cristelica vidhirquekias oc andelica hugnas. Ok vm biscopin forma ey at skipa ther &#228;lla oppehalla vtan en kl&#228;rk &#228;lla twa mz sik. l&#228;ti sik n&#246;ghia. thy at min son &#228;r maktoghir at &#246;kia sina gafwo. ok wtuidha biscops d&#246;mit. ok vm han &#228;lla andre mine vini d&#246; f&#246;r &#228;n th&#228;ssin ordhin fulcompnas. tha skal godhir vili r&#228;knas th&#246;m for g&#228;rning, Ok the skulu fa l&#246;n ther fore, thy thorf &#228;ngin tr&#246;sta a lankt liiff. vtan hwar en bidhe tholomodhelica gudz vilia.</pagenum><pagenum num="371" > Gudz modhir kung&#246;r huru hon &#228;r vpfylt kar. ok owirflytande mz nadh. ok afwitir ok straffar en swerikis konung oth&#228;kkan aat gudz nadhom. hulkin som ey viliande lydha gudz radhom. ok andelica manna radhom. gik bort mote gudz vilia af stridhinne som han hafdhe byriat mot hedhningom. ok thz giordhe han &#228;ptir v&#228;rldzlica manna radhom. sik si&#228;luom til stora blyghd ok sino rike til storan skadha. Capitulum xlvij</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">HJmerikis drotning syntis gudz brudh sighiande h&#228;nne. H&#246;r thu som see andelik thing. ok kom mz mik i th&#228;s h&#228;lgha anda vidhirtalan. Jak &#228;r vpfylt kar. thy at swa som kar standande vndir nakrom str&#246;m vpfyllis af vatneo. ok swa som vatnit owirflytir. ok tho &#228;r karit altidh fult. af str&#246;msins inflytilsom. Swa min si&#228;l nar hon var skapadh ok tilf&#246;gdh licammanom. vpfyltis af thes h&#228;lgha anda str&#246;ms inflytilsom. af hulkom hon t&#246;mdis alre &#228;n sidha. thy hwar th&#228;n som kombir mz mik mz &#246;dhmiukt ok reno hi&#228;rto. skal fa hi&#228;lp af th&#246;m h&#228;lgha anda. thy ma iak v&#228;l kallas opfylt kaar. thy at m&#228;dhan iak var i v&#228;rldinne. kom gudz son i min licama mz th&#228;ssa str&#246;msins inflytilsom. ok tok af mik k&#246;t ok blodh. ok dwaldis i mik til thes han f&#246;ddis af mik. i swa matto som gudz syni h&#246;fdhe f&#246;dhas. ok nar han f&#246;ddir kom ij mina h&#228;ndir gladdos &#228;nglane ok budhadho fridh i iordhrike. Ther &#228;ptir fi&#246;l min son ij d&#246;zsins</pagenum><pagenum num="372" > pino. nar skinnit rifnadhe af gislomen. benin sundirbrutus af spicommen. ok nar hi&#228;rtat sprak ok alle limine doo. Th&#228;tta d&#246;zsins fal var swa stort at af thy minzskadhis di&#228;fwlsins vald. ok himerikis porta vpl&#228;tos. thy liknar iak mins sons pino vidhir thordyn. hulkins tilqu&#228;md oc liudh f&#246;r h&#246;ris. &#228;n h&#246;xste brastin kombir oc l&#228;nge sidhan. Swa mins sons pina kungiordhis l&#228;nge mz prophetomen. f&#246;r &#228;n han pintis. Ok nar min son doo tha var m&#228;ste brastin ok liudhit ok h&#246;rdhis l&#228;nge &#228;ptir hans pino oc predicadhis. ok mange gafwo gladhelica sit liiff for hona. &#196;n nu &#228;r min son swa gl&#246;mdir at somlike halda hans d&#246;dh for &#228;nkte. Andre sighia sik ey vita vm hans d&#246;dhir var &#228;lle ey. Ok somlike vita thz v&#228;l ok akta thz ey. &#196;n faa &#228;ru the som aminnas hans d&#246;dh mz k&#228;rlek. thy ther til at mins sons pina skoli aminnas. thy komo gudz ordh i v&#228;rldina som thik &#228;ru af gudhi visadh. Ok for th&#228;n skuld &#228;st thu s&#228;nd til th&#228;nna swerikis konung. hulkin som snardhir i mangom synda snarom. sidhan han var skildir fran di&#228;flenom. tok iak han mik til son. astundande at g&#246;ra af honom en wtualdan &#246;rlighis man. til gudz hedhir. &#196;n di&#228;fwllin seande thz anundadhe honom. swa som fordhom moysi wtkastadhom i vatnit. hulkin gudh styrdhe til landit. Ok &#228;n thot han var sidhan br&#228;ndir a tungonne. tho taladhe han thz gudh vilde. ok flydhe for r&#228;ddogha af egypto. ok kom atir mz gudhelike forsyn til pharaonem. Samuledh giordhe di&#228;fwllin konungenom. han kastadhe hans hi&#228;rta i ena bylghio. at han skulde samansanka</pagenum><pagenum num="373" > mykyt h&#228;rskap. ok swa bortga af stridhinne for fatikdom oc hungir. Ok thy skipadhis honom vist mantal. Ok th&#228;nkte konungin swa af di&#228;fwlsins inskiutilsom. Gudz vini haua ey visdom til strijdh. thy skal iak leta l&#228;rdha m&#228;n til strijdh hulkit di&#228;fwllin forstodh oc saa. ok s&#228;nde honom sidhan manga af sinom thi&#228;narom. af hulkra radhom han skulle styras. Thy var konungenom teet hulkra radhom han skulle lydha. Konungenom var &#228;mu&#228;l radhit at kl&#228;rka ok renlifwis m&#228;n pr&#246;uadhe i godho lifwirne skullo f&#246;lghia honom. ok thz var giort af th&#228;s h&#228;lgha anda foresyn mot di&#228;fwlsins klokskap. visselica di&#228;fwllin viste v&#228;l at timin vr ey langir i hulkom gudh ville tee huru stridhin skulle gaa. Di&#228;fwllin veet &#228;mu&#228;l manga vara i hedhnonne. hulke sik r&#228;kna vara sni&#228;lla. i sinne villo. Ok veet han at mange &#228;ru hulke som astunda at vita h&#228;lagha cristna tro Ok thy astunda di&#228;fwllin at the skulu s&#228;ndas i nadhanna tima til hedhninganna. hulke som varin fakunnoghe ok fulle mz giri. ok thy skulu gudz vini kl&#228;rka oc renliuis m&#228;n vara redho mz gudhelike snille. at swara hedhningomen komande mz sinne villo. Mang thing &#228;ru ok sagdh thik. hulkin ey skulu ginstan fulcomnas. vtan ordhin skulu g&#246;mas til foreskipadhan tima Thy at gudh tedhe moysi mang thing hulkin ey fulcomnadhos i enne stund. Swa var ok dauid konungir langan tima tedhir f&#246;r &#246;&#228;n han kom til valdit. Thy skulu gudz vini bidha tholomodhelica. ok ey l&#228;tias i &#228;ruodhe. Vi sagdhom &#228;mu&#228;l at br&#246;dhir af dominci oc francisci ok bernardi lifnadh. skulle wtga mz konungenom</pagenum><pagenum num="374" > til hedhninganna. thy at th&#228;sse thri lifnadha &#228;ru f&#246;rst kallande. til hedhninganna. thy at klostrin skulu b&#246;rias vm th&#246;m hulke som sannelica forsma v&#228;rldina. Ok hulke som ey haua annan vilia &#228;n hedhra gudh. ok koma i hans vinskap. Nw huxsa somlike af th&#246;m br&#246;dhromen swa: hwar &#228;r folkit som vi skulum fore predica. hwar &#228;ru stadhane som vi skolom byggia. Samuledh sagdhe israels folk moysi. hwar &#228;r landit som os &#228;r lofwat. b&#228;tra hafdhe varit at haua sitit oc varit quar i egypto oc sitit owir k&#246;tgrytonne. &#196;n thola n&#246;dh ok vanda i &#246;knenne af hungir ok dr&#246;uilsom. tho kom israels folk til thz land som th&#246;m var lofwat. &#196;n thot somlike motkorradho. Thy skal konungin haua mz sik altidh gudhelika kl&#228;rka. the som honom vilia fylghia si&#228;lfsuiliande af gudhelicom k&#228;rlek. ok vakte at han haue ey girugha kl&#228;rka. Ther &#228;ptir sagdhe miskunninna modhir. H&#246;r hwat iak skal nu sighia. Th&#228;n konungin som iak kalladhe f&#246;r min son. &#228;r nu vordhin olydhnonna son. hulkom tw rike g&#246;mdos n&#228;r han var barn. Ok nar han kom til sk&#228;la aldir. styrdhe han illa oc or&#228;tuislica. oc giordhe al thing vtan sk&#228;llikhet. &#196;n gudh g&#246;rande altidh tholemodhelica mz honom. giordhe &#228;mu&#228;l andelik godh thing mz honom. nar han v&#228;nde hans hi&#228;rta k&#228;rlek til gudh. Ther owir leedhir iak honom thry thing til aminne som gudh giordhe mz honom. thy at opta h&#228;ndir at barnit &#228;r swa starklica bundit i modhorinna quidh. at thz kan ey skilias fran h&#228;nne. hulkit nakar sni&#228;l quinna v&#228;l kan skodha. oc th&#228;nkir mz sik. sighiande.</pagenum><pagenum num="375" > vm th&#228;tta barn dw&#228;ls l&#228;ngir i modhorinna quidh tha d&#246; the badhin. &#196;n skilias the aat. tha ma barnit lifwa. &#228;n thot modhorin d&#246;. Ok swa skil hon barnit fran modhorinne. Samuledh th&#228;nne konungir var tilbundin v&#228;rldinne sinne modhir. ok hafdhe han l&#228;ngir standit mz h&#228;nne. tha hafdhe han andelica varit d&#246;dhir. til h&#228;luitis pino. &#196;n iak himerikis drotning. gik til konungin. skiliande han fram v&#228;rldinna &#228;lskogha. &#196;n vm then gangin ther iak gik til konungin. vndirstar iak th&#228;s h&#228;lgha anda ingang i hans hi&#228;rta. thy at hwar som gudz ande ingar ther ingaar fadhorin mz th&#246;m h&#228;lgha anda. oc sonin mz fadhorenom ok andanom. ok modhorin mz sonenom. thy at hwa then man som hawir gudh i sino hi&#228;rta hawir oc mik. thy at swa som om&#246;ghelikit &#228;r at thre persone i the h&#228;lgho thr&#228;fallelikhet maghin aatskilas. swa &#228;r om&#246;ghelikit at iak som &#228;r modhorin maghe skilias fran gudhi. Visselica iak hafdhe gudz son i mik mz gudhom ok mandom. ok thy hawir gudh fadhir mik i sinom gudhom. ok vara &#228;lskelihetz band &#228;r then h&#228;lghe ande. huilkin som &#228;r ij fadhrenom ok sonenom. ok han &#228;r ok li mik. ok alre maghom vi aatskilias. thy nar iak gik til konungin mz th&#228;sse matto. gaf gudh idhrugha hans hi&#228;rta. ok hans &#246;ghom andelica tara. hulka &#228;ngin kan fa vtan gudhelica nadh. Annantidh ledhir iak konungenom til aminne. hulkin nadh giordh &#228;r i hans rike. for th&#228;n skuld. at min son hulkin som sitir i h&#246;xsta valdzsins h&#246;xsta s&#228;te. tala idhkelika vidh thik som f&#246;d &#228;r af hans rike. Ok th&#228;ssa nadh forskulalladhe iak</pagenum><pagenum num="376" > konungenom. at han skulde g&#246;ra gudhi hedhir ok gagn sinne si&#228;l. hulkom iak tedhe &#228;mu&#228;l mz thik huru han skulle sni&#228;llelica styra sit rike oc sins rikis amogha k&#228;rlica &#228;lska. ok huru han skulle styra sit liu&#228;rne licamlica ok andelica til gudz hedhir Thridhiatidh ledhir iak honom til aminne huru han var wtualdir at f&#246;ra h&#228;lagha cristna tro til hedhnonna &#228;n han vilde. &#196;n h&#246;r nu hwat th&#228;nne konungir g&#246;r ok hawir giort. Jak miskunninna modhir kalladhe th&#228;nna konungin min nya son. thy nyan at han hafdhe nylica komit til h&#228;lagha lydhno oc gudz vidhirk&#228;nno. ok iak louadhe honom mz thik at iak vilde vara frw. oc v&#228;rnirska hans h&#228;rskaps oc hans rikis. oc at iak skulle sta for honom i ouinanna lande. ok swa var giort. thy at fridhir var i hans lande af gudhelike foresyn. fore mina b&#246;ner. ok iak var for honom i hans ouina lande. nar iak samansankadhe alla hans st&#246;rsta ouini i en stadh. hulka iak skulle oc ville anduardha i hans h&#228;ndir. Litin tima ther &#228;ptir gingo di&#228;fwlsins andbudh til then konung ful mz ondo hi&#228;rta ok ilzscofullom anda. hulke meer tr&#246;sto a manna h&#228;ndir &#228;n sins skapara hi&#228;lp. hulkra giri mere var til gooz oc iordzlika &#228;ghor. &#228;n til at hi&#228;lpa si&#228;lomen. hulkra tungo han r&#246;rdhe oc vpu&#228;kte til at tala. som iudasa tungo r&#246;rdhe til at s&#228;lia sin skapara. hulkra t&#228;ndir oplyptos mz di&#228;fwlsins fingrom. ok thera kallo l&#228;pa varo smordhe mz di&#228;fwlslico etre. thy smakadhe th&#246;m ey gudhelikin k&#228;rlekir. vtan the hafdho falshet i sinom munne. oc wtspottadho sannindinna ordh. Ok</pagenum><pagenum num="377" > konungen lydhande thera ilzscofullo radhom. lop fram oc tok bort v minom handom mina samansankadha ouini. th&#246;m som stodho a mote the h&#228;lgho tro. ok tha blef iak atir mz tomo sk&#246;te. ok konungin l&#228;t l&#246;pa vlfwana. anduardhande lambin i vlfuanna t&#228;ndir. hulke redhobone varo at sundirrifwa farin. ok &#228;ru nu vpfylte mz mere ilzsco etre. Tholik thing framgingo af di&#228;fwlsins swiklico &#228;ggilsom. thy at konungin forsmadhe gudz vina radh. ok lydde k&#246;tlica vina radhe. ey aktande gudz styrk ok ey th&#228;nkiande min raadh. ok kom atir til sit land vtan nakra frukt. oc thyngde oc hardhelica thwingadhe sins rikis almogha. vordhin olydhoghir gudhi ok mannom. Ok hawir brutit oc smitat sins riddarskaps eedh ok lofwan. &#196;n swa som modhorin &#228;r van at blidhcas sonenom. nar han bedhis miskund. Swa sighir iak nu honom. O min son. v&#228;nt thik om til mik. oc iak skal vmu&#228;nda mik til thik. Stat op af thino falle &#228;ptir gudz vina radhom. &#196;n th&#228;tta &#228;r yttarsta bref hulkit iak skal s&#228;nda honom.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Gudz modhir taladhe til gudz brudh. ok kung&#246;r hwi gudz ordh sighias stundom swa myrklica. at the maghin mangaledhis wtthydhas. oc at the vndirstas stundom annorledh af gudhi, ok annorledh af mannom. Ok six h&#228;r huru al the h&#228;lgha thr&#228;fallelikhet tedhe sik brudhinne vndarlica. vndir bokastols. oc forgylta bok liknilse. oc thriggia soolgisla. oc thriggia handa f&#228;rgho. wtthydhande</pagenum><pagenum num="378" > brudhinne hwat thz tekna. Ok af faghre beuisning vm the h&#228;lgho thr&#228;fallelikhet, ok af lifsins book. Ok huru christi brudh saa for gudhelicom domstol vndarlikin dom thriggia konunga si&#228;la. af hulkom en var lifwande. ok annar ford&#246;mdir til h&#228;luitis. oc thridhi til sk&#228;rslo eld. ok h&#228;r &#228;ru mang m&#228;rkelik thing af gudz loflike r&#228;tuiso ok miskund. Capitulum xlviij</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">GWz modhir taladhe til christi brudh sighiande O dottir Jak sagdhe thik f&#246;r. at thz var yttarsta breff s&#228;ndaskolande th&#246;m konungenom minom vin. hulkit vndirstandande &#228;r af th&#246;m thingom som hanna enkannelica hans personam oc mina. thy &#228;n nakar sitiande h&#246;rdhe siongas nakat nytlikit thz som tilh&#246;rdhe hans vin oc sagdhe th&#246;m sama. Hwat thz vare h&#228;llir gl&#228;dhis sangir. &#228;lla helsama auitilsa bref. hwar thera badhe th&#228;n som sang. ok th&#228;n som diktadhe. vare v&#228;rdhir atirl&#246;n. Swa oc gudz r&#228;tuisa som d&#246;mer i i&#228;mpnadh. oc g&#246;r r&#228;tuiso i miskund. vil sionga r&#228;tuiso ok miskund. Thy hwar th&#228;n som h&#246;ra vil h&#246;re. at th&#228;tta &#228;r ey auitilsa bref. vtan r&#228;tuiso ok k&#228;rlex sangir. Ok thy fordhom nar nakrom s&#228;ndis bref. hiolt thz bref auitilse ok manilse. Auitande af godhgerninganna othokka. oc manande af sidhanna vmu&#228;ndilse. &#196;n nu siongir gudhelik r&#228;tuisa faghran sang. hulkin allom tilh&#246;re Ok hulkin th&#228;n sang h&#246;re oc tro. oc fulcomna mz g&#228;rningenne. skal finna helso frukt ok</pagenum><pagenum num="379" > &#228;u&#228;rdhelix lifs. Nw mat thu sp&#246;ria hwi gudz ordh sighias swa myrklica. at the maghen mz vmskiptelicom mattom wtthydhas. oc vndirstandas stundom annorledh af gudhi. ok annorledh af mannom. Jak swara. Gudh &#228;r likir th&#246;m manne som g&#246;r oc blandar br&#228;nt viin &#228;lla br&#228;nt vatn. hulkit som g&#246;rs ok blandas af vin Th&#228;n blandare hawir flere pipor. somlica vpfarande oc somlica nidhirgangande. vm hulka vinit stundom vpgar ok stundom nidhirl&#246;pir mz eldzsins hi&#228;lp. ok makt. til th&#228;s thz vardhir fulcomnat. Swa g&#246;r gudh i sinom ordhom. stundom vpgar han vm r&#228;tuiso ok stundom nidhirfar han vm miskund. swa som syntis i th&#246;m konungenom. hulkom som prophetin sagdhe aa r&#228;tuisonna v&#228;gna at han skulde d&#246;&#246;. ok tho tillagdhe honom miskunnin flere aar. oc gaf honom lifs tima. Ok stundom nidhirfar gudh vm enfalda ordhanna framf&#246;rilse ok licamlika oppinbarilse. &#196;n han vpfar annantidh vm andelik vndirstandilse swa som syntis i dauid. hulkom mang thing sagdhos vndir salomons nampne. ok varo tho vndirstandin ok fulcomnadh i gudz syni. Stundom talar gudh af komaskolandom thingom swa som af n&#228;ruarandom. oc menar badhe komaskolande thing ok n&#228;ruarande. oc framfarin. &#228;ru for gudhi swa som en punktir &#228;lla &#246;ghnablik. Ok ey thorft thu vndra at gudh tala stundom myrkelica i liknilsom. annat talande ok annat teknande. thy at thz vardhir af f&#228;mfalle sak. f&#246;rst at gudh skoli tee sina mykla miskund at ey nakar h&#246;rande gudz r&#228;tuiso. skuli vanhopa af</pagenum><pagenum num="380" > hans miskund. thy at nar mannin vmskiptir vilian fran syndinne. tha vmskipte gudh sin hardha dom. Annor sak &#228;r at the som tro r&#228;tuisonne oc gudz lofwan. skulu thes h&#246;ghelicare kronas for sina tro ok tholugha bidhan. Thridhia sk&#228;l &#228;r at vm gudz radh vistis i vissom tima. dr&#246;fdhos somlike ofmykyt for the ginu&#228;rdho. oc fald the foreuistin ok andre l&#228;tin af sinom astundilsom ok heta k&#228;rlek. for thy at th&#246;m leddis vidh langa bidhan. Ok thy for th&#228;ssa sak nar iak scrifwar nakrom nakor ordh. six ey oppinbarlica hwat the skulu takas af honom mz godhuilia oc troos &#228;lla ey. Ok ey kung&#246;rs thik hwat han tro orhdomen oc fulcomnar th&#246;m mz g&#228;rninginne &#228;lla ey. thy at ey &#228;r thz thik loflikit at vita. Fi&#228;rdhe sak &#228;r at &#228;ngin skuli tildyruas osnillelica &#228;lla thr&#228;ttelica at ranzsaka gudz ordh. thy at gudh g&#246;r &#246;dhmiukan af h&#246;ghom. ok vin af ouin. F&#228;mta &#228;r at hulkin som leta tilf&#228;lle at nidhirfara. skoli thz finna. ok hulke som s&#246;rghas. s&#246;rghas &#228;n. ok godhe vardha thes vppinbarare. Ther &#228;ptir sighir christi brudh beata byrgitta. Gudz son taladhe til mik sighiande vm nakar taladhe ginom the pipo som hafdhe thre boro. oc sagdhe th&#246;m som h&#246;rdhe. hwat ey h&#246;re thu mina r&#246;st af th&#228;sse boro. ey vare han auitande &#228;n han taladhe ginom andra twa. Swa &#228;r ok &#228;mu&#228;l nu i vare talan thy at &#228;n tho at min modhir maria sagdhe. at thz var yttarsta bref s&#228;ndaskolande konungenom. thz &#228;r vndirstandande af h&#228;nna person. &#196;n nu iak gudh som &#228;r ij modhorinne ok modhorin i mik. s&#228;nde mit budhskap konungenom. badhe</pagenum><pagenum num="381" > for thera skuld. som nu n&#228;ruarande &#228;ru oc &#228;n lifwande. ok swa ok for thera skuld som ey &#228;ru &#228;n f&#246;dde. R&#228;tuisa ok miskund &#228;ru i gudhi af &#228;u&#228;rdhelico. at m&#228;dhan gudh var ok &#228;r fullir af snille. godhlek ok valde fore luciferum. vilde han at flere skullo vardha luttakande hans godhlex. ok for thy skapadhe han &#228;nglana. ok somlike af th&#246;m aktande oc skodhande sina f&#228;ghrind. astundadho at vara owir gudh. ok thy nidhirfiollo the ok wordho onde di&#228;fla. vndir gudz fotom. Ok &#228;mu&#228;l hawir gudh miskund i th&#228;ssom a nakra handa matto Thy at nar di&#228;fwllin af gudz r&#228;tuiso oc tillate fulcomnar thz onda som han girnas. hugnas han swa som mz nakre matto. af sinna ilzsco framgang. ey thy at di&#228;fwlsins pina minzscas af thy. vtan swa som krankir man hauande starkastan ouin hughnas af thy at han sp&#246;r han d&#246;dhan. &#228;n thot hans siukdoms v&#228;rkir minzskas ey af the h&#246;rsl. Swa di&#228;fwllin. nar gudh g&#246;r r&#228;tuiso mot mannenom. gl&#228;dz af the afwnd. ther han mz &#228;r brinnande. ok hans ilzsco th&#246;rstir slokna nakat. &#196;n ther &#228;ptir nar gudh sa minskilse i sino h&#228;rskapi. &#228;ptir di&#228;flanna dyrfwe oc thera fal. skapadhe han mannin. til at han skulle lydha hans budhordhom. oc at han skulle frukt g&#246;ra i godhom gerningom. til thes swa mange m&#228;n forin op til himerikis. huru mange &#228;ngla nidfhirfi&#246;llo af himerike. thy var mannin skapadhir fulcommin. ok nar han hafdhe takit lifsins budhordh. sa han ey til gudh ok ey til sin hedhir. vtan lydde di&#228;fwlsins &#228;ggian oc ondo radhom. oc br&#246;t gudz budhordh sighikande. &#196;tom af lifsin tr&#228;. ok vi skolom vita</pagenum><pagenum num="382" > al thing swa som gudh Th&#228;ssin tw swa som adam ok eua. vildo ey gudhi on swa som di&#228;fwllin. ok ey vildo the vara owir gudh. swa som di&#228;fwllin. vtan the villo vara sni&#228;l oc vijs swa som gudh. oc thy fiollo the. ok tho ey swa som di&#228;fwllin. thy at di&#228;fwllin hafdhe afwnd til gudh. oc thy skal alre &#228;nde vardha a hans ys&#228;ld. &#196;n mannin vilde annat &#228;n gudh vilde. at han skulle vilia. oc thy forskullade han ok tholde gudz r&#228;tuiso mz miskund. Ok adam oc ewa k&#228;ndo oc r&#246;nto gudz r&#228;tuiso. nar the fingo n&#228;kt fore &#228;ronna kl&#228;dhabonadh. ok hungir for paradijs frukt. k&#246;tzsins lusta for iomfrudom. r&#228;ddogha for sighirlikeht. &#228;ruodhe for hwilo. the fingo ok &#228;mu&#228;l ginstan miskund swa som varo kl&#228;dhin mot n&#228;ktinne. kost mot hungrenom. inbyrdhis samf&#246;ghilsa sighirlikhet for&#246;kilse thera afk&#246;md oc aff&#246;dho. visselica adam hafdhe h&#246;uiskasta lifwirne. hulkin alre hafdhe hustru vtan ewam. oc ey andra qvinno vtan hona ensampna. Gudh hawir &#228;mu&#228;l miskund oc r&#228;tuiso i diuromen. gudh skapadhe thry wtuald thing F&#246;rst &#228;nglana hulke som haua anda ok ey k&#246;t. Annantidh mannin hulkin som hawir badhe si&#228;l ok k&#246;t. Thridhiatidh diurin hulkin som haua k&#246;t oc ey si&#228;l swa som mannin. &#196;n &#228;ngillin thy at han &#228;r ande tilludhir oc blifwir mz gudhi vtan atiru&#228;ndo ok thorf ey vidhir manzlica hi&#228;lp. oc fordhan. Ok mannin thy at han &#228;r k&#246;t. forma han ey at blifwa vidhir gudh i k&#246;tino oatiru&#228;ndelica. f&#246;r &#228;n thz som d&#246;dhelikit &#228;r skils fran andanom. Ok thy ther til at mannin skulle oppehallas.</pagenum><pagenum num="383" > skapadhe gudh honom til hi&#228;lp osk&#228;llik diur. at the skullo lydha ok thi&#228;na mannenom. thy at han &#228;r b&#228;tre oc &#228;rlicare &#228;n the. &#196;mu&#228;l hawir gudh mykla miskund i th&#228;ssom osk&#228;llico diurom. thy at the haua ey blygdh af sinom limom. oc ey sorgh af d&#246;dhenom. f&#246;r &#228;n han kombir the lata sik n&#246;ghia mz enfallom kost. Ther &#228;ptir at noa flodh var ouirfarin. giordhe gudh &#228;mu&#228;l r&#228;tuiso mz miskund. thy at v&#228;l hafdhe gudh format haua inledt israels folk i thz land. th&#246;m var lofwat i stuntare tima. vtan r&#228;tuisa var at the karin som skullo halla b&#228;zsta dryk. skullo f&#246;rst pr&#246;uas. ok rensas. oc sidhan h&#228;lghas. hulkom gudh giordhe &#228;mu&#228;l mykla miskund nar moyses bnadh for th&#246;m. ok thera synd var forlatin. ok gudhlik nadh th&#246;m gifwin Samuledh &#228;ptir thz at iak tok mandom idhnas alre r&#228;tuisan vtan miskund. oc ey miskund vtan r&#228;tuiso. Tha h&#246;rdhis en h&#246;gh r&#246;st sighiande. O miskunna modhir. o &#228;u&#228;rdhelix konungx modhir &#228;rna ok r&#246;kta miskund. thy at til thik komo b&#246;ne ok tara thins thi&#228;nisto manz konungxsins. Vi vitom at r&#228;tuisa &#228;r at hans synde skulin pinas. vtan &#228;rna miskund. at han skoli vmu&#228;ndas oc g&#246;ra sinna synda angir ok b&#228;tring. ok g&#246;ra gudhi hedhir. Andin swaradhe i gudhi Fyrafald r&#228;tuisa &#228;r. at han som oskapdhir &#228;r ok &#228;u&#228;rdhelica &#228;r. skuli hedhras owir al thing. thy at af honom &#228;ru al thing. oc al thing blifwa ok oppehallas i honom. Annor rf&#228;tuisa &#228;r. at honom som &#228;u&#228;rdhelica var ok &#228;r. ok hulkin som i foreskipadhom tima f&#246;ddis vndir stund ok tima. skuli thi&#228;nas af allom. ok at han skuli &#228;lskas i alle</pagenum><pagenum num="384" > renlikhet. Thridhia r&#228;tuisa &#228;r at han som af sik &#228;r opinlikin. ok af mandomsins v&#228;gna &#228;r giordhir pinlikin. ok hulkin som i takne d&#246;dhelikheth forkulladhe mannenom od&#246;dhelikhet skuli astundas owir al thing. ther magho astundas. ok &#228;ru astundaskolande. Fi&#228;rdha r&#228;tuisa &#228;r at the som &#228;ru ostadoghe skulin leta sanna stadhelikhet. ok the som i myrkiom &#228;ru skulin astunda lius som &#228;r th&#228;n h&#228;lghe ande bedhandis hans hi&#228;lp mz idhrugha. oc sanne &#246;dhmiukt, &#196;n af th&#246;m konungenom gudz modhirs thi&#228;nisto man. for hulkom nu bedhis miskund. Sighir r&#228;tuisan at timin ymningas ey oc r&#228;kkir ey til for honom at skola rensa v&#228;rdhelica &#228;ptir thy r&#228;tuisan wtkr&#228;fwir. the synde som han syndadhe mot gudz miskund. Ok ey forma hans licame thola the pinom som han forskulladhe for sina synde. Tho forskulladhe gudz modhirs miskund. ok &#228;rnadhe miskund for th&#246;m sama sinom thi&#228;nisto man. at han skuli h&#246;ra the thing som han giordhe. ok huru han maghe sik b&#228;tra &#228;n han vili vanlica idhrughas ok vmu&#228;ndas. Ok ginstan i th&#246;m sama punkt sa iak i himpnenom. eet hws vndarlix v&#228;nlex. oc mykelihtetz. ok i huseno var bokastol. ok bok ij bokastolenom. ok kiak saa en &#228;ngil. oc en di&#228;fwl standande fore bokstolenom Di&#228;fwllin taladhe sighiande mit nampn &#228;r afwi. th&#228;nne &#228;ngil oc iak &#228;ptirf&#246;lgdhom eet thing os astundelikit. thy at vi seem at valdoghaste herra foreth&#228;nir at opbyggia stort thing. oc thy &#228;ruodhom vi badhe, &#228;ngillin til thingsins vpbyggilse. ok iak til th&#228;s fordu&#228;ruilse. &#196;n thz h&#228;ndir os at nar th&#228;n astundelike konungin.</pagenum><pagenum num="385" > kombir stundom i mina h&#228;ndir. &#228;r han swa hethir ok br&#228;nnande at iak forma ey halda hans si&#228;l. ok nar han kombir stundom i &#228;ngilsins h&#228;ndir &#228;r han swa kaldir ok haall. at han ginstan nidhir skridhir af hans handom. Ok nar iak atuaktelica skodhadhe til th&#228;n sama bokastool mz alle huxins atuakt. ympningadhis ey min vndirstandilse. oc ey formatte min si&#228;l. at gripa han ok vndirstanda hans f&#228;ghrind. swa som hon var. ok ey formatte min tunga thz wttydha. hulkins bokastols tilsyn var swa som soolgisl. hauande r&#246;dhan lit. oc hwitan. ok forgyltan skinande. gyllene litin var skinande swa som solin &#196;n hwite litin war swa som hwitaste snio. ok r&#246;dhe litin var swa som f&#228;ghirsta r&#246;dh roos. ok hwar litin syntis i androm. thy at nar iak skodhadhe gyllene litin. sa iak hwita litin oc r&#246;dha ij honom. Ok nar iak saa hwita litin sa iak andra twa litina i honom. Ok samuledh var nar iak skodhadeh r&#246;dha litin. swa at hwar thera syntis i androm. ok tho var hwar thera aatskildir i androm. ok vm sik. ok &#228;ngin androm f&#246;rre &#228;lla &#228;ptre. &#196;ngin androm mindre &#228;lla mere. vtan i allom thingom ok hwarn stadh. syntos the i&#228;mpne. Nar iak saa h&#246;ght vp formatte iak ey begripa bokastolsins langlek ok vidhelek. Ok nar iak sa nidhir formatte iak ey gripa hans diups osighelikhet. thy at al thing varo ther obegriplikin at skodha ok gripa Ther &#228;ptir saa iak i si&#228;luom bokastolenom. skinande book swa som m&#228;st skinande gul. the book var ypin. ok h&#228;nna script var ey scrifwadh mz bl&#228;k &#228;lla nakro tholko. Vtan hwart eet ordh i bokinne var lifwande oc</pagenum><pagenum num="386" > taladhe sik si&#228;lft. swa som nakar skulle sighia. g&#246;r thz &#228;lla thz. ok alt s&#228;ndir var thz ginstan talat ok giort &#196;ngin las bokinna script. vtan hwat som h&#228;lzt the scriptin hiolt. thz syntis alt i bokastolenom ok ij th&#246;m litomen Fore bokastolenom sa iak en konung lifwande i v&#228;rldinne vinstra v&#228;ghin vidh bokastolin sa iak en annan konung d&#246;dhan. hulkin som var i h&#228;luite. Ok h&#246;ghra v&#228;ghin vidh bokastolin sa iak then thridhia konungin hulkin som var i sk&#228;rslo elde. Th&#228;nne foresagdhe lifuande konungir. var swa som i enom siwalom glash&#246;gh &#228;lla glaskari. ok circle. sitiande kronadhir. Owir glascirclenom h&#228;ngde eet r&#228;dhelikit thr&#228;vaddat sw&#228;rdh nalkandis glascirclenom i hwarre stund. Swa som h&#228;ngiande loodh vidh orlogium nalkas til sit tekn Oppa th&#228;s sama lifwande konungxsins h&#246;ghro hand stodh en &#228;ngil. hauande forgylt kar ok forgylt sk&#246;&#246;t. Til hans vinstra hand stodh en di&#228;fwl hauande hamar ok tang. ok badhe striddo the. hulkins thera hand n&#228;mbre skulle vardha. glas circlenom. Nar som han hannadhis. ok sundirginge for sw&#228;rdheno. &#196;n tha h&#246;rdhe iak r&#246;dhelica r&#246;st th&#228;s di&#228;fwlsins sighiande. Huru l&#228;nge skal th&#228;tta vara. Vi badhe &#228;ngillin ok iak &#228;ptirf&#246;lghiom ok vedhom ena bradh &#196;n ey vitom vi hulkin vara hona skal vinna. Ok ginstan taladhe gudhelik r&#228;tuisa til mik sighiande. Th&#228;ssin thing som thik tees &#228;ru ey licamlik vtan andelik. ok ey &#228;r &#228;ngil &#228;lla di&#228;fwl licamlike. vtan thz vardhir thy at thu format ey vndirstanda andelik thing. vtan mz licamlikom liknilsom. &#196;n lifwande konungin syntis thy thik.</pagenum><pagenum num="387" > swa som i siualom glas circle. thy at hans liiff &#228;r ey vtan swa som sk&#246;rt glas ok skal &#228;ndas i enom punkt. Thre vddat sw&#228;rdh &#228;r d&#246;dhin hulkin som g&#246;r thry thing nar han kombir thy at han vanmakta kroppin. vmskiptir samuitit. ok dr&#228;pir allan styrkin. ok skil swa som sw&#228;rdh. si&#228;lina fran kroppenom. ok k&#246;tino. &#196;n at &#228;ngillin ok di&#228;fwllin synas stridha vm kringlotta glaskarit. teknar at hwar thera astunda at haua konungxsins si&#228;l. hulkin th&#246;m skal tild&#246;mas. hwars radhom hon meer lydhir. &#196;n at &#228;ngillin hawir sk&#246;&#246;t teknar at swa som barnit hwilas i modhorinna sk&#246;te. Swa &#228;ruodha &#228;ngillin at si&#228;lin skuli presenteras gudhi swa som ij kari. at hon skuli hwilas i &#228;u&#228;rdhelix hughnadz sk&#246;te. &#196;n at di&#228;fwllin hauir hamar ok tang tekanr at di&#228;fwllin draghir si&#228;lena til sik. mz wrangx lusta tang. ok sundirl&#246;se hona mz onda samthykkio hambre. oc synda g&#228;rning. &#196;n at kringlotte glacirkillin &#228;r stundom mykyt hetir. ok stundom haal ok kaldir. tekna konunxsins ostadhelikhet. thy at han sattir ij frestilsom. huxsa swa mz sik. &#196;n thot iak veet at iak g&#246;r gudh wredhan vm iak fulcomna min lusta. tho skal iak th&#228;sso sinne fulcomna han. thy at iak forma ey atirhalla mik af th&#228;sse gerning, ok swa syndar han vitandis mot sinom gudh. Ok for thy at han synda vitande kombir han i di&#228;fwlsins h&#228;ndir Ther &#228;ptir takir atir konungin idhrugha ok scriptamal. ok vndkombir annantidh di&#228;fwlsins h&#228;ndir. ok kombir i gooz &#228;ngils vald. thy vtan konungin forlatir sina ostadhelikhet star han vadhelica. thy at han hawir vanskelin grundual. Ther &#228;ptir</pagenum><pagenum num="388" > saa iak vidh bokastolins vinstra v&#228;gh. th&#228;n andra &#246;dha konungin. hulkin som ford&#246;mdir var. til h&#228;luitis. kl&#228;ddan mz konungxlicom kl&#228;dhom. ok sitiande swa som a stool. hulkin som var d&#246;dhir k blekir ok mykyt r&#228;dhelikin. Fore konungxsins &#228;nlite var eet hiul ther hafdhe fyra linio ij yttarsto. ok thz hiulit r&#246;rdhis &#228;ptir konungxsins bl&#228;st. Ok hwar linian gik op &#228;lla nidhir &#228;ptir. konungxsins vilia. thy at hiulsins r&#246;rilse var ij konunxsins valde. Ok thre af th&#246;m liniom varo scrifuadha. ok i the fi&#228;rdho linionne var alstingx &#228;nkte scrifwat. Jak saa &#228;mual vidh th&#228;ssa konungxsins h&#246;ghro hand en &#228;ngil. swa som f&#228;ghirstan man. hulkins h&#228;ndir toma varo ok tho thi&#228;nte han til bokastolin Ok vinstra v&#228;ghin vidh konungin syntis en di&#228;fwl oc hans howdh syntis vara likt vidh hund. hans quidhir var om&#228;ttelikin. hans nafle ypin opu&#228;llande mz litadho etre. af allom etirfullom litom. Ok han hafdhe stora ok starka ok hwassa kl&#246; i hwariom foot. Tha sagdhe til mik en m&#228;st skinande swa som solin. ok vndarlikin at skodha. for sina skinanda f&#228;ghrind. th&#228;nne konungir hulkin thu nu seer &#228;r vsald. hulkins samuit nu skal tees thik. hulkin han var i sino rike ok sinne akt. nar han doo. &#196;n hulkit hans samuit var f&#246;r &#228;n han fik rikit. thz &#228;r thik ey loflikit at vita. Tho skalt thu vita at hans si&#228;l &#228;r ey for thinom &#246;ghom. vtan hans samuit. Ok for thy at si&#228;lin ok di&#228;fwllin &#228;ru ey licamlik vtan anelik. thy skulu thik tees di&#228;fwlslik frestilse. oc pina vm licamlik liknilse. Ok ginstan tilburdhe th&#228;n d&#246;dhe konungin at tala. ey af munnenom</pagenum><pagenum num="389" > vtan swa som af hi&#228;rnanom ok sagdhe swa. O mine radhgifwara. min akt &#228;r at halda ok g&#246;ma alt thz vndir mins rikis krono &#228;r. Jak vil oc &#228;mu&#228;l &#228;ruodha at iak maghe &#246;kia thz fangit &#228;r. ok at ther af skuli &#228;nkte minskas. &#196;n ey aktar iak at spyria &#228;lla leta mz hwat mato thz fangit &#228;r som iak haldir. ympnyt &#228;r mik &#228;n iak forma halda ok &#246;kia thz iak hawir fangit. Tha ropadhe di&#228;fwllin sighiande. ginom borat &#228;r. hwat skal min krokir g&#246;ra. Tha swaradhe r&#228;tuisan a bokinne som var i bokastolenom. ins&#228;t thin krok i borona. ok dragh til thik. ok ginstan th&#228;sso. r&#228;tuisonna ordhe framf&#246;rdho var krokin insattir. &#196;n i the samo stund kom miskunninna hamar for konungin. mz hulkom th&#228;n same konungir hafdhe mat wtsla krokin vm han hafdhe vpletat sannind af allom. ok fructsamlica vmskipt vilian. &#196;n taladhe th&#228;n sami konungir sighiande. O mine radhgifwara ok mine m&#228;n, i tokin mik til herra. ok iak idhir til radhgifwara. thy kung&#246;r iak idhir en man vara i rikeno. hulkin som &#228;r mins hedhirs ok mins lifs forradhare. hulkin som &#228;r rikesins forsatare. ok fridzsins hatare. ok almoghans i rikeno Thy &#228;n tholkin thols skal almoghin skadhas. vs&#228;mia vaxa ok inbyrdhis ond thing &#246;kias i rikeno. l&#228;rdhe ok ol&#228;rdhe. valloghe m&#228;n ok almoghin trodho mik ij th&#228;ssom ordhom. ther iak sagdhe th&#246;m. swa mykyt at th&#228;n mannin ther iak vanfr&#228;gdadadhe fik m&#228;stan skadha. oc blygdh for forr&#228;dhilse. ok dombir ok biltogha mal gafs mot honom. tho viste v&#228;l mit samuit hwat sannindin var. j th&#228;sso male. Ok at iak sagdhe mang thing mot th&#246;m</pagenum><pagenum num="390" > mannenom. for the giri skuld. iak hafdhe til rikit. oc for thy at iak r&#228;ddis at mista rikit ok at min hedhir skulde wtuidhas. ok at rikit skulde mik ok minom &#228;ptirkomarom th&#228;s fastelicare vidhirblifwa. Jak th&#228;nkte &#228;mu&#228;l mz mik at &#228;n thot iak viste sannindina huru rikit var aflat oc fangit. oc huru honom var or&#228;ttir giordhir. tho vm iak takir han annantidh ij mina nadh. ok oppinbara iak sannindena. tha kombir allir skadhi ok obrygdhilse oc vanhedhir owir mik. Ok thy stadhf&#228;ste iak i minom hugh. h&#228;llir vilia d&#246; &#228;n mina or&#228;tuiso gerninga ok ordh atirkalla: tha swaradhe di&#228;fwllin. O domare see huru konungin wtr&#228;kkir mik tungona. gudhelik r&#228;tuisa swaradhe ins&#228;t snaru. Nar di&#228;fwllin hafdhe thz giort. h&#228;ngde hwassasta io&#228;rn for konungxsins mun. mz hulko han hafdhe mat haua sundirskorit snarona vm han hafdhe vilit. &#196;n taladhe th&#228;n sami konungir. O mine radhgifwara. Jak hafdhe radh mz kl&#228;rkom ok l&#228;rdhom mannom vm rikesins stadhga. hulke alle sighia mik at vm iak anduardhar rikit i andra manna h&#228;ndir skulle iak vardha mangom til skadha. oc lifs ok gooz forr&#228;dhilsa. Ok thy at iak maghe bihalla rikit ok v&#228;ria thz af ouinom. tilb&#246;r os at th&#228;nkia nakar ny thing. oc kloka fundir. thy at gamul ing&#228;ld ther tilh&#246;ra konunxlicom fatabwr. r&#228;kkia ey til at styra ok v&#228;ria rikit. thy foreth&#228;nkte iak nakra nya oc swiklica alaghur. ok skatta oppa l&#228;ggia rikit. til mangra rikesins manna. ok &#228;mu&#228;l menl&#246;sa manna ok v&#228;ghfaranda manna ok k&#246;pmanna skadha. i hulkom fundom iak foreth&#228;nkte at blifwa alt til d&#246;dhin &#196;n thot</pagenum><pagenum num="391" > mit samuit viste at th&#228;ssin thing varo mot gudhi. ok alle r&#228;tuiso. ok oppinbare h&#246;uislikhet Ok tha ropadhe difwllin sighiande. O domare th&#228;nne konungir b&#246;gdhe badha sina h&#228;ndir vndir mit vatnkar. hwat skal iak g&#246;ra. R&#228;tuisan swaradhe. Wtgiut owir th&#246;m thit etir. Ok th&#228;ntidh etrit var wtgutit kom ginstan sm&#246;rilsinna vin fore konungin mz hulko han hafdhe v&#228;l format afthwa thz etir. Tha ropadhe di&#228;fwllin maktelica sighiande. Jak see vndarlikit ok oth&#228;nkelikt. min krokir &#228;r insattir th&#228;ssa konunxsins hi&#228;rta. oc ginstan offradhis honom hamar i sk&#246;&#246;t. Ok min snara &#228;r insat hans mund. ok hwassasta i&#228;rn biudz honom. mit etir &#228;r &#228;mu&#228;l ingutit hans handom. ok &#228;n offras honom sm&#246;rilsa kar. R&#228;tusian swaradhe a bokinne som var i bokastolenom. Al lthing haua tima ok miskunnin ok r&#228;tuisan skolu m&#246;tas aat Ther &#228;ptir taladhe gudz modhir til mik sighiande. kom dottir see oc h&#246;r. hwat godhir ande &#228;lla hwat ondir ande &#228;ggia si&#228;linne. thy at hwar man hawir ingiutilse ok s&#246;kilse stundom af godhom anda oc stundom af ondom. ok ey &#228;r nakar th&#228;n hulkin som ey s&#246;kis af gudhi swa l&#228;nge som han lifwir. Ok ginstan syntis th&#228;n same d&#246;dhe konungin. hulkins si&#228;l godhir ande &#228;ggiadhe ok r&#228;dh th&#228;ssaledhis tha han lifdhe. O vin. thu &#228;st skylloghir at thi&#228;na gudhi mz allom kraptom oc makt. thy at han gaf thik liiff. samuit vndirstandilse. helbrygdhelikhet. oc hedhir. ok &#228;n ther owir thol han thik i thinom syndom. konungxsins samuit swaradhe talande i liknilse. thz &#228;r sant at iak &#228;ghir thi&#228;na gudhi. af hulkins valde iak &#228;r skapadhir.</pagenum><pagenum num="392" > ok atirl&#246;stir. ok iak liuir oc vppehaldz aff hans miskund. Thw&#228;rt amoot &#228;ggiadhe ondir ande konungenom. O brodhir iak radhir thik got radh. g&#246;r swa som th&#228;n som rensa &#228;ple. han kasta bort fasit ok afskr&#228;dhona. oc thz b&#228;zsta ok thz nytlicasta atirg&#246;mir han sik. g&#246;r thu samuledh. thy at gudh &#228;r &#246;dhmiukir oc miskunsambir. tholughir. ok &#228;ngxsins vidhirthorfwande. gif thy honom af thino goze thz thu gitir gagnlica oc v&#228;l mist. oc atirg&#246;m thik thz nytlicasta. oc thz som b&#228;zst &#228;r. g&#246;r thy alt thz thik lystir til kroppin. thy at thz ma rasklica b&#228;tras. ok forlat thz som thik ey lystir at g&#246;ra &#228;n thot thu &#228;ghir thz g&#246;ra. oc gif almoso for thz. thy at flere magho ther af hugnas. Konunxsins samuit swaradhe. th&#228;tta &#228;r nyttelikit radh. thy at iak ma v&#228;l nakat gifwa af mino goze. af hulko iak hawir ey skadha. hulkit gudh r&#228;kna tho alra m&#228;st. &#196;n alt annat skal iak g&#246;ma til minna eghna nyt. at iak maghe afla oc fa mangra manna vinskap. Ther &#228;ptir taladhe &#228;ngillin annantidh. som konungenom var gifwin til g&#246;mo mz sinom radhom ok inskiutilsom sighiande konungenom. O vin. th&#228;nk at thu &#228;st d&#246;dhelikin. oc skal sk&#246;t d&#246;&#246;. huxsa ok &#228;mu&#228;l at th&#228;tta lifwit &#228;r stunt. ok gudh &#228;r r&#228;tuis domare oc tholughir. hulkin som v&#228;ghir alla thina thanka. oc ordh ok g&#228;rninga. af thins vndirstandilsa allirs ophofwe. ok til thinna &#228;ndelykt. ok han &#228;mu&#228;l d&#246;mir alla thina aktir ok astundilse. ok latir &#228;nkte oransakat. thy nytia thin tima ok f&#246;roleek sk&#228;llica. styr thina limi til si&#228;linna nyttelikhet. liiff v&#228;lmatadhir. ey g&#246;rande</pagenum><pagenum num="393" > k&#246;tzsins vilia i ondom astundilsom. thy at the som lifwa &#228;ptir k&#246;tino oc sinom vilia. skulu ey koma til gudz f&#228;dhirnis land Thw&#228;rt a mot &#228;ggiadhe di&#228;fwlslikin ande konungenom mz sinom inb&#228;silsom. O brodhir &#228;n thu skalt g&#246;ra r&#228;kin skap af allom stundom ok timom. huru skalt thu tha gl&#228;dhias. thy h&#246;r mit radh. gudh &#228;r miskunsambir ok blidcas rasklica. oc ey hafdhe han atirl&#246;st thik vm han vilde fortappa thik. Thy sighir scriptin at alla synde forlatas vm idhrugha. G&#246;r thy swa som en klokir man. hulkin som skulle g&#228;lla th&#246;m han var skylloghir tiughu vaghe guld. ok key hauande thz han matte bitala. spordhe radh af sinom vin. ther honom r&#228;dh at taka xx vaghir &#228;lla pund kopar. oc forgylla th&#246;m mz enne vagh guld. oc swa forgylta g&#228;lla th&#246;m han var skylloghir. ok th&#228;n sami giordhe &#228;ptir thy radhe. oc galt sinom borghara xx vaghir kopir. smordh oc forgylt mz gulle. ok nittan pund guld behylt han sik si&#228;luom. G&#246;r oc thu samuledh. skipa nittan stunde af timanom til thin vilia ok lusta. oc til thinna gl&#228;dhi. ok en time &#228;r thik ympnin til at haua sorgh. ok idrugha for thina synde. g&#246;r thy di&#228;rflica &#228;ptir thinna synda vidhirgango oc scriptamal. hwat thik lystir. thy at swa som kopar smordhir mz guld. synis allir saman guld Swa synda gerninga hulka som teknas mz koparenom. forgylta mz idhrugha skulu afskrapas. oc alla thina g&#228;rninga skulu skina som guld. Konungsins samuit swaradhe. th&#228;tta radh synis vara sk&#228;llikit ok lustelikit. thy at vm iak swa g&#246;r ma iak skipa alla timana til minna gl&#228;dhi. &#196;n taladhe</pagenum><pagenum num="394" > godhir &#228;ngil konungenom mz sinom inbl&#228;silsom sighiande. O vin. huxsa f&#246;rst mz hwat m&#228;starskapi gudh wtledde thik. af thinna modhirs thranga quidh. Ok th&#228;nk annantidh mz hwat tholomodhe gudh l&#228;tir thik lifwa. huxsa thridhia tidh mz huru store besklikhet han atirl&#246;ste thik af &#228;u&#228;rdhelicom d&#246;dh. Thw&#228;rt a mot inbl&#228;ste di&#228;fwllin. oc r&#228;dh konungenom i swa matto. O brodhir Vm gudh wtledde thik af thrangom modhirs qvidh i v&#228;rldinna viidhlek. huxsa &#228;mu&#228;l at gudh skal wtledha thik annantidh af v&#228;rldinne mz hardhom d&#246;dh. ok vm gudh l&#228;tir thik l&#228;nge lifwa. hoxsa ok &#228;mu&#228;l at thu hawir mykyt omak ok dr&#246;uilse mot thinom vilia i th&#228;sso lifwe. Ok vm gudh atirl&#246;ste thik mz sinom hardha d&#246;dh hwa n&#246;dgadhe han ther til. ok ey badh thu han ther til. Tha swaradhe konungxsins samuit swa som talande innantil. sant &#228;r thz thu sighir. meer s&#246;rghir iak nu at iak skal d&#246;&#246;. &#228;n n&#228;r iak var f&#246;ddir af modhir lifwe. ok thungare &#228;r mik at thola v&#228;rldinna ginu&#228;rdho ok mins hux genstridhelikhet. &#228;n nakat annat. ok iak vilde &#228;n mik gafwis vsk. h&#228;llir lifwa i v&#228;rldinne vtan dr&#246;uilse ok blifwa i h&#228;nna hugnadh &#228;n skilias af v&#228;rldinne. ok h&#228;llir vilde iak haua &#228;u&#228;rdhelikit liif i v&#228;rldinne mz v&#228;rldz hughnadh oc s&#228;likhet. &#228;n at ihesus hafdhe atirl&#246;st mik mz sino eghno blodhe. ok ey aktadhe iak at vara ij himerike &#228;n iak matte haua v&#228;rldina. &#228;ptir minom vilia i iordhrike. Tha h&#246;rdhe iak ordh af bokastolenom sighiande swa. tak bort sm&#246;rilsanna kar af konungenom. thy at han syndadhe mot gudhi</pagenum><pagenum num="395" > fadhir. Gudh fadhir. hulkin som &#228;r i sonenom ok th&#246;m h&#228;lgha anda &#228;u&#228;rdhelica. gaf r&#228;t lagh ok san vm moysen &#196;n th&#228;nne konungir skipadhe ginu&#228;rdogh lagh ok wrang. &#196;n for thy at th&#228;nne konungir giordhe nakar godh thing. &#228;n thot ey mz godhe akt. gifs honom at &#228;gha rikit i sina dagha. at han skuli swa taka sin l&#246;n i v&#228;rldinne. Annantidh taladhe ordhit af bokastolenom sighiande swa. bortf&#246;r hwassasta i&#228;rn af konungsins &#246;ghom. thy at han syndadhe mot gudz syni. ther sighir mz sinom apostle. at dombir vtan miskund skal them vardha som ey g&#246;r miskund. &#196;n th&#228;nne konungir vilde ey g&#246;ra miskund. them manne ther han viste vara or&#228;ttelica plaghadhan. oc ey r&#228;tta sina villo. ok ey vmskipta sin wranga vilia. tho for nakra the godha gerninga som han giordhe. gifwis honom til l&#246;na at han hafwi sni&#228;l ordh i munnenom. ok at han r&#228;knis vijs oc sni&#228;llir af fl&#228;stom. Thridhiatidh taladhe r&#228;tuisonna ordh sighiande. takis bort hamarin af konungenom. thy at han syndadhe mot th&#246;m h&#228;lgha anda. thy at th&#228;n h&#228;lghe ande forlatir synde allom th&#246;m sannan idhrugha haua. &#196;n th&#228;nne konungir foreth&#228;nkir at blifwa i sinne synd. alt til &#228;ndelyktenna. tho for th&#228;n skuld at han giordhe nakra godha gerninga. gifwis honom thz han hetelikast oc m&#228;st astunda. hans &#246;ghom lustelikit. som &#228;r the faghra qvinnan som han bedhis til hustru. ok ther mz at han skoli faa faghran liifs &#228;nda. ok &#246;skelikin for v&#228;rldinne. Ther &#228;ptir nar konungsxsins yttarste time kom ropadhe di&#228;fwllin sighiande. sm&#246;rilsa karit &#228;r nu bort takit. thy skal iak thyngia h&#228;ndrina</pagenum><pagenum num="396" > at the skulu ey g&#246;ra fructsama g&#228;rninga. Ok ginstan di&#228;fwllin hafdhe thz sakt. var konungin r&#228;ntir af styrk ok helbrygdhelikhet. Ok ginstan ropadhe di&#228;fwllin sighiande. hwassa i&#228;rnit &#228;r bort takit. thy skal iak thyngia ok b&#228;tir atl&#228;ggia mina snaru. ok tha var ginstan konungin r&#228;ntir af maleno. Ok ij sama punktenom taladhe r&#228;tuisan til then godha &#228;ngillin som konungenom var gifwin til g&#246;mo sighiande leta i hiuleno. oc see hulkin linian vpgar i h&#246;ght. oc tha fanz the linian vpga ther alstinx &#228;nkte var scrifwadh. vtan var al sl&#228;t Ok tha swaradhe r&#228;tuisan. thy at th&#228;ssin si&#228;lin &#228;lskadhe thz tompt &#228;r. thy skal hon nu ga til sins atirl&#246;nara &#228;lskelikhet. ok ginstan skildis konungxsins si&#228;l vidh kroppin, Nar si&#228;lin var wtgangin ropadhe ginstan di&#228;fwllin sighiande, Jak skal sundirslita th&#228;ssa konunxsins hi&#228;rta. thy at iak &#228;ghir hans si&#228;l. Ok tha sa iak huru konungin allir vmskiptis af howdzsins i&#228;ssa oc til ylianna. ok syntis r&#228;dhelikin swa som thz diur som alt vare flaghit. ok hans &#246;ghon wtbrutin. ok alt k&#246;tit swa som samanlifrat. ok tha h&#246;rdhis hans r&#246;st tholkin. Vee mik thy at iak &#228;r blindir vordhin. swa som hwalpir f&#246;ddir i blinde. letande modhorinna baklot. thy at for min othokka see iak ey modhrinna spina. Ve mik. thy at iak se i minne blinde at iak skal alre see gudh. thy at mit samuit vndirstar nu hwat iak skulle haua giort oc iak ey giordhe. Vee mik thy at iak f&#246;ddir i v&#228;rldina mz gudz forsyn. ok rensadhir mz d&#246;pilsom. gl&#246;mde at &#228;lska gudh. ok for thy at iak vilde ey drikka af</pagenum><pagenum num="397" > gudhelix s&#246;tma miolk. thy &#228;r iak licare blindom hund. &#228;n seande ok lifuande barne. &#196;n nu &#228;mu&#228;l mot minom vilia &#228;n thot iak var konungir. n&#246;dhgas iak at sighia sannind. Jak var tilbundin swa som mz threm repom ok skylloghir at thi&#228;na minom gudh. for d&#246;pilsit. oc for hionalaghit. oc for rikesins krono. &#196;n thz f&#246;rsta forsmadhe iak. thy at iak v&#228;nde min godhuilia til v&#228;rldinna faf&#228;ngo. thz andra aktadhe iak ey. thy at iak astundadhe annars hustru. thz thridhia forsmadhe iak. nar iak h&#246;ghf&#228;rdhadhis af v&#228;rldzlico valde. oc iak huxsadhe ey himirikis vald. Ok for thy. &#228;n thot iak &#228;r nu blindir. tho see iak i mino samuiti at iak skal bindas til di&#228;fwlsins hat. for d&#246;pilsins forsm&#228;ilse. for k&#246;tzsins vanskipadh r&#246;rilse skal iak thola di&#228;fwlsins lusta. &#196;n for h&#246;ghf&#228;rdhina skal iak tilbindas di&#228;fwlisins fotom. Tha swaradhe di&#228;fwllin. O brodhir. nu &#228;r time at iak skuli tala. oc g&#246;ra talande. kom thy mik ey mz k&#228;rlek vtan mz hat. Visselica iak var f&#228;ghirst af allom &#228;nglom. oc thu vast d&#246;dhelikin man. ok valloghaste gudh gaf mik fr&#228;lst si&#228;lfsuald. &#228;n for th&#228;n skuld at iak r&#246;rdhe thz vanskiplica. oc iak vilde h&#228;llir hata gudh. at iak skulle ga owir han &#228;n iak vilde &#228;lska han. thy fi&#246;l iak swa som th&#228;n som howdhit hawir nidhiru&#228;nt. oc f&#246;trena op. &#196;n thu swa som ok hwar man. vast skapadhir &#228;ptir mit fald. oc fik s&#228;rlikin fordel for mik. swa som &#228;r at thu &#228;st atir&#246;stir mz gudz sons blodhe ok ey iak. thy for th&#228;n skuld at thu forsmadhe gudz k&#228;rlek. thy skalt thu v&#228;nda thit howdh til minna f&#246;tir. ok iak skal taka thina f&#246;tir i min</pagenum><pagenum num="398" > mun. at vi skolin vara swa samanf&#246;dhe. swa som the. ther annar hawir sw&#228;rdh i annars hi&#228;rta. ok annar kniiff i annars in&#228;lfwom. thu stik mik mz thinne wredhe. ok iak skal stinga thik mz minne ilzsco. thy at iak hafdhe howdh som &#228;r vndirstandilse at iak skulle hedhra gudh. vm iak hafdhe vilit. ok thu hafdhe f&#246;tir thz &#228;r styrk at ga til gudh. ok thu vilde ey. thy skal mit r&#228;dhelica howdh. vpn&#246;ta thina kallo f&#246;tir. Visselica thu skalt vpsw&#228;lghias oatiru&#228;ndelica. oc ey vpn&#246;tas. vtan thu skalt vpnyas til thz sama &#228;u&#228;rdhelica. F&#246;ghiom os &#228;mu&#228;l saman mz threm repom. f&#246;rsta repit vari i midhuagho. mz hulko thin nafle ok min skuli samanf&#246;ghias. at mik andande skuli thu draghi mit etir i thik. ok nar thu andas skuli iak dragha thin in&#228;lue i mik. ok thz &#228;r v&#228;l v&#228;rt. thy at thu &#228;lskadhe meer thik &#228;n thin atirl&#246;sara. swa som iak &#228;lskadhe meer mik &#228;n min skapara. f&#246;ghiom saman mz andro repeno thit howdh ok mina f&#246;tir. mz thy thridhia. mit howdh oc thina f&#246;tir. Ther &#228;ptir sa iak then sama di&#228;fwl haua thre hwassa kl&#246;r i hwariom foot. ok sagdhe til konungin. O brodhir. thy at thu hafdhe &#246;ghon til at thu skulle see lifsins v&#228;gh. ok samuit at skodha m&#228;llan ont oc got. thy skulu twa mina kl&#246; inga ok ginom stinga thin. &#246;ghon. ok thridhia klon skal inga i thin hi&#228;rna. af hulkom thu skalt swa qu&#228;fwias. at thu skuli aldir saman vara vndi minom fotom. thy at thu uast til thz skapadhir at thu skulde vara min herra. ok iak thin fota pallir. thu fik ok tw &#246;ron. til at thu skulle h&#246;ra lifsins v&#228;gh.</pagenum><pagenum num="399" > ok mun til at thu skulle tala si&#228;linna nyttelik thing. Vtan for th&#228;n skuld. at thu forsmadhe at h&#246;ra ok tala thinna si&#228;l helso. thy skulu twa kl&#246;r annars minz footz. inga i thin &#246;ron. af hulkom thu skalt swa pinas. at al the thing skulu vardha thik alra beskast. som thik syntos f&#246;r vara s&#246;t nar thu syndadhe mot gudhi Sidhan th&#228;tta var saght, samanf&#246;gdhos mz foresagdhom mattom. konunxsins howdh. oc f&#246;tir ok nafle. mz di&#228;fwlsins hofdhe ok fotom ok nafla. ok swa samanbundne nidhirforo the badhe i h&#228;luitis diup. Ok tha h&#246;rdhe iak ena r&#246;st sighiande. O. O. hwat hawir nu konungin af allom sinom rikedomom. visselica ey vtan skadha. ik hwat af hedhrenom visselica ey vtan blygdh. Hwat hawir han af sinne giri. ther han mz girnadhis rikit. sannelica ey vtan pino. han var smordhir mz h&#228;laghe oleo. ok vigdhir mz h&#228;laghom ordhom. ok kronadhir mz konungxlike krono. at han skulle hedhra gudz ordh ok gerninga. ok v&#228;ria oc styra gudz folk. ok vita sik altidh vara vndir gudz fotom. ok gudh sin atirl&#246;nara. &#196;n for thy at han forsmadhe at vara vndir gudz fotom. ok lydhno. thy &#228;r han nu vndir di&#228;fwlsins fotom ok herrad&#246;me. Ok for thy at han vild ey atirl&#246;sa sin tima m&#228;dhan han matte. thy skal han ey haua h&#228;dhanfran fruktsaman tima. Ther &#228;ptir taladhe r&#228;tuisan a bokinne hulkin som var i bokastolenom ok sagdhe til mik. Al thessin thing som thik &#228;ru swa aluarlica teedh. &#228;ru i enom punkt n&#228;r gudhi. &#196;n for th&#228;n skuld at thu &#228;st licamlikin. thy &#228;r vidhirthorftelikit. at andelik vndirstandelse skulin thik</pagenum><pagenum num="400" > vplatas oc tees mz likamlicom liknilsom. Ok at konungin ok di&#228;fwllin ok &#228;ngillin syntos thik tala til saman. thz &#228;r &#228;nkte annat. vtan at &#228;ggilse oc ingiutilse gooz anda ok ondz. &#228;ntigia giordha vm th&#246;m &#228;lla thera radhgifwara. &#228;lla thera vini til konunxsins si&#228;l. &#196;n at di&#228;fwllin ropadhe sighiande. ginom borat &#228;r th&#228;ntidh konungin sagdhe sik vilia behalda hwat som h&#228;lzt vndir krononne var. &#228; i hwat h&#228;lzt matto thz vare fangit ok aflat. ok ey akta r&#228;tuisona. Thz &#228;r swa vndirstandande. at konungxsins samuit ginom boradhis mz di&#228;fwlsins i&#228;rne. thz &#228;r mz syndenna h&#228;rdzsco. nar han vilde ey vpleta ok ranzsaka. hulkin thing r&#228;tuislica h&#246;rdho til rikit. &#228;lla ey. &#228;lla nar han aktadhe ey at v&#228;gha ok skodha. hulka r&#228;tuiso han hafdhe til rikit. &#196;n tha var krokin insattir konungxsins si&#228;l. nar som di&#228;fwlsins frestilse formatte swa mykyt i hans si&#228;l. at han vilde blifwa i sinne or&#228;tuiso alt til d&#246;dhin. &#196;n at hamar kom i konungxsins sk&#246;&#246;t. &#228;ptir krokin teknar idhrughans tima som gifwin var konunginom Thy &#228;n konungin hafdhe haft tholkin thanka. Jak syndadhe. ey vil iak l&#228;ngir atirhalla vitande or&#228;ttelcia ok illa aflat gooz. jak skal b&#228;tra mik h&#228;dhan fran. ginstan hafdhe or&#228;tuisonna krokir varit wtslaghin mz idhrughans hambre. ok konungin hafdhe komit til godhan v&#228;gh ok liiff &#196;n at di&#228;fwllin ropadhe sighiande. konungin biudhir mik tungona. ok ginstan var snaran insat. thy at konungin vilde ey g&#246;ra nadh mz th&#246;m mannenom. som vanfr&#228;gdhadhir var af honum. thz &#228;r swa vndirstandande at hulkin som</pagenum><pagenum num="401" > h&#228;lzt som vitande lasta ok vanfr&#228;gdhir sin i&#228;mcristin. at han skoli wtuidha sina eghna fr&#228;gdh. han styris af di&#228;fwlslicom anda. oc skal bindas mz sn&#228;ru swa som thiufwir. ok at hwast i&#228;rn kom for konungin &#228;ptir sn&#228;rona. teknar timan gifnan konungenom i hulkom han hafdhe mat vmskipta. ok r&#228;tta wrangan vilia oc gerning. thy nar mannin r&#228;ttir sin brut mz godhom vilia ok b&#228;tring. tholkin vili &#228;r som hwassasta i&#228;rn. mz hulko di&#228;fwlsins snara sundirsk&#228;rs. ok synda forlatilse forskullas. Thy &#228;n konungin hafdhe vmskipt sin vilia oc giort nadh th&#246;m or&#228;ttelica ok vanfr&#228;gdadha mannenom. ginstan hafdhe di&#228;fwlsins snara varit sundirskorin. &#196;n for thy at han stadhf&#228;ste sin vilia i onde forakt. thy var r&#228;tuisa at han skulle thes meer h&#228;rdhas. Thridhiatidh saat thu at nar som konungin foreth&#228;nkte vppa l&#228;ggia nya skatta i rikeno var etir ingutit ij hans h&#228;ndir. Etrit tekna at konungxsins gerninga styrdhos af di&#228;fwlsins anda. ok wrangom &#228;ggilsom. thy at swa som etrit g&#246;r oro ok kyld i kroppenom. swa m&#246;ddis konungin ok oradhis af ilzskofullom &#228;ggilsom. oc huxilsom. vpletande ok th&#228;nkiande mz hwat matto han matte faa andra manna gooz ok &#228;gho. ok v&#228;ghfaranda manna guld. oc hafwor. badhe til land ok vatn. Thy at nar tholke vandrande m&#228;n swa som sofwande trygge oppa felikhet. th&#228;nkto oc trodho sit guld oc gooz vara v&#228;l beurat i sinne v&#228;rio ok sinom eghnom handom. viste the ey af f&#246;r &#228;n thz var i konungxsins valde. &#196;n at sm&#246;rilsanna kar kom &#228;ptir etrit. teknas ihesu christi blodh mz hulko hwar siukir</pagenum><pagenum num="402" > lifwande g&#246;rs. thy vm konungin hafdhe v&#228;&#228;t ok st&#228;nkt sina gerninga i ihesu christi blodz skudhilsom. ok hafdhe bidhit gudh sik til hi&#228;lp. oc hafdhe saght, O herra gudh. thu som mik skapadhe ok atirl&#246;ste. iak veet at iak kom mz thino tillate til rikit ok krononna. vmstridh thy the ouini som mot mik stridha ok l&#246;s mina skuld. thy at rikesins ing&#228;ld ympningas ey til thz. Jak hafdhe &#228;ndelica giort hans g&#228;rninga ok byrdhe l&#228;tta at b&#228;ra. &#196;n for thy at han girnadhis annars gooz viliande synas r&#228;tuis hwar han viste sik vara or&#228;tuisan thy styrdhe di&#228;fwllin hans hi&#228;rta. hulkin honom r&#228;dh oc tilskyndadhe at g&#246;ra mot kirkionna skipan. ok r&#246;ra oc vpu&#228;kkia stridhe oc swika menl&#246;sa. ther til r&#228;tuisan af gudhelix valdz bokastol ropadhe owir han h&#228;md oc dom oc i&#228;mpnadh. &#196;n hiulit hulkit som r&#246;dhis &#228;ptir konungxsins bl&#228;st. teknar konunxsins samuit. hulkit som r&#246;rdhis swa som hiul stundom til gl&#228;dhi ok stundom til sorgh. Ok fyra linior hulka som varo i hiuleno tekna fyrafallan vilia som hwar man &#228;ghir at haua. swa som fulcomnan. starkan. r&#228;ttan. fulcommin vili &#228;r at &#228;lska gudh ok vilia haua han owir al thing. Ok th&#228;nne vili skal vara i f&#246;rsto oc h&#246;xsto linionne. Annar vili &#228;r at astunda oc g&#246;ra sinom i&#228;mcristne got. swa som sik si&#228;luom fore gudz skuld. ok th&#228;ssin vili vari starkir at han skoli ey brista af hat &#228;lla nidzskap. Thridhi vili &#228;r at vilia afhalda af k&#246;tlicom astundilsom. ok astunda &#228;u&#228;rdhelik thing. Ok th&#228;ssin vili vari r&#228;ttir at thz vardhe ey til at th&#228;kkias mannom vtan gudhi. Ok th&#228;ssin</pagenum><pagenum num="403" > vili skal vara scrifwadhir i thridhio linio. Fi&#228;rdhe vili &#228;r ey vilia haua v&#228;rldina vtan sk&#228;llica til ensampna vidhirthorft. tha hiulit var vmu&#228;nt. syntis i the linionne som vpgik i h&#246;ght. at konungin &#228;lskadhe v&#228;rldinna lustilse oc forsmadhe gudz &#228;lskelikhet. J andre linionne var scrifwat at han &#228;lskadhe v&#228;rldinna m&#228;n ok hedhir. J thridhio linionne var scrifwat the &#228;lskelikhet som han hafdhe vanskiplica til v&#228;rldinna &#228;gho. ok rikedoma. J fi&#228;rdho linionne var &#228;nkte scrifwat vtan alt var thz tompt i hulko gudz &#228;lskelihet owir al thing skulle haua varit scrifwadh. Ok thy thz som tompt var i fi&#228;rdhe linionne teknadhe at hans si&#228;l var tom af gudz &#228;lskelihet. ok r&#228;ddogha thy at vm r&#228;ddoghan draghir si&#228;lin gudh til sik. ok mz &#228;lskelikhetinne f&#228;stis gudh i godhe si&#228;l. thy vm mannin hafdhe alre &#228;lskat gudh i lifwandis lifwe. ok sagdhe nu i yttarsta timanom. af allo hi&#228;rta. O herra gudh. mik angra af allo hi&#228;rta haua syndat mot thik. gif mik thina &#228;lskelikhet. ok iak skal b&#228;tra mik. h&#228;r &#228;ptir. th&#228;n man. som tholka &#228;lskelikhet hafdhe skulle ey ga til h&#228;luitis. Nw for thy at konungin &#228;lskadhe ey thz han skulle &#228;lska. thy hawir han nu sins &#228;lskelikhtez atirl&#246;n. Ther &#228;ptir sa iak then andra konungin vidh r&#228;tuisonna h&#246;ghro hand hulkin som var i purgatorio. Ok han var likir nyf&#246;ddo barne. ey formaghande r&#246;ra sik. vtan at enast. at han vplypte &#246;ghonin. Ok vinstra v&#228;gh vidh konungin. stodh en di&#228;fwl hulkins howdh liikt var vidh smidhiob&#228;lgh. mz lange pipo. ok hans arma syntos swa som twe orma. hans kn&#228; swa som pr&#228;s. ok</pagenum><pagenum num="404" > hans f&#246;tir swa som langir krokir. Oppa konungxsins h&#246;ghro hand stodh f&#228;ghirste &#228;ngil. redhoboin at hi&#228;lpa. ok tha h&#246;rdhe iak r&#246;st sighiande. Th&#228;nne konungir synis nu swa som hans si&#228;l var skipadh. nar hon gik af kroppenom. Ok ginstan ropadhe di&#228;fwllin til bokinna som var i bokastolenom. oc sagdhe. Vndarlikit synis h&#228;r thy at th&#228;nne &#228;ngillin ok iak bidhadhom th&#228;ssa barnsins f&#246;zlo. han mz sinne renlikhet. ok iak mz alle minne orenlikhet. th&#228;ntidh barnit var f&#246;dt. ey til k&#246;tit vtan af k&#246;tino. syntis i thy orenlikhet ther &#228;ngillin vidh stydis. ok formatte ey hanna smaswenin. &#196;n iak hannar han thy at han fi&#246;l i mina h&#228;ndir. &#228;n ey veet iak hwart iak skal ledha han: thy at min myrko &#246;ghon see ey han. for enna handa klarhetz skini som framgar af hans bryste. &#196;n &#228;ngillin see han oc veet hwart han skal ledha han ok forma ey hanna han. thy thu som r&#228;tuis domare &#228;r l&#246;s vara strijdh ok skil vara thr&#228;tto. Ordhit swaradhe a bokinne som stodh i bokastolenom. thu som tala. sigh for hwat sak th&#228;sse konunxsins si&#228;l fi&#246;l i thina h&#228;ndir. Di&#228;fwllin swaradhe. thu &#228;st si&#228;lf r&#228;tuisan. thu sagdhe at &#228;ngin skulle inga i himerike th&#228;n som ey f&#246;r atirgulle or&#228;ttelica aflat gooz. oc borttakit. &#196;n th&#228;ssin si&#228;l &#228;r al smittadh af illa fagno. oc or&#228;ttelica afladho goze. swa mykyt at alla hans adhro ok mi&#228;rghir ok k&#246;t. ok blodh vpf&#246;ddos. ok v&#228;xsto af or&#228;ttelica afladho goze ok kost. Annantidh sagdhe thu. at liggianda f&#228; oc dyra hafwor. ther maar ok madhka gnagha ok vp&#228;ta skulle ey samansankas. vtan the</pagenum><pagenum num="405" > hafwor oc gooz som blifwir &#228;u&#228;rdhelica. &#196;n i th&#228;sse si&#228;linne &#228;r then stadhin tombir ther himerikis liggiandaf&#228; ok hafwor skulle liggia. &#196;n th&#228;n stadhin var fullir hwar madhca oc fr&#246;dhe f&#246;ddos ok vpfostradhos. Thridhiatidh sagdhe thu at i&#228;mcristin skulle &#228;lskas for gudz skuld. &#196;n th&#228;ssin si&#228;l &#228;lskadhe meer kroppin &#228;n gudh. ok aktadhe &#228;nkte af i&#228;mcristins &#228;lskelihet. thy at m&#228;dhan han var i k&#246;tino oc kroppenom. hugnadhis han af thy goze som or&#228;ttelica borttox af hans i&#228;mcristne, ok sarghadhe sinna vndirdana hi&#228;rta. ok aktadhe ey andra manna skadha. m&#228;dhan han hafdhe yfryt. han giordhe hwat som h&#228;lzt honom th&#228;ktis ok b&#246;dh hwat han vilde. ok litit aktadhe han af i&#228;mnadhenom. Th&#228;tta &#228;ru h&#246;xsta saki. ther han kom fore i mina h&#228;ndir. ok th&#246;m fylgdho otalica andra. Tha swaradhe ordhit af r&#228;tuisonna book sighiande til &#228;ngillin. h&#246;r thu &#228;ngil si&#228;linna g&#246;mare. hulkin som &#228;r i liuse ok seer liusit. hwat r&#228;t &#228;lla dygdh hawir thu til at hi&#228;lpa th&#228;sse si&#228;l. &#196;ngillin swaradhe. han hafdhe h&#228;lgha cristna tro. oc trodhe op hopadhe hwaria synd skula afskrapas oc forlatas mz idhrugha oc scriptamalom. ok r&#228;ddis han gudh. &#228;n thot mindra &#228;n han skulle. Annantidh taladhe r&#228;tuisan af bokinne. sighiande, O thu min &#228;ngil. thik louas nu at hanna si&#228;lina. oc thik di&#228;fwl louas at see si&#228;linna lius. vpletin thy oc ranzsakin badhe hwat som th&#228;sse si&#228;lin &#228;lskadhe nar hon lifdhe i licammanom. oc hafdhe alla limi hela. &#196;ngillin oc di&#228;fwllin swaradho badhe han &#228;lskadhe m&#228;nnena ok rikedomana. tha sagdhe r&#228;tuisan a bokinne, hwat &#228;lskadhe</pagenum><pagenum num="406" > han nar han &#228;ngxladhis af d&#246;zsins thrange. the swaradho badhe. han &#228;lskadhe sik si&#228;luan. thy at meer &#228;ngxladhis han af k&#246;tzsins siukdom oc hi&#228;rtans dr&#246;uilsom. &#228;n af sins atirl&#246;sara pino. &#196;n taladhe r&#228;tuisan. vpletin hwat han &#228;lskadhe i sins lifs yttarsta punkt. nar han hafdhe &#228;n i sik heelt samuit. ok vndirstandilse. &#196;ngillin swaradhe tha ensamin. th&#228;ssin si&#228;lin huxsadhe tholkaledhis Vee mik at iak var mykyt di&#228;rfwir mot minom atirl&#246;sara. gudh gafw at iak hafdhe en tima i hulkom iak matte thakka minom gudhi. meer thr&#228;ngir oc thr&#228;ghar mik nu at iak hawir syndat mot minom gudhi. &#228;n mins k&#246;tz v&#228;rkir. ok &#228;mu&#228;l. &#228;n thot iak finge ey himerike. tho vilde iak thi&#228;na minom gudhi. R&#228;tuisan swaradhe a bokinne sighiande. Thy at thu di&#228;fwl format ey see si&#228;lina for h&#228;nna klarhetz skiin skuld. Ok thu min &#228;ngil format ey hanna hona. f&#246;r h&#228;nna orenlikhet. thy &#228;r r&#228;tuis dombir at thu di&#228;fwl skuli rensa hona. ok thu &#228;ngil hugna hona. ther til hon skulu inledhas til &#228;ronna klarhet. &#196;n thik si&#228;l louas at see til &#228;ngillin ok haua hugnadh af honom. Ok thu skalt vardha luttakande christi bldoz oc hans modhirs oc gudz kirkio b&#246;na. Ther &#228;ptir sagdhe di&#228;fwllin til si&#228;linna. for th&#228;n skuld at thu komt i mina h&#228;ndir ful mz illa afladho goze oc kost. thy skal iak t&#246;ma thik mz minom pr&#228;s. ok tha satte di&#228;fwllin konunxsins hi&#228;rna m&#228;llan sin kn&#228;. hulkin liik varo pr&#228;s. ok samanthr&#228;ngde starklica i langleek ok vidhelek. ther til allir m&#228;rghin vardh thundir oc klen swa som tr&#228;s l&#246;&#246;f. Annantidh sagdhe</pagenum><pagenum num="407" > di&#228;fwllin til si&#228;linna. thy at then stadhin hwar dygdhena skullo vara. &#228;r tombir. thy skal iak vpfylla han. Ok tha satte di&#228;fwllin swa som smidhiob&#228;lgx pipo i konunxsins mun ok bl&#228;ste starklica ok maktelica vpfyllande han mz r&#228;dhelico v&#228;dhre. swa mykyt at alla konunxsins adhro ok sinu slitnadho vsulica Thridhiatidh sagdhe di&#228;fwllin konunxsins si&#228;l thy at thu vast omiskunsambir vidh thina vndirdana ther skullo haua varit swa som thine syni. thy skulu mine bitande arma thr&#228;ngia thik ok pina. thy at swa som thu stakt thikna vndirdana. Swa mine arma like ormom skulu slita thik mz m&#228;stom v&#228;rk ok styg. &#196;ptir th&#228;ssa thre pino swa som pr&#228;ssins. oc bl&#228;stins ok ormanna. nar di&#228;fwllin ville &#228;n thungia pinonar ok byria af the f&#246;rsto tha saa iak gudz &#228;ngil wtr&#228;kkia sina h&#228;ndir owir di&#228;fwlsins h&#228;ndir. at han skulle ey thyngia oc &#246;ka pinonar. at g&#246;ra hona &#228;ptir sinne ilzsco swa thunga som f&#246;rsta sinne. Ok swa minzskadhe gudz &#228;ngil pinona i hwarre stundinne. ok si&#228;lin oplypte sin &#246;ghon til &#228;ngillin &#228;ptir hwaria pinona. tho &#228;nkte talande. vtan swa som teknande. i sinom ath&#228;fwom. at hon hugnadhis oc skulle sk&#246;t fr&#228;lsas ok helas. Sidhan taladhe ordhit af bokastolenom sighiande mik, Al th&#228;ssin thing ther thik &#228;ru swa fullelica teedh. vardha n&#228;r gudhi ij enom punkt. &#196;n for thy at thu &#228;st licamlikin. thy tees thik th&#228;ssin thing vm liknilse. Nw &#228;n thot th&#228;nne konungir var girughir til v&#228;rldz hedhir. ok at taka the thing som ey varo hans tho for th&#228;n skuld at han r&#228;ddis gudh. oc l&#228;t af at g&#246;ra somlik thing ther honom lyste for</pagenum><pagenum num="408" > th&#228;n r&#228;ddoghan. thy drogh th&#228;nne r&#228;ddoghe han til gudz k&#228;rlek. thy skalt thu vita at mange mangfalle giordhe. oc vafdhe i mangom syndom. fa m&#228;stan idhrugha fore d&#246;dhin. ok thera idhrughe ma swa fulcommin vara. at ey at enast forlatz th&#246;m syndin. vtan &#228;n &#228;mu&#228;l sk&#228;rslo eldz pina. vm the d&#246;&#246; i th&#246;m idhrugha. &#196;n th&#228;nne konungir fik ey k&#228;rlek. f&#246;r &#228;n i yttarsta lifsins punkt. ok nar honom vanskadhis samuitit ok al kropsins makt. fik han gudhelik inskiutilse af minne nadh. swa at han syrgdhe meer af gudz vanhedhir. &#228;n af sinom v&#228;rk oc skadha. ok th&#228;ssin sorghin teknadhe thz liusit. ther di&#228;fwllin var af blindir giordhir. ok viste ey hwart han skulle ledha konungxsins si&#228;l. Ok ey sagdhe han sik for thy vara blindan, at han ey hafdhe andelik vndirstandilse. vtan at han vndradhe swa mykla liusins klarhet. ok swa mykla orenlikhet. i the si&#228;linne. &#196;n &#228;ngillin viste v&#228;l. hwart han skulle ledha si&#228;linna. &#196;n han matte tho ey hanna hona f&#246;r &#228;n hon vare rensadh. Swa som scrifwat &#228;r &#196;ngin skal see gudz &#228;nlite vtan han f&#246;r &#228;r rensadhir. &#196;n taladhe odhit a bokinne sighiande. thz at thu saat &#228;ngilin wtr&#228;kkia sina h&#228;ndir owir di&#228;fwlsins h&#228;ndir. at han skulle ey thyngia pinona. teknar &#228;ngilsins vald owir di&#228;fwlsins vald. ther &#228;ngillin mz fortakir oc atirhallir di&#228;fwlsins makt oc vald. thy at di&#228;fwllin hafdhe &#228;nga matto oc &#228;nga skipan. til at pina si&#228;lina. vtan han atirhiollis mz gudz dygdh. oc valde. ok thy g&#246;r gudh &#228;mu&#228;l miskund i h&#228;luie. thy at &#228;n thot ford&#246;mdom vardhir ey atirl&#246;sn. oc ey synda forlatilse</pagenum><pagenum num="409" > &#228;lla hugnadhir. tho &#228;r gudz miskund mykyn i thy at the pinas ey vtan &#228;ptir r&#228;tuisonne ok sinne forskullan. &#196;lla hafdhe di&#228;fwllin &#228;nga t&#228;mpran &#228;lla matto i sinne ilzsko. Sannelica at th&#228;nne konungir syntis swa som nytf&#246;t barn tekna at hulkin som vil f&#246;dhas af v&#228;rldinna faf&#228;ngo oc til himerikis liiff. skal vara menl&#246;s som barn ok vaxa til fulcomnilsa i gudz nadhom. oc dygdhom. ok at konungin vplypte sin &#246;ghon til &#228;ngillin. tekna at han hafdhe hugnadh af th&#246;m &#228;ngle hans g&#246;mare var. ok gl&#228;dhi af hopi. thy at han hopadhi sik koma til &#228;u&#228;rdhelikit liiff. Ok swa vndirstandas andelik thing vm licamlik liknilse. thy at &#228;ngla &#228;lla di&#228;fla haua ey tholka limi &#228;lla vidhirtalan m&#228;dhan the &#228;ru anda. Vtan thera godhlekir ok ilzska kung&#246;rs licamlicom &#246;ghom. vm tholik liknilse. Ther &#228;ptir taladhe ordhit af bokastolenom sighiande mik. Bokastolin som thu sa teknar si&#228;luan gudhdomin fadhir ok son ok th&#228;n h&#228;lgha anda. &#196;n at thu formatte ey begripa bokastolsins langlikhet. teknar at &#228;ngin forma at finna i gudhi vphof. &#228;lla &#228;nda. thy at han &#228;r oc vat vtan vphop. ok skal vara vtan &#228;nda. &#196;n at hwar litin &#228;lla f&#228;rghan. thera thriggia licamma. syntis i androm. ok tho skodhadhis en litin i androm. thz teknar at gudh fadhir &#228;r i sonenom. &#228;u&#228;rdhelica ok th&#246;m h&#228;lgha anda. Ok sonin i fadhrenom ok th&#246;m h&#228;lgha anda. ok th&#228;n h&#228;lghe ande i hwariom thera. Sannelica en natwr. oc tho aatskilde i personna eghelikhet. Ok at en litin syntis blodhr&#246;dhir. tekna sonin hulkin som took</pagenum><pagenum num="410" > manna natwr i sina personam. gudhdomenom oskaddom. Ok hwite litin teknar th&#228;n h&#228;lgha anda. vm hulkin som syndanna afthwaghilse vardha. Gyllene litin teknar fadhorin. hulkin som &#228;r alra thinga vphoff oc fulcomnilse. ey at nakar fulcomnilse &#228;r h&#228;llir i fadhrenom &#228;n i sonenom. ok ey at fadhorin &#228;r f&#246;r &#228;n sonin. ok ey at thu skuli vndirstanda. at ey &#228;r fadhorin th&#228;n same som sonin &#228;r. vtan fadhorin &#228;r annar i persona. Annar sonin i persona. ok annar then h&#228;lghe ande i persona. &#196;n tho &#228;ru the alle eet i natwr. thy tees thik thre litir atskilde oc samf&#246;gdhe. Atskildi i personanna atskililse. ok enadhe vm naturinna enan Ok swa som thu saat i hwariom enom litenom. andra twa litina. ok ey formatte thu see een vtan annan. ok ey i litenom nakat f&#246;r &#228;lla sidhirmeer. meer &#228;lla mindra. aatskildt. &#228;lla ey s&#228;miande. vtan en vili. een &#228;u&#228;rdhelikhet. een &#228;ra. &#196;n thot sonin &#228;r af fadhorenom. ok th&#228;n h&#228;lghe ande af hwariom thera. Tho var alre fadhorin vtan sonin ok th&#228;n h&#228;lgha anda. Ok alre sonin ok th&#228;n h&#228;lghe ande vtan fadhirrin. &#196;n taladhe ordhit til mik sighiande. Bokin som thu saat i bokastolenom teknar at i gudhdomenom &#228;r &#228;u&#228;rdhelik r&#228;tuisa. ok snille. hulke &#228;nkte ma till&#228;ggias. &#228;lla minzskas. Ok th&#228;ssin &#228;r lifsins book ther ey &#228;r scrifwadh som the script. hulkin som &#228;r ok ey var. Vtan th&#228;ssa bokinna script &#228;r &#228;u&#228;rdhelica. thy at i gudhdomenom &#228;r &#228;u&#228;rdhelikhet. ok vndirstandelikhet. alra thinga n&#228;ruarande. framfaranda. ok komaskolande. vtan vmskiptilse. ok vidhirskipte. ok &#228;nkte &#228;r honom</pagenum><pagenum num="411" > osynlikit. thy at han see ok veet al thing. &#196;n at ordhit taladhe sik si&#228;lft. teknar at gudh &#228;r &#228;u&#228;rdhelikit ordh. af hulkom al ordh &#228;ru. ok i hulkom al thing lifwande g&#246;ras oc vppehallas. Ok thz taladhe tha synlica nar ordhit var giort k&#246;t ok vmgik mz mannom. Thu skalt oc vita at gudz modhir forskulladhe th&#228;ssa gudhelica syn, ok th&#228;ssin &#228;r miskund lofwadh sweriks rike. at m&#228;nnene byggiande i thy skuldo h&#246;ra the ordh som framga af gudz munne. &#196;n at fa taka oc tro himirikis ordhom ther thik &#228;ru gifwin ok sagdh af gudhi. thz &#228;r ey gudz laster vtan mannanna. thy at the vilia ey forlata sins hux k&#246;ld. Ok &#228;mu&#228;l l&#228;stina ordh &#228;ru ey fulcomnadh mz f&#246;rstom th&#228;s timans konungom. Vtan &#228;n skulu koma tima i hulkom the skullu vpfyllas ok fulcompnas.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus gudz son sighir sinne brudh. hwigudh plaghadhe israels folk i &#246;knenne ok ey i egypto lande. ok af moysi pr&#246;uilsom Ok auitir en konung mz h&#246;tilsom. thy at han varkunnadhe ey sinom vndiranom. oc styrdhis af ondom radhgifwarom. ok at han skoli ey tr&#246;sta a thz at han kalladhe han f&#246;rra, vin. Capitulum xlix</inline></para><para /><para><inline font-size="12.00" font-style="Times">UAr herra taladhe til sinna brudh sighiande. thry manna k&#246;n varo i israels folke. Somlike af th&#246;m &#228;lskodho gudh ok moysen. Andre &#228;lskadho sik mera &#228;n gudh. Somlike &#228;lskadho ey gudh ok ey moysen. vtan ensamin iordzlikin thing. M&#228;dhan th&#228;tta folk var i egypto lande kalladhos the alle</pagenum><pagenum num="412" > gudz syni ok israels syni. &#196;n ey thi&#228;nto the alle gudhi mz i&#228;mpnom hugh. Swa nar gudhi th&#228;ktis at wtledha folkit af egypto lande. reetto somlike gudh ok moysen. thy tedhe gudh mykla miskund. oc r&#228;tuiso h&#228;rdzscofullom. &#196;n thu mat sp&#246;ria hwi gudh wtledde folkit ok plaghadhe th&#246;m ey h&#228;llir i egypto lande. m&#228;dhan han foreuiste at ey var &#228;n time at skola miskunna. Ok the mannanna ilzsca som skulde ford&#228;ruas i th&#246;m landom som the skuldo ford&#228;rua varo ey &#228;n vpfylta. swa at gudz r&#228;tuisa vilde th&#246;m ford&#228;rua. Jak swara. Si&#228;lwir gudh. wtualde israels folk. swa som di&#228;kna. at l&#228;ra th&#246;m oc pr&#246;ua. oc for thy var th&#246;m k&#228;nnefadhir ok ledhare vidhirthorftelikin. at han skulle ga for th&#246;m mz ordhe ok g&#228;rning Thy ther til at k&#228;nneswenane skulle fulcomlica l&#228;ras. var &#246;knin meer vidhirthorftelik &#228;n egypto land. at the skullin ey vanlica ofmykyt oroas af egyptijs. vndir gudz r&#228;tuiso plikt. &#196;lla ok at the skullin ey osni&#228;llelica h&#246;ghf&#228;rdhas af miskunninna teknom ther skullo l&#246;nas for hundom. Ok moyses skulde pr&#246;uas swa som folksins m&#228;stare. at han som gudhi var oppinbar skulle &#228;mu&#228;l vardha k&#228;nneswenomen kunnoghir. ok at the skullo honom fylghia. ther af folksin osnille ok i&#228;rteknomen var &#228;rlicare ok allom kunnoghir. Jak sighir sannelica at &#228;mu&#228;l vtan moysen hafdhe folkit varit wtleet ok skulle d&#246;&#246;. vtan for moyses godhlek do folkit l&#228;tlicare Ok for folksins k&#228;rlek kronadhis moyses h&#246;ghelicare Ok ey &#228;r thz vndir. thy at moyses pinadhsi af &#246;mko. i alla thera d&#246;dh. ok thy dwalde gudh sina i&#228;t at folkit skulde pr&#246;uas. oc gudh</pagenum><pagenum num="413" > kunnoghir vardha af sinne tholomodh. oc miskund ok i&#228;rteknom. ok folksins othykkia ok vili skulle tees til thera varilsa som komaskolande varo. Swa ingingo mange h&#228;lghe m&#228;n ij hedhin land. af th&#228;s h&#228;lgha anda inskiutilsom. hulke ey fingo thz the vildo. tho kronadhos the h&#246;ghelica for godhan vilia. Ok gudh skynda miskunninna tima. ok nyan v&#228;gh. ther the vidhirfrestadho for thera tholomodh ok godhan vilia. ok ledde th&#228;s rasklicare til fulcumnilsa. Thy skulu gudz doma altidh hedhras ok r&#228;dhas, ok h&#246;ghelicast &#228;r vaktande at manzsins vili vardhe ey ginu&#228;rdoghir gudz vilia, &#196;n th&#228;nne konungir af hulkom iak talar. som thu k&#228;nne. hafdhe ey tholkin godhuilia til folkit. som moyses. thy ----------------(Tv&#229; blad fela.) --------Kap. 52. III: 456, rad. 21. --- &#196;n han forma ey l&#246;sa th&#246;m. Ok hwart foot stighit som han &#228;ruodha for min &#228;lskogha. skal iak t&#228;lia ok atirm&#228;la honom i &#228;u&#228;rdhelico lifwe. &#196;n nar konungin kombir til pafwan &#246;dhmiuke sik honom af allo sino hi&#228;rta. ey l&#246;nande sina synde ok ey orsakande vtan bedhandis afl&#246;sn af the olydhno. han hawir giort mot the h&#228;lgho kirkio skipan. ok af thy banne han &#228;r i bundin, oc af sinom oppinbarom meneedh ok af th&#246;m ouana oc ey f&#246;r pl&#228;ghadhom thunga ok skat han hawir lakt a sins rikis almogha. ok for thz at ou&#228;rdoghe kl&#228;rka &#228;ru kompne til kirkionna ing&#228;ld for hans skuld. ok for al the thing som th&#228;nm sami konungir hawir vidhirfrestat. mot loflikom rikesins ok biscopanna stadhgom.</pagenum><pagenum num="414" > Christus radhir th&#246;m sama konung som f&#246;r &#228;r saght af at han skoli ga til pafwan ey mz h&#246;ghf&#228;rdh &#228;lla mangom thi&#228;narom gifwande rifwelica ok sk&#228;llica sina gafwor at han skoli lofwas i landomen. vtan gange &#246;dhmuiklica ok sni&#228;llelica oc hafwi vidhirthorftelica thi&#228;nara ok the som pr&#246;uas vara h&#246;uiske oc gudhelike. Capitulum liij</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus taladhe til brudhinna sighiande. vm konungin wtgar oc far til pafwans. ok vil sik k&#228;nnas hafwa thunglica syndat. tha vakte sik af smekiarom hulke honom radha at han skoli wtga ok ga mz h&#246;ghf&#228;rdh. til thz at hans nampn skuli lofwas i landomen. ok vakte sik af th&#246;m som honom radha at gifwa sina gafwor rumlika at hans fr&#228;gdh skoli oppinbaras. ok samansanka mykyt thi&#228;nisto folk. at han skoli ey fangas af ouinom. Vtan wtgange sni&#228;llelica ok &#246;dhmiuklica. hauande vidhirthorftelica thi&#228;nara gudhelica ok h&#246;uiska. ok ey ofmanga. ey wtl&#228;ggiande sin thing for sinna rosn skuld oc teilsa. vtan til gudz hedhir ok sinna nyttelikhet. Vakte ok sik sni&#228;llelica for th&#246;m mannom. som astunda at g&#246;ra honom skadha. Thy at &#228;n thot iak forma al thing mz mino valde. tho &#228;r stundom g&#246;rande mz manzlicom radhom ok hi&#228;lpom. Ok thy &#228;n thot iak taladhe mz moyse tho h&#246;rdhe han oc f&#246;lgdhe ens hedhins manz radhe. thy at thz var got. oc for somlica thinga skuld vidhirthorftelikit oc nyttoght.</pagenum><pagenum num="415" > Christus manar konunga vm sina brudh. at the skulin afl&#228;ggia sinna synda thunga byrdhe mz &#228;ngilsins &#228;pted&#246;me hulkin som syntis thobie giurdhadhir. swa som redhoboin til v&#228;gh. ok at the skulin giurdha sik mz godhra ordha ok gerninga b&#228;lte f&#246;r &#228;n the wtga af v&#228;rldinne. ok at the skulin b&#228;ra h&#246;uisk kl&#228;dhe ok h&#246;uiska ok v&#228;l matadha sidhi. Capitulum liiij</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus talar til sinna brudh af th&#246;m konungenom som owir meer &#228;r afsaght sighiande. Scrifwat &#228;r at &#228;ngillin syntis giurdadhir thobie nar han vilde fara til annan stadh. thz m&#228;rkir r&#228;tuis manz tekn oc skipilse. thy at mannin som astunda at fa sinna synda forlatilse. skal afl&#228;ggia sinna synda thunga byrdhe mz idhrugha ok r&#228;ttom scriptamalom. Ok vmkring gifwa sik mz godhom ordhom ok gerningom. Swa g&#246;ri ok th&#228;nne konungir. R&#228;tte alla sina gerninga f&#246;r &#228;n han wtgar af v&#228;rldinne. hauande forakt swa bortkasta alla sina f&#246;rro onda sidhi oc l&#228;ttelikhetir. at han alre optarmera lystis i th&#246;m. thy at fwlt &#228;r ok vanskapat at loua f&#228;ghirstom herra. at fylghia hans f&#228;ghrind. ok fylghia sidhan annantidh vanskapadh thing. thy daudz swena nar the fulica rakadhe i sino sk&#228;gge ok st&#228;kte i sinom kl&#228;dhom. matto ey inga i iordzlikit iherusalem. f&#228;r &#228;n thera kl&#228;dhe varo b&#228;tradh ok thera sk&#228;g atiruaxit, vtan blifwo i dr&#246;uilsa ok forsm&#228;ilsa stadh. Huru myklo h&#228;llir iak gudh f&#228;ghre ok starkare th&#246;m dauid leta</pagenum><pagenum num="416" > faghir thing i mannomen. thy vil iak ey at the b&#228;rin stunt kl&#228;dhe swa som sk&#228;mdag&#228;ste, ok ey ok quinzlik ath&#228;fwe swa som quinzlike m&#228;n. Vtan iak lofwar mannomen nyttelik thing ok h&#246;uisk at the varin kl&#228;dde til nyttelikhet oc h&#246;uislikhet til min hedhir. ok at the varin redhobone at g&#246;ra mik r&#228;kinskap. nar mik th&#228;kkis at kalla th&#246;m af v&#228;rldinne.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Christus hugnar sina brudh, ok sighir h&#228;nne at hon skuli ey thighia gudz ordh som h&#228;nne &#228;ru teedh. &#196;mu&#228;l &#228;n thot hon af thy lastas. ok at hon skuli ey th&#246;m tala for manna lof thy at hulkom som gudhlik radh gifwas. vm the lydha th&#246;m skulu the fa miskund sik louadha. ok vm the forsma ordhin skal r&#228;tuisan d&#246;ma th&#246;m Capitulum lv.</inline></para><para /><para><inline font-size="12.00" font-style="Times">Sonin taladhe til sinna brudh sighiande. thu som andelik thing see. skalt ey for thy thighia at thu lastas. ok ey thy tala at thu louas af mannom. ok ey r&#228;dhas af thy at min ordh ther thik &#228;ru gudhelica oppinbaradh. forsmas ok fulcomnas ey ginstan. thy at r&#228;tuisan d&#246;me th&#246;n som mik forsma. ok miskunnin gifwir th&#246;m l&#246;n som mik lydhe. ok thz vardhir ij tw&#228;ggia handa matto. f&#246;rst thy at syndanna pina afskrapas af r&#228;tuisonna book. Annantidh thy at l&#246;nin &#246;kis &#228;ptir thy som fult g&#246;rs for syndenar. Ok thy s&#228;ndas al min ordh vndir th&#246;m &#228;nda oc mz swa sk&#228;lom. at vm the som ordhin s&#228;ndas h&#246;ra. oc</pagenum><pagenum num="417" > tro ok fulcompna th&#246;m mz gerninginne tha skulu mina i&#228;ttir haldas oc fulcomnas th&#246;m Ok for thy at israels folk vilde ey fylghia minom budhordhom. forl&#228;t r&#228;ttan oc ginan v&#228;gh. ok gik vm wrangan v&#228;gh oc m&#246;dhosaman. oc vardh allom hatelikhit. oc mange af th&#246;m &#228;ru i h&#228;luite ok tho flere i himerike. Swa &#228;r oc &#228;mu&#228;l nu thy at th&#228;ssa rikesins folk hulkit iak hawir plaghat. &#228;r ey vordhit &#246;dhmiukare &#228;lla lydoghare for plaghonna skuld. vtan &#228;r vordhit di&#228;rfware mot mik ok meer ginu&#228;rdoght. Ther &#228;ptir h&#246;rdhe iak r&#246;st sighiande. O min son hulkin som mank&#246;nit fr&#228;lste mz thinom d&#246;dh af h&#228;luite, stat op v&#228;r thik. thy at mange m&#228;n ok quinno vtelykto thik af sino hi&#228;rta. thy gak in ij rikit sni&#228;llelica swa som salomon. lypt bort d&#246;rrinar &#228;lla portana af d&#246;rra axlomen starklica swa som samson. S&#228;t forsato for kl&#228;rkomen. ok snaru i v&#228;ghenom for riddaranna f&#246;tir. R&#228;dh quinnonar mz vaknom. ok nidhirkasta vallogha m&#228;nnena. fore almoghanom swa at &#228;ngin af thinom ouinom komi vndan. f&#246;r &#228;n the som h&#228;rdhas mot thik bedhas miskund mz sanne &#246;dhmiukt.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Gudh fadhir kung&#246;r brudhinne ok teer h&#228;nne r&#228;dhelikin framgang gudhelix doms ther giordhir var mot enom konung &#228;n tha lifwande ther olydoghir var gudhelicom radhom. ok hulkaledhis brudhin saa lamb ok &#228;nlite i gudhelix valdz altara i himerike ok i th&#246;m sama punkt sa hon lambit i ens prest hand som tha sagdhe m&#228;sso i v&#228;rldinne. ok</pagenum><pagenum num="418" > hulkaledhis konunganna thi&#228;nara ok vndirdana varande plaghadhe i v&#228;rldinne ok i h&#228;luite ok i sk&#228;rslo elde. k&#228;rdho hardhelica for gudhi oppa th&#246;m sama sina konunga ok hyfdhinga. ok alle h&#228;lghe m&#228;n beddos r&#228;tuiso owir th&#246;m H&#228;r &#228;r m&#228;rkelin k&#228;nnedombir  Capitulum lvj</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">GWdh fadhir taladhe til brudhinna sighiande. h&#246;r the thing som iak sighir. ok tala the thing som iak biudhir thik. ey for thin hedhir. ok ey for thin last. vtan halt i&#228;mhuglica oc alt ens lica i thinom hugh. th&#228;n som thik loua. ok th&#228;n som thik lasta. at thu skuli ey r&#246;ras til wredhe fore lastan. ok ey vph&#246;ghias til h&#246;ghf&#228;rdh for lofwit. thy at th&#228;n &#228;r v&#228;rdhir hedhir hulkin som &#228;u&#228;rdhelica var i sik si&#228;luom. oc han som af k&#228;rlek skapadhe &#228;nglana ok m&#228;nnena til thz ena at flere skullin luttakande vara hans &#228;ro. Jak &#228;r visselica nu th&#228;n sami i valde oc vilia. som iak var nar min son tok k&#246;tlikin licamma. i hulkom iak &#228;r ok var ok han i mik. ok th&#228;n h&#228;lghe ande i os badhom. &#196;n thot v&#228;rldinne var l&#246;nlikit at han var gudz son. tho var thz nakrom kunnoght. &#228;n thot fam m&#228;nniskiom. thy skalt thu vita at th&#228;tta &#228;r gudz r&#228;tuisa. hulkin alre hafdhe vphof swa som si&#228;luir gudh hafdhe alre vphof. at f&#246;r var &#228;nglomen teet lius &#228;n the sagho gudh. hulke ey fiollo thy at the visto ey gudz lagh ok r&#228;tuiso. vtan for thy at the vildo ey halda hona ok g&#246;ma. Visselica the vndirstodho at alle &#228;lskande</pagenum><pagenum num="419" > gudh skullo see gudh. ok vara mz honom &#228;u&#228;rdhelica. ok the som hatadho gudh skullo pinas &#228;u&#228;rdhelica. oc skullo alre se han i sinne &#228;ro. Ok tho wtualde thera h&#246;ghf&#228;rdogha giri h&#228;llir hata gudh ok blifwa i th&#246;m stadh ther the skullin &#228;u&#228;rdhelica pinas, &#196;n &#228;lska gudh at the skullin &#228;u&#228;rdhelica gl&#228;dhias. Tholik sama r&#228;tuisa &#228;r af mannenom swa som af &#228;nglomen. Visselica mannin &#228;ghir f&#246;r &#228;lska gudh. ok sidhan see han. Thy vilde min son f&#246;dhas af k&#228;rlek &#228;ptir r&#228;tuisonna lagh. at han skulle vara synlikin ij mandomenom hulkin ey formatte sees i sinom gudhom. Ok fr&#228;lst si&#228;lfsuald &#228;r swa gifwit mannomen som &#228;nglomen. at the skulin astunda himerikis thing ok forsma iordhrikis thing, Ok thy iak gudh s&#246;ke mannin mz mangom mattom. &#228;n thot min gudhombir synis ey. Ok i mangom landom teer iak mangom m&#228;nniskiom huru hwars landzsins synd maghe b&#228;tras ok huru miskunnin skulle faas. f&#246;r &#228;n iak giordhe min doom. ok r&#228;tuiso i th&#246;m samu landom. &#196;n m&#228;nniskiona atuakta ey ok akta ey th&#228;sse thing. th&#228;ssin r&#228;tuisa &#228;r &#228;mu&#228;l i gudhi at alle the som &#228;ru -------------(Slutet fattas.) ------</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /></paragraph-definition></section></pagenum></body></doc>