<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Birgittas uppenbarelser, Birgittinernorska efter Skokloster 5 kvart"</title><year>"ca 1380"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="25" month="7" year="2002" /><revision-time day="1" minute="25" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="25" /><number-of-words number-of-words="21259" /><number-of-characters number-of-characters="121179" /><begin>1370</begin><end>1390</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Birgittinernorska efter Skokloster 5 kvart]<pagenum num="421" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">STYCKEN P&#197; BIRGITTIN-NORSKA.</pagenum><pagenum num="422" > # 423</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Stycken p&#229; Birgittin-Norska.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">(Efter Skoklosters handskrift 5 i qvart.)</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Assit principio sancta maria meo:</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok VI kap. 52.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christi brwdh sagde. Lof vari &#64258;ik O herra gudh firi al &#64258;e &#64258;ing s&#228;md skapad &#228;ra ok heidhir firi alla &#64258;ina dygde. Ok thi&#228;nist gius &#64258;ik af ollum firi &#64258;in k&#228;rleek. Ek ou&#228;rdugh m&#228;nniska ok syndirska af minom vngdoom. Takkar ek &#64258;ik O min gudh &#64258;y. at tu neka &#228;nghom syndoghom &#64258;eem s&#228;m bedhis &#64258;pina nadhe. vtan spar. ok miskunna ollum vslom. O s&#228;tast gudh. &#64258;z &#228;r vnd&#228;rlikit &#64258;z tu g&#246;r mz mik. &#64258;y at tu s&#246;ue min likama n&#228;r &#64258;ik t&#228;kkis mz andelikom sw&#228;mn Ok vpu&#228;kke mina si&#228;l at h&#246;ra ok see. ok kenna andehelig &#64258;ing. O min gudh. O lhuru s&#246;&#246;th &#64258;piin ordh &#228;ru minne si&#228;l. hwilken &#64258;&#228;im sw&#228;lghir swa s&#228;m s&#246;tista mat. Ok jnga mz gl&#228;dhi i mit hierta. Ok naar ek h&#246;re &#64258;iin ordh ta &#228;r ek badhe m&#228;t ok hungroth. m&#228;t &#64258;y at &#228;nkte lyste mik vtan &#64258;iin ordh. Hungrogh &#64258;y at ek geernas. &#228;&#228; meer. ok hetelikare at h&#246;ra &#64258;eem. Thy O min v&#228;lsignadhe gudh gik mik hielp. at h&#246;ra ok g&#246;ra altiidh &#64258;in vilia &#182; Christus swaradhe. Ek &#228;r vtan vphof. ok vtan &#228;nda. Ok al &#64258;e &#64258;ing s&#228;m &#228;ru. &#228;ra skapadh vm mit waldh. Al &#64258;ingh skipas</pagenum><pagenum num="424" > i minne snille. Al &#64258;ing styras mz minom doom Ok alla mina gerninga skippas mz k&#228;rleek. &#64258;y &#228;r mik enkte om&#246;ghelikit. Ok mykit &#228;r &#64258;z hiertadh hart. hwilket s&#228;m eig &#228;lska ok r&#228;dhis mik m&#228;dhan oc &#228;r allra &#64258;inga styrare. ok domare Ok fultkomna hellir di&#228;fwlsins vilia. hwilken s&#228;m &#228;r min stupogrefue ok forradhare. Thy at han sk&#228;nke rwmlika eitir vm v&#228;rldena firi hwilko si&#228;lana magho eig lifua. vtan nidhirs&#228;nkias i heluitis d&#246;dh. &#64257;etta eitir &#228;r synden huilken s&#246;thlika smaka. &#228;n to at hoon &#228;r b&#228;sk Ok st&#228;nkis daglika af di&#228;fwlsens hand ifuir mangha. Vtan hwar h&#246;rde folkit. at ollum offras lifuit. Ok &#64258;e wtu&#228;lia d&#246;dhin. Tho &#228;r ek gudh tulughir. Ok varkunnar &#64258;eira vsaldh. Visselika ek er swa som konungir. huilken s&#228;m s&#228;nde sinom ti&#228;narom viin ok sagdhe. Sk&#228;nkin vinit flerom &#64258;y at &#64258;z &#228;r heilsamlikit. ok gifuir siukom hilso dr&#246;fdom gl&#228;dhi. heilbr&#246;gdom mannelikit hierta. En eig s&#228;ndis vinit vtan i kw&#228;meliko kari Swa sende ek min ordh. huilken s&#228;m r&#228;knas ok liiknas vidh viin minom ti&#228;narom vm &#64258;ik s&#228;m &#228;r mit kar. huilket ek vil vpfylla. ok t&#246;ma eptir minom vilika. Min helge ande skal k&#228;nna &#64258;ik. hwart tu skalt gaa. &#228;llir hwad tu skalt tala. Thy skalt tu gladhlika ok or&#228;ddelika tala hwad ek biudhir Thy at enghin skal formagha mote mik. Tha swaradhe ek. O alla &#228;ronna konungir. ok alla snillenna jngiutare. ok alla dygdha gifuare. Hwi takir tu mik til tylka gerning huilken s&#228;m vpn&#246;te kroppen i syndomen Visselica ek &#228;r swa s&#228;m osni&#228;ller aasne Vanmaktog i dygdom. Ek syndadhe i ollum dygdom. Andin swaradhe. Hwar</pagenum><pagenum num="425" > vndradhe. vm nokor herra giordhe sik krono. ellir fingerwldh. ellir kar til sinna nytteligh heit. Af thy minte ellir malm s&#228;m honom presenteradhis. Swa &#228;r eig vndir. at ek takir minna vina hierta mik presenteradh. g&#246;rande j &#64258;&#228;im min vilia. Ok firi &#64258;y at en hafuir minne vndirstandilse. ok annar meira. nytia ek swa hwars ens samuit s&#228;m h&#246;welikit &#228;r til min heidher. Thy at r&#228;twiis mans hierta &#228;r mit mint Thy skal tu vara stadhugh. ok redhoboen. til min vilia. Ther &#228;fte taladhe gudhz modhir til mik sighiande. Hwad s&#228;ghia b&#228;llinna quinnor i thino rike Ek swaradhe. Ek &#228;r en af &#64258;&#228;im. ok &#64258;y sk&#228;mmis ek at tala i &#64258;inne asyyn Modheren sagde. &#196;n to at ek veit al tingh &#64258;o vil ek &#64258;z h&#246;ra. &#64258;ik talande ok mik swarande. Naar os predikadhis san &#246;dhmiwkt sagdom vi. at vare forf&#228;dher &#228;rfdo os vidha &#228;gho. Ok faghra sidhi. Hwi skulum vi eig ta fylghia &#64258;&#228;im Vaar modhir sat mz &#64258;&#228;im fyrsta &#228;rlika gl&#228;dhi hauande manga ti&#228;nara. Ok vpfostradhe os mz heidher Hwi skal ek eig &#228;rfua minne dottir &#64258;olik &#64258;ing s&#228;m ek man s&#228;m &#228;r at hafua sik &#228;rlikan. ok lifua mz likamlighe gl&#228;dhi. ok d&#246;&#246; mz storom v&#228;rldhinna heidhir Gudhz modhir swaradhe hwar &#64258;e kuinna s&#228;m hafuir &#64258;olik ord. ok fylge mz gerningene. gaar r&#228;ttan heluitis v&#228;gh Ok &#64258;y &#228;ra &#64258;olik swar hard. Thy at hwad doghir hafua polik ordh. m&#228;dhan allra &#64258;inga skaparar l&#228;th sin likama blifua i v&#228;rldhinne mz alle &#246;dhmiwkt. af sinne f&#246;dhzslo ok til sin d&#246;dh. Ok aldre kom h&#246;ghf&#228;rdhenna gl&#228;dhi ifuir han Sannelika &#64258;olika kuinnor skodho eig hans anlite Naar han stoodh liuande</pagenum><pagenum num="426" > ok d&#246;dhir a korseno blodoghir ok blekir af pinomen Ok [eig] akta &#64258;e hans obrygdilse. Hwilken han h&#246;rdhe ok eig hans sm&#228;lika d&#246;dh. Hwilken han wtualde. ok eig aminnas &#64258;e stadhin. hwar han vpgaf andan. &#64257;y at hwar tiwfua ok r&#228;fuara togho sina plaghor. &#64257;er var ok min son plaghadhir Ok ek &#228;r honom k&#228;rast af ollum creaturum Ok i mik &#228;r all &#246;dhmuikt. Ok ey var &#64258;er n&#228;&#228;r Ok &#64258;e s&#228;m g&#246;ra &#64258;olik h&#246;ghf&#228;rdug ok h&#246;ghb&#228;llis tingh. Ok gifua androm tilf&#228;lle at folghia &#64258;&#228;im . &#228;ru like st&#228;nkilsse i heito vathne ok br&#228;nne. Ok smitta alla &#64258;&#228;im s&#228;m &#64258;z st&#228;nke Swa giifua h&#246;ghf&#246;rdoghe h&#246;ghf&#228;rdinna efterd&#246;me. Ok br&#228;nna saarlika vm ont eftird&#246;me Thy vil ek nu g&#246;ra s&#228;m goodh modhir. huilken s&#228;m r&#228;dhande sina syni later &#64258;&#228;m se liman. huilken &#64258;r&#228;&#228;lane see &#228;mu&#228;l. En synine seande liman r&#228;dhas at g&#246;ra vreidha modherena. takkande henna. at hoon h&#246;tadhe &#64258;&#228;im. Ok fl&#228;ngde &#64258;&#228;im eig. En tr&#228;lane r&#228;dhis at fl&#228;ngias vm &#64258;e bryta. Ok swa g&#246;ra synine flere goodh &#64258;ing en f&#246;r ok tr&#228;lane f&#228;re ondh &#64258;ing Swa vil ek &#64258;pe syndana atirl&#246;na. Thy at [ek] er miskunnena modhir at gudhz vini vordho br&#228;nnande af gudhz k&#228;rleek Ok syndoghe men vittande sin vadha. Flyyn atenast syndena af r&#228;ddogha. Ok mz &#64258;esse ma&#64258;o miskunna ek badhe ondhom ok godhom Godhom at &#64258;e magho fa &#64258;&#228;s st&#246;rre krono i himerike. Ondom at &#64258;e komin i minne pino. Ok &#228;nghin &#228;r swa stoor syndare at ek &#228;r eig redhoboen at l&#246;pa moot honom. ok min son at giifua honom naadh vm han bedhis mz k&#228;rleek Ther &#228;fte syntos &#64258;re quinnor Swasom modheren ok dotteren. Ok</pagenum><pagenum num="427" > dottordottoren. En modheren. Ok dotterdotteren syntos d&#246;dha. Ok dotteren liuandis The d&#246;dha foresagda modheren. ok dottordoteren syntis swasom kripa af enom swartom pwz j myklo m&#246;rkre. henna hierta var wtdraghit Ok l&#228;ppane afskwrene Ok hakan skalf T&#228;ndirna skynu huita. ok langa. Ok skalradho alla N&#228;sana varo af&#228;thna. Ok &#246;ghonen wtbruten hengiande nidhir a kinnena. mz &#64258;w&#228;im sinum. Anlitit syntis jns&#228;nkt. Ok i anlithsins stadh stort diwp ok m&#246;rkt. Hi&#228;rnskalen var borto i hofdena Ok hiernen val s&#228;m blyy. Ok wtfl&#246;t s&#228;m ti&#228;ra Ok henna hals vmu&#228;ndis swasom &#64258;z tr&#228;&#228; s&#228;m swarfwas i swaruastole. huilko hwassasto i&#228;rn &#228;r a mote sat vtan hughnadh. Brytstidh syntis oppith fult mz langum mathkum. ok smaam. huilke hwar u&#228;ndis. hiit ok tiit vm andra. Armane varo like slipostens k&#228;ppom. Hendirna varo swasom lange spica. Ok alla henna riggiotaflor varo l&#246;sa. huilka aldre lata af at r&#246;ras. vtan en foor vp ok annur nidhir. Ok en langer ok stoor ormber drogh sik nidhan til vp ginom maghan ok f&#246;gde sonom sti&#228;rten. ok hufuudit swasom bughi [ok] gik idhkelika kring vm in&#228;lfuena swasom hiwl. Laren ok skinobeinen syntos swa som twe thornk&#228;ppa fulle mz hwassastom &#64258;orngaddom. Henna f&#246;tir varo swa som breedhf&#246;ta Ta taladhe &#64258;e d&#246;dha modheren til dotterenna sighiande. H&#246;&#246;r tu etirydhla miin dotter. Ve mik at ek var nokon tima &#64258;iin modher. Ek lagde &#64258;ik i h&#246;gf&#228;rdinna badhel. i huilkom tu v&#228;rmdis. ok v&#228;xte til &#64258;&#228;s tu kom til allir. Ok swa mykit &#64258;&#228;ktis han &#64258;ik at &#64258;u vpn&#246;the &#64258;in allir i honom. Thy s&#228;ghir ek &#64258;ik at huru opta &#64258;u</pagenum><pagenum num="428" > vmuende &#64258;iin &#246;ghon mz h&#246;ghf&#228;rdenna sin Swa opta kasta tu v&#228;llande eitir i miin &#246;ghun mz o&#64258;ullikom hita. Huru ofta tu tala h&#246;ghf&#228;rdinna ord huilken tu napmt af mik. Swa opta sw&#228;lghir ek beetzskastan drik. Ok huru opta &#64258;iin &#246;ron vpfyllas mz h&#246;gf&#228;rdinna v&#228;dhir. huilkit h&#246;ghf&#228;rdinna bylghio vpu&#228;kkia. s&#228;m &#228;r at h&#246;ra eighens likama lof. Ok astwnda v&#228;rldhinna heidhir. hwilken tu namt af mik Swa opta kombir r&#228;dhelikit liudh i miin &#246;ron mz bl&#228;sande v&#228;dhre. ok br&#228;nnande. Ve &#228;r mik fatoghe ok vsle Thy fatoghe at ek hafuir altiidh k&#228;nna &#228;nkte got. Thy vsle at ek hafuir alt ilt. En tu dottir &#228;st liik korumpo hwilken s&#228;m gangande i dyianom st&#228;nkir ok s&#246;rgha alla nalkande sik huru ofta hoon veefta vm kring mz rum&#64258;onne. Swa tu dottir &#228;st sliik ko. &#64258;y at tu hafuir eig gudhliko snille. ok gaar afte &#64258;ins likama gerningom. ok r&#246;rilsom Thy huru ofta tu f&#246;lghe minna sidh&#228;nio gerningom s&#228;m &#228;ra syndena. huilka ek kende &#64258;ik Swa opta vpnyias miin pina. Ok brinder &#64258;&#228;s heitare. O miin dottir hui h&#246;ghf&#228;rdas tu af &#64258;inne sl&#228;kt. Hwad eig &#228;r &#64258;ik heidhir ok s&#228;mdh at minna in&#228;lfua tr&#228;kkir var &#64258;ik &#246;rnagaat Ok at min blygdelike limbir var &#64258;in wtganger. Ok al min bloodz oreenlikheit var &#64258;it kl&#228;dhe nar tu f&#246;dhis. &#64257;y &#228;r nu min kuidhir i huilkom tu laakt vp&#228;tin af mathkom. En hui k&#228;re ek a &#64258;ik dottir. m&#228;dhan ek skolde myklo meer k&#228;ra vm mik. &#64257;y at &#64258;ry &#64258;ing &#228;ra huilken nu tuinga mik saarlighast i hiertana F&#246;rsta &#228;r at ek var skapadh af gudhi til himerikis rike. Ok iak vannytiadhe mit samwit skipade</pagenum><pagenum num="429" > mik til heluitis pino. Annat &#228;r at gudh skapadhe mik faghra s&#228;m &#228;ngill Ok ek vanskapadhe mik si&#228;lfua swa at ek &#228;r likare di&#228;flenom en gudhz engle. Thridhia &#228;r at ek giorde storlika ont skipte i minom tima. Thy at ek thogh litidh framfarlikit &#64258;z &#228;r syndinna luste. firi huilken ek tol nu o&#228;ndelika pino Ther &#228;fte sagde hoon til gudhz brwdh. Thu s&#228;m mik se Se mik eig vtan vm likamlikt liiknilse Thy at saghe tu mik s&#228;m ek &#228;r. tu doc af r&#228;ddugha. Thy at alle mine limi &#228;ru di&#228;fla. Thy &#228;r scripten san. huilken s&#228;m s&#228;ghir. At swasom r&#228;thuise men &#228;ra gudhz limi. Swa &#228;ra syndoghe men di&#228;fwlsens limi Swa r&#246;ne ek nu. at di&#228;fla &#228;ra fest&#228; vidh mina si&#228;l. Thy at mins hi&#228;rta vili skipade mik til &#64258;olka vanskapligheit &#182; &#196;n h&#246;&#246;r ytirmeer. Thik synis. at mine f&#246;tir &#228;ra suasom bredhf&#246;ta. &#64257;z &#228;r firi thy. at ek stood stadhlika i syndinne. Thy sta nu di&#228;flane stadhlika i mik. bitande mik om m&#228;ttas aldre. Miin skynub&#246;&#246;n. ok miin laar &#228;ra swasom &#64258;ornk&#228;ppa. Thy at ek hafde min vilia efthir ollum k&#246;tlikom lusta Ok minom vilia. At hwar ryggetaflan &#228;r l&#246;&#246;s. Ok hwar r&#246;ris moot andre Thz &#228;r thy at mins hoghz gl&#228;dhi vpfoor stundom mykit i v&#228;rlsgighom hug. Ok nidhirfoor stwndum vm mina sorgh mykla. ok wredhe. af v&#228;rldinna giinu&#228;rdo. Ok thy swasom baken r&#246;ris &#228;fthir howdhsins r&#246;rilsom. Swa skulde ek hafua varit stadhug ok reenlik. epthir gudhz vilia. hwilken s&#228;m &#228;r alla godhra manna howdh Vtan firi &#64258;y. at ek giorde ey &#64258;z &#64258;y &#64258;ol ek r&#228;thuislika &#64258;e &#64258;ing s&#228;m tu seer En at en ormber hafuir draghit sik nidhan til vp</pagenum><pagenum num="430" > ginum maghan. Ok standande swa s&#228;m bughi. l&#246;pir vm kring swasom hiwl. &#64258;z &#228;r firi &#64258;y at min luste var vanskipadher ok min vili vilde al &#64258;ing &#228;gha. Ok manghfallelika ok osk&#228;lika wthgifua. &#64257;y gaar nu ormen ohughnelika kring vm miin inelfue, ok bitir mik omiskundsamlika. En at mit bryst &#228;r barth. ok gnaghit af mathkom &#64258;z &#64258;e sanna gudz r&#228;thuiso. Visselika ek &#228;lskadhe r&#246;telig &#64258;ing mera en gudh Ok mins hierta &#228;lskoghe var til framfarligh &#64258;ing Ok &#64258;y swasom lange mathka varda af andrum mathkum Swa &#228;r miin si&#228;l fuld mz di&#228;flum firi r&#246;teligh &#64258;ing huilken ek &#228;lskadhe Mina arma synas swasom sliposteina k&#228;ppa. &#64257;z &#228;r firi &#64258;y at miin astundilse hafdo swasom arma. &#64257;y at ek girnadhis langan alder. At ek ma&#64258;e lenge liifua i syndinne Ek girnadhis i&#228;mu&#228;&#228;l. ok astundadhe at gudhz dombir var l&#228;tare en scripten sighir. &#64257;o sagde v&#228;l mit samuit mik at min &#64258;ime var stunther. Ok gudhz domber otolikin Tw&#228;rt a moot sagde mik miin astundilse til syndinna. Mit liif vara langt Ok gudz doom &#64258;oliken. Ok at &#64258;olikom &#228;ggilsom vmu&#228;ndis mit samuit. Ok vilin ok si&#228;lin fylgdo lustanom. Ok &#64258;y r&#246;ris nu di&#228;fuulin i minne si&#228;l. moot minom vilia. Ok mit samuit vndirstaar ok k&#228;nnir nu gudz doom vara r&#228;thuisan. Mina hendir &#228;ra swa som klynda. ok &#64258;z &#228;r firi &#64258;y at gudz budhord varo mik eig lustelig. &#64258;y &#228;ra mina hendir nu mik til tungha. ok eig til nokra nyt. Min hals l&#246;pir vmkring swa som &#64258;z tr&#228;&#228; s&#228;m swarfuas mz hwasso i&#228;rne. Thz &#228;r firi &#64258;yh at gudz ordh varo mik eig s&#246;&#246;t at su&#228;lgia j mins hierta</pagenum><pagenum num="431" > k&#228;rleek vtan mykit beetsk &#64258;y at &#64258;e auitadho mins hierta lusta. ok vilia. Ok &#64258;y star nu hwast i&#228;rn moot minum strupa Mine l&#228;ppa. &#228;ra afskorne. &#64258;y at &#64258;e varo raske til h&#246;gf&#228;rdinna ord. ok sk&#246;&#246;r ord. ok lat. Ok seen at tala gudz ordh. Hakan synis sk&#228;luande. Ok t&#228;ndirna sk&#228;lla. Ok &#64258;z &#228;r &#64258;y at ek hafde fultkomen vilia at gifua minom likama maat ok drik. at ek skolde synas faghir ok astundelik. ok heilbrygdo. ok stark til all likamins lustilsse Ok &#64258;y sk&#228;lfuir nu hakan. vtan hugnadh ok t&#228;ndirna sk&#228;lla. &#64257;y at tannanna vpn&#246;tilse. ok &#228;ruodhit var faf&#228;nkt. Ok onyttolikit til si&#228;linna gangn N&#228;sana &#228;ra afskorna. &#64257;y at swasom &#64258;&#228;im &#64258;l&#228;ghar g&#246;ras mz idhir til mere blygd s&#228;m bryta i toliko falle. Swa &#228;r mik blygdinna m&#228;rke ins&#228;t til minna &#228;w&#228;rdelika skam. En at &#246;ghonen hengia nidhir a kinderna mz tw&#228;im sinum &#228;r r&#228;thuiist. &#64257;y at swasom &#246;ghonen gladdos af kinnanna f&#228;gherhindh firi h&#246;gferdinna teilse. Swa &#228;ra &#64258;e nu wtbruten af myklom graat. Ok hengia nidhir a kinderna mz blygd. Ok r&#228;tuiselika &#228;r mit anl&#228;te jnsunkit. Ok i &#228;nlitis stadh stort m&#246;rkir, &#64257;y at h&#246;gf&#228;rdinna kl&#228;dhe vmkring gik mit &#228;nlite. Ok ek vilde synas ok &#228;ras af v&#228;nleek Ok &#228;r nu mit &#228;nlite m&#246;rkt ok vanskapadh. &#228;n at hiernen wtu&#228;llir ok wtflytir swasom bly ok ti&#228;ra. &#228;r v&#228;rdugt. &#64257;y at swasom bly &#228;r bl&#246;th. ok b&#246;gheligit epte &#64258;&#228;s vilia s&#228;m &#64258;z nytiar Swa mit samuit. huilkit s&#228;m laa i hiernanom b&#246;ghdis eptir mins hierta vilia. En to at ek vndirstoodh. hwad ek skolde g&#246;ra. Ok gudz sons pina festis alldre i mina hierta., Vtan wtfl&#246;&#246;t swasom &#64258;z ek v&#228;l viste. ok aktadhe &#64258;z</pagenum><pagenum num="432" > eig. Ok eig aktadhe ek meer af &#64258;y blodhena s&#228;m wtfl&#246;&#246;t af gudz sons limum. en af ti&#228;ru. Vtan ek flyde gudz k&#228;rleeks ord swasom ti&#228;ru. At ek skulde eig venda mik af likamins lustilsom. ellir dr&#246;ua Tho h&#246;rde iak stundom gudz ordh firi manna skuld Vtan swa raskeliga wtgingo &#64258;e af mina hierta s&#228;m &#64258;e jngingo. Ok &#64258;y wtflytir hiernen swasom brinnande ti&#228;ra mz heitasta v&#228;ldh. Miin &#246;ron &#228;ra ptirt&#228;pt mz hardom steinom &#64257;y at h&#246;gf&#228;rdinna ordh jngingo gladhlika i &#64258;&#228;im. Ok nidhirforo s&#246;tlika i hiertadh. Ok gudz k&#228;rlekir var vtelyktir af mino hierta. Ok &#64258;y at firi h&#246;gf&#228;rd. Ok verldinna skuld giorde ek alt &#64258;z ek mathe. Thy &#228;ra min gl&#228;dhinna ord vtelykt af minom &#246;rom En tu maat sp&#246;ria en ek giorde nokra godha gerninga Ek swara &#64258;ik. Ek giorde swa som &#64258;&#228;ninga skyptare. Huilken s&#228;m sundersk&#228;rande p&#228;ningen atir andwardha han herranom. Swa giorde ek. Ek fastadhe ok ek giorde almoso. ok andra gerninga Vtan &#64258;&#228;im giorde ek firi heluitis r&#228;ddogha. Ok at fly v&#228;rldena giinwerdo. En firi &#64258;y at gudz k&#228;rleikir var afskurin j gerningene. Dugdho mik eyg &#64258;olik &#64258;ing til at fa hymerike. To varo &#64258;e eig vtan atirl&#246;&#246;n Annan tiidh maat tu sp&#246;ria huilken ek &#228;r innantil i vilianom. M&#228;dhan ek er swa vanskapadh vtan til. Ek swara. min vili &#228;r swasom mandrapara. Ok modhir drapare huilken gerna drape sina modhir. Swa vil ek allra v&#228;rst gudhi minom skapara. Huilken mik var g&#228;zstir ok s&#246;tastir. &#64257;&#228;r eptir taladhe d&#246;dha dotterdotteren firisagdo modhirmodherinne til sinna eghna liuande modhir sighiande. H&#246;&#246;r</pagenum><pagenum num="433" > tu scorpia min modhir. Ve mik &#64258;y at tu swek mik illa. &#64258;ede mik bliit &#228;nlite. vtan stak tu mik hardhelikan i hiertadh. &#64257;u gaf mik &#64258;ry raadh af &#64258;inom mun. Ok &#64258;ry nam ek &#64258;inom gerningom. Ok &#64258;re v&#228;gha &#64258;edhe tu mik i &#64258;inom framgang, F&#246;rsta radhit var at elska k&#246;tlika firi k&#246;tlikin vinskap fa skolande Annantiidh at wtgifua rwmlika v&#228;rldz gooz firi v&#228;rldhinna heidhir. &#64257;ridhia var at hafua huilo firi kropsins lusta. &#64257;&#228;ssin &#64258;ry varo mik mykit skadhulik. l&#64258;y at ek fik blygdh ok andelika awnd. firi &#64258;en skuld at ek &#228;lskadhe k&#246;tlika. Ok af &#64258;y at ek wtlagde riuelika w&#228;rldhz gooz. &#64257;y var ek r&#228;&#228;nt af gudz nadha gafwm. Ok fik ek blyghasta d&#246;dhin firi &#64258;y at ek lustadhis lifuandis i kropsins huilo. byriadhis mik si&#228;linna wroo i d&#246;dhsins stundh vtan hugnad Try &#64258;ing nam ek af &#64258;inom gerningom s&#228;m var at g&#246;ra nokra godha gerninga. Ok eig lata nokra &#64258;e syndh som mik lystadhe. Swa som &#64258;&#228;m g&#246;r sam blanda eitir mz hunag. ok ofrar domarenom. Ok domaren vardhir vreedhir Ok wtgiutir eitridh ifuir &#64258;&#228;n s&#228;m &#64258;z framb&#228;r Swa r&#246;ne ek nu j myklom &#228;nghsla ok dr&#246;uilsom. Annan tiid nam ek vndirliko matho. at kl&#228;dha mik s&#228;m var at h&#246;lia &#246;ghonen mz linno kl&#228;dhe. Hafua naatsko a fotnin. Handska a handomen. Ok allir halsin var vtantil bar. &#64257;etta linna kl&#228;dhe skiulande &#246;ghonen. teekna mins krops v&#228;nleek. Huilken swa m&#228;rkte miin &#246;ghon. at ek aktadhe eig minna si&#228;l f&#228;grind Naat skone s&#228;m v&#228;rme f&#246;tirna vndeat ok eig ouan. teekna kirkionna helgha tro. huilka ek hiolt &#228;i trolika. &#196;n henne fylgdo &#228;ngha fruktsamma gerninga. vtan</pagenum><pagenum num="434" > swa s&#228;m naat skone fr&#228;mia f&#246;tirna. swa stoodh mit samuit i trone. Ok framf&#246;rde si&#228;linna &#196;n for &#64258;z at eig fylgdo godha gerninga &#64258;y var si&#228;lin swa s&#228;m bar. Handskane a handomen. teekna faf&#228;ngt lof. huilkit ek hafdhe. &#64257;y at ek wtr&#228;kte mina gerninga. huilka s&#228;m teeknas i handskomin. i swa tiokka ok ruma gudhz miskundh. At n&#228;r ek hannadhe gudz r&#228;tuiso kende iak eig, ok eig aktadhe ek hona. &#64257;y var ek mykit di&#228;rf at synda. En naar d&#246;dhin nalkadhis mik. Fiol kl&#228;dhit af minom &#246;ghom iuir iordena. &#64257;z &#228;r ofuir min likama. Ok &#64258;a sa si&#228;lin sik. ok vidhirk&#228;ndis at hon var nakin. &#64257;y at mina godhgerninga varo fa. Ok syndena manga. Ok firi blygdh skuld mathe ek eig staa i &#228;u&#228;rdelikx konungs palacio. &#64257;y at ek var blygdelika kl&#228;dh Ok ta drogho di&#228;flane mik i harda pino hwar ek gabbadhis mz blygd. Thridhia. huilkit ek nam af &#64258;ik modhir vaar. at kl&#228;dha tr&#228;llin mz herrans kl&#228;dhom. Ok s&#228;tia han i herrans s&#228;te. Ok heedhra swasom herran Ok gifua herranom tr&#228;llsins atirl&#246;n&#246;. Ok all sm&#228;lik tingh. &#64257;enne herran er gudz k&#228;rlekir. Ok tr&#228;llin &#228;r vilin at synda. Swa s&#228;ttis tr&#228;llin s&#228;m &#228;r syndinna luste i mit hierta. Hwar gudhelikin k&#228;rleikir skolde styra Ok kl&#228;de ek tr&#228;llin nar ek vende alt &#64258;z skapadh var. ok v&#228;rdlikit til min lusta. Ok atirleuona ok afskr&#228;dona. Ok &#64258;z sm&#228;likast war. gaf &#228;k gudi ok &#64258;o &#228;i af k&#228;rl&#228;ik vttan af r&#228;ddugh&#228;. Ok swa gl&#228;ddistz mit hierta af mins lusta framgangh. &#64258;wi at guds k&#228;rl&#228;kiar ok godhir herr&#228;. war wth&#228;luktir fra mik. Ok wondhir &#64258;r&#228;ll jnnelykt&#228;. W&#228;y. modhir. &#64258;&#228;ssa &#64258;ry nam &#228;k af</pagenum><pagenum num="435" > &#64258;inom gerningom. Jamwell th&#228;d&#228; &#64258;w mik &#64258;r&#228; w&#228;gha j &#64258;inom framgangh. Fyrst&#228; war lius. naar &#228;k jngek j han. ward &#228;k blindh af hans skini Ann&#228;r war stutthir ok haall som js ok naar &#228;k hafd&#228; framgangith j honom &#228;tit f&#228;t. atterskr&#228;idh &#228;k &#228;it trin &#64257;ridhi war mykyt langir ok naar &#228;k framgik j honom. kom &#228;pt&#228;r mik braadhir str&#246;mbir. ok f&#246;rde mik nidhir wnd&#228; b&#228;rgh i diuppa graf J fyrsta w&#228;genom m&#228;rkistz minna h&#246;gf&#228;rd framgangir. Hwilkin som war mykit lius &#64258;wi at &#64258;&#228; b&#228;ldhin som fram gaar af h&#246;gf&#228;rdenn&#228; syntistz swa mykit j minom &#246;ghom. at &#228;k &#64258;&#228;ningth&#228; &#228;y h&#228;nn&#228; &#228;ndh&#228;. ok &#64258;wi war &#228;k blindh. J adrom w&#228;g&#228;nom m&#228;rkistz olydnan. Wissaligh&#228; olydnonn&#228; tim&#228; &#228;r &#228;y langhir j &#64258;&#228;sso lifw&#228;. &#64258;wi at ept&#228;r d&#246;dr&#228;n n&#246;dgastz mannin at lydh&#228;. &#64258;wi war han mik langhir. at naar &#228;k framg&#228;k &#228;tit f&#228;t j skrypamal&#228;nn&#228; audmiukt aptir skr&#228;idh &#228;k &#228;it trin &#64258;wi at &#228;k wild&#228;. at widhir gafnna syndh&#228;n skull&#228; forlatastz En &#228;y wild&#228; &#228;k ffly synd&#228;na. eptir skryptamal&#228;n. Ok &#64258;wi stood &#228;k &#228;y stadugh j lydn&#228;nn&#228; f&#228;t&#228;. Vttan &#228;k att&#228;r skr&#228;id j synd&#228;na. swa som &#64258;&#228;n som skridir a jis. &#64257;wi at min wili war kaldhir &#228;y wiliand&#228; laat&#228; af &#64258;aim &#64258;ingom som mik lustadistz Ok swa naar &#228;k fram g&#228;k &#228;it triin &#64258;wi at &#228;k wild&#228; annan tidh &#228;ftir skriftamalom gi&#246;ra synd&#228;n&#228;. hwilka mik lyst&#228;. &#64257;ridi w&#228;g&#228;n war at &#228;k hopastz wmyg&#228;ligit Som war at mugha giora synd&#228;na. Ok &#228;y fa langh&#228; pino. Ok mugha jamw&#228;ll l&#228;ing&#228; lifwa d&#246;z&#228;ns stund skuld&#228; &#228;y nalkastz. Ok naar &#228;k hafd&#228; framg&#228;ngit wm &#64258;&#228;nn&#228;. w&#228;gh&#228;n. Kom &#228;ptir mik bradir stormir. som war d&#246;d&#228;n.</pagenum><pagenum num="436" > Hwilkin som gr&#228;ip mik af &#228;ino are ok til annat. ok vm kolkastd&#228; mina f&#246;tar. mz siukdomsens pino En hwat waro f&#246;t&#228;rn&#228; wttan naar siukdom&#228;n nalkadistz. formatt&#228; &#228;k litit agth&#228; kropsens nytlik h&#228;id ok minna si&#228;l&#228;nna h&#228;ilso &#64257;wi f&#228;ll &#228;k j diupa graf. naar hiartat sprak. som h&#246;gxst war j h&#246;gf&#228;rdenn&#228; ok hart j synd&#228;nn&#228; Ok si&#228;len f&#228;ll diupliga j pinonn&#228; graf. for syndd&#228;na. &#64258;wi war &#64258;&#228;nn&#228; w&#228;g&#228;n nykit langhir. &#64258;wi at langa pinan byriadez. naar kiotz&#228;ns &#228;ndhadez. O min modir. W&#228; &#228;r mik &#64258;y. at alt &#64258;etta som ek nam af &#64258;ik mz gl&#228;dhi &#64258;ett g&#228;ldir &#228;k nw mz graat. &#64257;&#228;r &#228;ftir talad&#228; sama d&#246;da dott&#228;rr&#228;n. till gudz brwd. swa s&#228;giand&#228;. H&#246;yr &#64258;w. som mik s&#228;&#228;. &#64258;ik synistz. at mit hofwt. ok anliti &#228;r swa som thord&#228;n. mz liughn &#228;ldh. Jnnan til ok wttan hals&#228;n. ok briust&#228;t. swa som sat j pr&#228;s. mz langom spikom Arman&#228; ok f&#246;tann&#228; &#228;ra swasom lang&#228; arma. Ok kwidr&#228;n slz mz hardom hambrom. Laar&#228;n ok skinub&#228;in &#228;ro swasom fliutand&#228; watn. Af hwstagx jakklom. Ok &#228;n &#228;r &#228;in pina jnnan til mik b&#228;iskare &#228;n alla &#64258;&#228;ss&#228; swasom wm &#228;n nokor m&#228;nniskia war&#228;. j hwilk&#228; all lifwandiz andharwm Ok &#64258;r&#228;ngdo sik till hiartath. hwilkit som till byriadh&#228; at brist&#228;. for&#228; v&#228;d&#228;rs&#228;ns makt. ok ofwiru&#228;ldi. swa &#228;r &#228;k arm. jnnan till skipat firi h&#246;gf&#228;rdonn&#228; w&#228;dhir hwilkin mik war alr&#228;k&#228;r&#228;st&#228;. &#64258;oo &#228;r &#228;k j miskunn&#228;n&#228; w&#228;gh. &#64258;y at j minom hardast&#228; siukdoom skriftadh&#228; &#228;k mik som &#228;k b&#228;zt kunn&#228;. ok &#64258;oo af r&#228;ddugha. En n&#228;r d&#246;dr&#228;n nalkadistz kom mik mins gudz pino skod&#228;ls&#228; j hwgh. at hon war</pagenum><pagenum num="437" > myklo b&#228;skiare ok hardare. en min pin&#228; hwilka &#228;k war w&#228;rd at &#64258;ola. firi mina wonda forskull&#228;n. Ok af &#64258;ylikom &#64258;anka f&#228;k &#228;k gratand&#228; taara. at gudz k&#228;rl&#228;kir war swa stoor. till mik. ok min swa litin till hans. Ok &#64258;a saa &#228;k till hans mz mins samuitz &#246;ghom. Ok &#228;k sagd&#228;. O herr&#228;. &#228;k trwr &#64258;ik wara min gud ok jomfrunn&#228; soon. miskunna mik. for &#64258;ina b&#228;skia pino &#64258;y at h&#228;r &#228;pt&#228; skull&#228; &#228;k gerna b&#228;ttra mit lif&#228;rn&#228;. vm &#228;k hafd&#228; tim&#228;. Ok j &#64258;eim pungtenom war &#228;in k&#228;rl&#228;kx gnista wpt&#228;nd j mino hiarta. mz hwilk&#228; christi pina syntstz mik b&#228;skiare &#228;n min d&#246;dhir. ok &#64258;a sprak hiartat ok min saal kom g&#228;ns&#228; j diefla h&#228;ndhir. &#64258;wi at &#228;y war wardugt. at f&#228;ghrind&#228;nn&#228; &#228;ngla skull&#228; nalkastz sua wanskapad&#228; saall. &#228;n naar dieflanne ropad&#228; j gudz doom. ok baado mina sall d&#246;mastz till h&#228;luits Swarad&#228; domar&#228;n. Ek saa &#228;ina k&#228;rl&#228;ks gnisto j h&#228;nna hiart&#228;. hwilkin &#228;y skall wt sl&#246;kkiastz. wttan wara j minne aasyn. ok &#64258;wi d&#246;mir &#228;k saal&#228;na till r&#228;insils&#228; till &#64258;&#228;s hon wardhir w&#228;rd&#228;ligh&#228; r&#228;insat ok verdogh at fa nad, En mat &#64258;u spiriaa vm ek werdir luttakand&#228; allra godha &#64258;inga som gioras firi mik Ek swarar &#64258;ik vm liknils&#228;. Swa s&#228;m. vm &#64258;u saghe twa vaghe hengia firi &#64258;ik. Ok i andro varo bly naturlika nidhirdr&#228;ghande Ok i andre nokot l&#228;th h&#246;gxt vpfarande, huru myklo flere &#64258;ingh. ok st&#246;rre lagdhos i &#64258;oma vagheno. swa myklo raskare vplyptis &#64258;e &#64258;oma v&#228;ghskalen. Swa &#228;r ok mz mik. &#64258;wy at huaru h&#246;ghre ek var j syndinne. swa myklo diupare nidhir sank ei i pinona. Ok &#64258;uy hwadh s&#228;m helstz s&#228;m g&#246;rs firi mik til gudhz</pagenum><pagenum num="438" > heidhir. Ok s&#228;rdelius r&#228;tuisa manna. Ok gudhz vina b&#246;ne. Ok &#64258;e godhgerninga s&#228;m g&#246;ras af v&#228;&#228;l afladho goodze Ok k&#228;rleiks gerninga. Ok &#64258;olik &#64258;ingh lata mik daghlika nalkas gudhi. &#64257;&#228;r &#228;ftir taladhe maria gudz modhir til brudhinna. Tu vndrar huru ek s&#228;m &#228;r himmerikis dr&#246;tningh. Ok &#64258;u s&#228;m lifuir i v&#228;rldhinne, ok &#64258;e salen s&#228;m &#228;r j sk&#228;&#228;rsloo &#228;lde. ok annur &#228;r j heluite talum saman &#182; Ek skal v&#228;l s&#228;ghia &#64258;ik &#64258;z. Visselika aldre gaar ek af hymerike &#64258;y at ek skal aldre sk&#246;liatz af gudz syyn. Ok eig skal si&#228;lin s&#228;m &#228;r i heluiti skyliatz zf pinomin. Ok eig &#64258;e salin af sk&#228;rsslo &#228;lde. f&#246;r en hoon &#228;r rinsat. Ok eig skal tu komo til os f&#246;r en &#64258;u &#228;st skyld vidhir kroppen. vtan &#64258;iin saal mz &#64258;inom vndirstandils&#228;m vplyptis mz gudz anda dygdh at h&#246;ra gudhz ord j himerike. Ok &#64258;pik lofuodz at vita nokra pino i heluiti, Ok sk&#228;rssloo &#228;lde. Oondom til varilse. ok godhom til hugnadh ok &#64258;rifnadh. &#64258;o skalt tu vita at &#64258;in likame. Ok &#64258;in saal. &#228;ra soman f&#246;ghd i iordrike vtan &#64258;&#228;n helge ande giifuir &#64258;ik vndirstandilsse at vndirstanda hans vilia</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 11.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gudhz son taladhe til sinna brudh sancta birgitto. sighiande. Ek er skapare himmels. ok iordh. ok min sandir likame &#228;r &#64258;z s&#228;m vighis a altareno. &#228;lska mik af alla hi&#228;rta firi &#64258;y at ek elskadhe &#64258;ik Ok anduardhade mik si&#228;lfuiliandis minom ouinom. Ok mine vini. ok min modhir aftir blifuu i beezskasto sorgh ok graat. Naar ek</pagenum><pagenum num="439" > saa spiutith. spikana. giisslana. Ok annar &#64258;ingh til reidh til minna pino, eig &#64258;y siidhir gik ek gladhlika fram til pinonna. Naar mit hofwd var hwarw&#228;gh blodhokt giort af &#64258;oorna krononne. Ok blodhit fl&#246;th alla v&#228;ghna. En ouinine hafde &#228;n formaghit hanna mit hierta. h&#228;llir hafde ek viliad lata hiertadh sarghas. ok syndirsk&#228;ras. en ek hafde vilit mist &#64258;ik. &#64257;y &#228;st tu mykit o&#64258;&#228;k at minom nadhom en tu &#228;lskar eig mik firi swa storan k&#228;rleek. Thy m&#228;dhan mit hofwd var pinat ok nidhirb&#246;kt a korseno firi &#64258;ik Skal &#64258;it hofwd nidhrb&#246;ghias til &#246;dhmiwkt. &#64258;y at miin &#246;ghon varo bloodhfuldh. ok full mz tarom &#64258;y skulu &#64258;iin &#246;ghon afhaldas af lostelike syyn &#64258;y at miin &#246;ron vpfyltis mz bloodh. Ok h&#246;rdo vbrygdilsa ord. &#64258;y skulu &#64258;iin &#246;ron borth v&#228;ndas af sk&#246;re ok okw&#228;mlike talan &#64258;y at min mun drak beezskan drik Ok var for budhin af godhom drik. &#64258;y skal &#64258;in mun atirlykkias af illum &#64258;inghom Ok vplatas til godh &#64258;ing, Ok firi &#64258;&#228;m skuld at mina hendir varo wt&#64258;&#228;ndar mz i&#228;rnspikom. &#64258;y skulu &#64258;ina hendir. [c: g&#228;rninga] huilka s&#228;m teeknas i handomen. wthr&#228;kkias til fatogha men. Ok til miin budhordh &#64258;pine f&#246;tir s&#228;m &#228;ra &#64258;iin astundilsse. mz huilkom tu skalt ga til mik skulu korsf&#228;stas ok atirhaldas af wrangom lustom. At swa s&#228;m ek pintis i allom minom limom Swa skulu alle &#64258;ine limi vara redhobone &#246;til minna ti&#228;nsito. f&#246;r &#64258;&#228;n skuldh jak wtkr&#228;fuir mera ti&#228;nist af &#64258;ik en af androm &#64258;y at ek giordhe &#64258;ik mera naadh</pagenum><pagenum num="440" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok IV kap. 130.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Ek k&#228;rer at ek gudh. Ok allra &#64258;inga skapare. &#228;r syndoghom mannom tunger swas&#228;m st&#228;in. Ek smakar &#64258;&#228;im swasom eitir. Ek &#228;r i &#64258;eira swalghe swasom smolo. Se huru ek &#228;r bortr&#228;kin aff allum. Se hwad mik atirg&#228;lds firir min k&#228;rleek. Ek skapadhe &#64258;&#228;im. Ek atirl&#246;sthe &#64258;&#228;im mz swa storom i&#228;mnadh. Ok r&#228;tuiso swas&#228;m vm liiknilse s&#228;ghiande. At vm vaagh &#228;lla m&#228;tskaal vare fore sat. j huilka r&#228;thlika skulde v&#228;ghas, satte ek eig annat en mit eghit hierta. Ek var f&#246;dir ok vmkring skoren. Ek hafde mangfall dr&#246;uillse. ok arbeidhe. Ek h&#246;rdhe v&#228;rsta ordh. ok vbrygdilse. Ek var fangen. ok mz repom bundhen Ek var fl&#228;ngdir. Ok swa s&#228;m i pr&#228;s pinadhir mina sinw vt&#64258;andis, adhrona brustho. Ok all lidhamoten sundhir l&#246;sthos, Min hi&#228;sse. ok alt howdhit sarghadhis af &#64258;orna krononna stiongum, blodhit nidhir flitande lifraddhis i enneno ok sk&#228;ggeno. ok munnin ok tunghan bl&#246;dghadhis af blotzsins nidhir flytils&#228;m. Tannaholdit trutmadhe af pwstom. en ek var wt&#64258;andir a korsena, Min hals hafde &#228;inkte at b&#246;ia sik til vtan mina axlla Mine arma droghos mz repom til krossens buru. f&#246;tirne nidhir draghne, Ok mz &#64258;u&#228;im i&#228;rnspikom ginom boradhe hafdo eig adhro studh en spikana. Alla mina inelfue varo &#64258;orra Ok kroppin. Mit hi&#228;rta var fult mz sorgh ok v&#228;rk. Ok firir &#64258;en skuld at &#64258;z var af bezsto natura gik v&#228;rken stundom af sarghadom sinomen ok til hiertadh. Ok annan tiidh af hi&#228;rtano. ok til sinonna. Ok swa &#246;ktis</pagenum><pagenum num="441" > v&#228;rkin. ok d&#246;dhin l&#228;ngdis Naar ek stoodh swa v&#228;rkxfullir vpl&#228;&#228;t ek min &#246;ghon. ok sagh ek mina modhir n&#228;&#228;rstandande gratande. huilka hierta fult var mz beeszlikheit, huilko alla limi storknadho. Ok bleeknadho, huilka ve mik pinadhe meir en min eghin v&#228;rkir Ek sa &#228;mu&#228;ll mina vini vara i mesthom &#228;ngxla, af huilkom somlik&#228; i&#228;fhadho. ok somlike g&#246;mdo trona. &#228;n &#64258;ot at &#64258;e mykit dr&#246;fdis. Ok naar ek stoodh i &#64258;oliko ve ok v&#228;rk, sprak hiertadh vm sidhe firi &#64258;inonna &#228;ngxliko mylikheit. ok si&#228;lin gik wt. &#64258;er eptir vplypte howdhit sik litidh. Alle limine skuluo, &#246;ghonin vplyptis swas&#228;m til halfs, f&#246;tirne vppehioldo allan kropsins tunga, Ok ek hengde swa s&#228;m sundhir slitit kl&#228;dhe Se ek &#64258;in skapare. &#64258;olde &#64258;olika &#64258;uingh. Ok &#64258;olik &#64258;uing aktar &#228;nghin. &#64258;etta k&#228;rer ek firi &#64258;ik at tu skuli skodho. hwad ek giordhe ok hwad mik atirgi&#228;lds</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>		<inline font-size="12.00" font-style="Times">(Bok VIII kap. 57.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwdhz modhir taladhe til brudhrinna sighiande. firir &#64258;re syndir kom &#64258;laghan iuir rikith. swa s&#228;m firi h&#246;gf&#228;rdh ok oatirhald. ok giri. Ok &#64258;y ma gudh blidhkas vm &#64258;ry &#64258;ing, at plaghonna time skuli styntas. fyrsta &#228;r. at alle skulu taka sanna &#246;dhmiwkt i kl&#228;dhom, hafuande matelik kl&#228;dhe eig mykit lang ok siidh mz quinno sidhi. Ok eig mykit stunt mz sk&#228;mdag&#228;sta sidhi. ok eig l&#228;ppadh. eddir onytlika. ok faf&#228;nghlika sundhir skurin &#64258;y at &#64258;olik &#64258;ing mist&#228;kkias gudhi. Ok skulu &#64258;eri b&#228;ra sina likama h&#246;fuislika. at &#64258;e eig synas st&#246;rre eddir h&#246;ghre firi h&#246;ghf&#228;rdh skuldh &#228;n gudh skapadhe</pagenum><pagenum num="442" > &#64258;&#228;im. Ok eig mi&#246;re eddir kleinare firi nokor bandh eddir kn&#246;pa. eddir nokra sl&#246;gdir, vtan all &#64258;ing varin til nyttelikheit ok gudhz heidhir. Ok kuinnona afl&#228;ggin &#228;mu&#228;l roosninna kl&#228;dhe. huilken &#64258;e &#64258;oko firi h&#246;gf&#228;rdh ok faf&#228;ngo &#228;ro. &#64258;y at di&#228;fwlen diktadhe quinnomen firsmandom sins f&#228;dhirnis landz gambla sidhi. Ok oloflika margha handha osidhi. ok oh&#246;uelik prydilsse j howdhum ok fotom ok andrum limum til vpu&#228;kkia scolande sk&#246;rlimnadh. Ok retaskolande gudh til wredhe, Annat &#228;r at almosa skal gifuas mz hughsins gladhlikheit. Tridhia &#228;r at hwar sookna prestir en tima i manadhanom et heelt aar skuli siwnga messo af &#64258;e helgo &#64258;refallikheit. til huilka alt hans sooknafolk skuli somom komo mz idhrugha. ok giordhom skriptamalom fasthande j &#64258;&#228;im daghenom. ok bidhiande aatuakteligha at syndhinn&#228; skulin forlat&#228;s. Ok gudhz vredhe blithk&#228;s. biscopane g&#246;rin samul&#228;idh i hwariom manadh vm sik si&#228;lfua. &#228;lla sina &#228;mbitzmen i sinom doomkirkiom hafuande h&#246;gtiidhlika processiones. Ok siungande messo af &#64258;e helgo &#64258;refallikheit, jntakande fatigha men. ok twande &#246;dhmiukligha &#64258;eria f&#246;tir</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok IV kap. 50.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Christi brwdh sagde mik syntis swa s&#228;m konunghen sathe a doomstool. Ok hwar lifuandhe menniskia hafde twa staandande n&#228;r sik firir honom. Ok en &#64258;eira var at se vppa swa s&#228;m v&#228;nktir riddare. Ok annar swa s&#228;m swarter blaman. firir doomstolenom stodh bokastool j huilkom</pagenum><pagenum num="443" > book laa. mz &#64258;e mato skipadh s&#228;m ek fyrra saa. Naar ek saa &#64258;re konunga firir domen. Ek saa &#228;mu&#228;ll swa s&#228;m all v&#228;rdhin stodhe firir bokastolenom. Ok ek h&#246;rde domaren sighia til &#64258;en v&#228;nkta riddaren. kalla &#64258;&#228;im til doom. huilkom tu ti&#228;nte mz k&#228;rleek. Ok i&#228;mbrat nidhir follo &#64258;e s&#228;m n&#228;mdos. Ok somlike lagho langan tima. Ok somlike styntre fyr &#228;n si&#228;lin skyldis vidhir kroppen En eig formatte ek gripa al &#64258;e &#64258;ing s&#228;m ek sa ok h&#246;rdhe. &#64258;y at ek h&#246;rdhe margha m&#228;nniskio doom. Ok somlighe &#228;ra en lifuande. huilke en skulu skyt kallas. &#64258;o var mik swa sakt, en mennene b&#228;tra syndena skal ek milda domen, Ek sa margha d&#246;mas somlika til sk&#228;rllzslo eld. Ok somlika til &#228;w&#228;rdelikit ve (Bok IV kap. 51) Mik syntis. s&#228;m ein si&#228;l presenteradhis firir domaren vm riddaren ok blamannen. ok mik sagdis. &#64258;z &#64258;ik nu synis var alt giort ifuir si&#228;lena i &#64258;eim &#64258;ina hoon skyldis vidh likamen Naar si&#228;lin var presenterad domarenom. stoodh hon &#228;insamin. &#64258;y at hoon var i hwarghins &#64258;eira handom s&#228;m hona presenteradho. Hon stoot n&#228;kin ok sorghfull eig vitande. hwart hoon skulde koma. &#64258;er &#228;ftir syntis mik at hwart ordh i bokenne swaradhe vm sik si&#228;lft til all &#64258;ing huilken s&#228;m salin taladhe. &#64258;a taladhe f&#246;rst &#64258;&#228;n v&#228;nkte riddaren. domarenom ah&#246;random ok allo hymmerikis herskapi. sighiande. Eig &#228;r r&#228;thuisa at &#64258;e synd&#228;r. huilka b&#228;tradha &#228;ra mz scriptamalom skulu annantidh vpt&#228;lias til si&#228;linna obrygilse. at &#64258;&#228;n riddaren s&#228;m tala viste all &#64258;ing i gudhi. vtan han taladhe at ek skuldhe</pagenum><pagenum num="444" > vndirstanda. &#64258;a swaradhis af r&#228;tuisonna book. Naar scriptamalin giordhos. fylgde eigh v&#228;rdughir ydrughe ok san b&#228;tringh firir &#64258;olika syndir &#64258;y skal hon s&#246;rghia firi &#64258;e &#64258;ing huilkin hoon eig b&#228;tr&#228;dhe m&#228;dhan hon forma&#64258;e &#64258;a byriadhe salin til at grata swa &#228;ngxlika at hon ma&#64258;e all brysta sundir. Tarane syntis. ok &#64258;o h&#246;rdis eig r&#246;sthin &#64258;er &#228;ftir taladhe konunghen til salinna. sighiande &#64258;it samuit skal s&#228;ghia &#64258;ina syndir, huilkom eig fylgde v&#228;rdhelig b&#228;tring. &#64258;a vph&#246;gde salin sina r&#246;&#246;sth swa h&#246;ght at hoon mate h&#246;ras vm alla v&#228;rdhinna. s&#228;ghiande Ve mik &#64258;y at ek giordhe eig &#228;ptir gudhz budhordum huilken ek h&#246;rde ok vndirstood. ok r&#246;yiande sik si&#228;lfua. &#64258;a sagde hoon. ek r&#228;dhiz eig guz doom, Henne swaradhis af bokinne, &#64258;y skalt tu nu r&#228;dhas di&#228;fuulin Ok &#64258;a byriadhe salin r&#228;dhas ok sk&#228;lfua. swa at hoon ma&#64258;e all sundir l&#246;sas. Ok sagde. Ek hafde swas&#228;m &#228;nghin k&#228;rleek til gudz. Ok &#64258;y giorde ek litit got R&#228;tuisan swaradhe a bokinne &#64258;y &#228;r r&#228;tuisa. at &#64258;u skal n&#228;mare nalkas di&#228;flenom en gudhi. &#64258;y at han lukkadhe &#64258;ik mz sinom fr&#228;stilsom Salin swaradhe Ek vndirstaar nu. at all &#64258;e ondh &#64258;ing ek giordhe varo &#228;ftir di&#228;wslikom inskiutils&#228;m. &#64258;a var swaradh a bokinne. &#64258;z &#228;r di&#228;fuulsins r&#228;tuisa. at atirg&#228;lda &#64258;ik mz pinom ok dr&#246;uils&#228;m Salin sagdhe. &#228;inkte var a minom hi&#228;ssa ok til minna ilia. huilket ek kl&#228;dhe eig mz h&#246;gf&#228;rdh. somlik &#64258;ing fan ek si&#228;lf. ok somlik fylgde ek landsins sidhu&#228;nio. Ek &#64258;wadhe mina hendir ok mit anlitte. eig at einasto at &#64258;e skuldin reensas vtan &#64258;e skuldin af mannom lofuos.</pagenum><pagenum num="445" > ok vara faghir. &#64258;a swaradhe a bokinne. &#64258;y &#228;r di&#228;fuulsins r&#228;tusia at atirg&#228;lda &#64258;ik &#228;ftir &#64258;inne forskyllan. &#64258;y at &#64258;u prydhe &#64258;ik swa s&#228;m han dictadhe &#64258;ik ok inbl&#228;sthe. En sagde salin min munndir vpl&#228;tz opta til sk&#246;&#246;r &#64258;ingh. &#64258;y at ek vilde &#64258;&#228;kkias androm. Ok min hughir astundadhe blygdh ok obrygdilse. R&#228;tuisan swaradhe a bokinne &#64258;y skal &#64258;in &#64258;ungha wthdr&#228;ghas ok wtp&#228;niatz. Ok &#64258;ina &#64258;&#228;ndir inkr&#246;kias. Ok al &#64258;e &#64258;ing &#64258;ik tils&#228;tias. huilkin &#64258;ik mist&#228;kkias. Ok all &#64258;e &#64258;ing fortakatz. huilken &#64258;ik &#64258;&#228;kkiatz. sal&#228;n sagd&#228;. &#228;k gladdis h&#246;gh&#228;ligh&#228;. &#64258;y at mangh&#228; toko &#228;pt&#228;d&#246;me. ok tilfall&#228; af &#64258;&#228;im &#64258;inghum. som &#228;k giord&#228;. ok mangh&#228; fylgdo minum sidhum. &#64257;a swaradis a bok&#228;nne. hwar &#64258;&#228;n s&#228;m w&#228;rdir gripin j &#64258;ylika syndh. firir hwilka &#64258;w &#64258;inaz. &#64258;&#228;rir skulu &#64258;ola &#64258;&#228; samu pino ok skulu l&#228;idaz til &#64258;ik ok tiin &#64258;ina skall aukaz firi hwars &#64258;&#228;s tilkwemd som fylgia &#64258;inna wsidhi ok synde &#64258;er &#228;ptir syntiz mik swa som &#228;tit baand war&#228; bundit ifwir saalenna hofwt. ok nakk&#228;n ok anlitit samanf&#246;gdoz. bad&#228; augona nidhir f&#228;llo af sinom stadhum nidhir h&#228;ing&#228;ndh&#228; a kinnona. har&#228;t syntiz swidit swa som br&#228;nt af &#228;ld&#228;. hi&#228;rn&#228;n rifnadh&#228;. vtfliutand&#228; wm nasanna. ok &#246;yrona. tunghan wtr&#228;kitz ok t&#228;nnann&#228; samantrykoz ok jnkr&#246;koz B&#228;in&#228;n j armonum bruszto. ok saman wndos som r&#228;ip h&#228;ndanna syntos slagna. ok aftir bundos vm baak&#228;n. briust&#228;t ok kwid&#228;n ok baak&#228;n samantryktoz swa starligh&#228; at rifw&#228;n brusto ok hiartath rifnadh&#228; ok oll jnifl&#228;n wt w&#228;ltoz lar&#228;n h&#228;ingdo till sidhonn&#228; ok b&#228;inen sund&#228;rbruthin wtdroghos ok saman wndos mz thuem mattom.</pagenum><pagenum num="446" > swa som mior &#64258;radhir plagar nystas j nystan. &#64258;a ropad&#228; blamann&#228;n. O domar&#228; nu &#228;ro salenna synde plagad&#228; apt&#228; r&#228;twisonn&#228; saman f&#246;gh oos bad&#228;n. si&#228;linna ok mik swa. at wi skulum aldr&#228; skiliaz at. tha swarad&#228; th&#228;n w&#228;nkt&#228; riddar&#228;n O domare &#64258;w som all &#64258;ingh w&#228;it h&#246;yr mik, nu tilb&#228;r mik at s&#228;gia yttarst&#228; &#64258;anka. ok wilia huilkan si&#228;l&#228;n hafd&#228; j lifs&#228;ns &#228;nd&#228;. wissaligh&#228; hon sagd&#228; swa j yttarst&#228; punctenom. O &#228;m gudh gafua mik lifs fr&#228;st iak wild&#228; &#228;ndaligh&#228; gerna b&#228;ttra mina synd&#228;. ok &#64258;&#228;na honom j ollum minum lifs tima ok aldr&#228; han ru&#228;dian giora O domare. &#64258;olik thingh huxadh&#228; sial&#228;n ok wild&#228; oc minnaz &#228;mu&#228;ll vppa at the m&#228;nniskian lifd&#228; &#228;y swa langan tima at hon f&#228;k fullalikit vndirstand&#228;likit samuit &#64258;y mildha herr&#228;. huxa h&#228;nn&#228; ungdoom. ok g&#246;r miskund. &#64258;a swaradhis af r&#228;tuisonna book. &#64258;olkom &#64258;ankom b&#246;r eig heluiti vtan &#228;ndha. &#64258;a sagde domaren. firir mina pino skal salinne vpl&#228;tas himerike. naar hoon hafuir tagith plagho. ok reensilse firi sina synde swa langan tima s&#228;m &#64258;er tilb&#246;r. Ok &#64258;&#228;n &#64258;ime han maa styntas vm salin faar hielp af annars godhom gerningom</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 55.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Ek ihesus &#228;r liker einom hofdinga huilken s&#228;m sik bygde en stadh. ok gaf honom nampn. &#228;ftir sik si&#228;lfwm. Han bygde ok i &#64258;&#228;im stadhenom et palacium, ok &#64258;&#228;r i margh &#64258;orftelikin hws. Sidhan palacium var vpbygt. ok hans &#64258;ing &#228;fte hans vilia all skipadh. &#64258;a skipadhe han sit folk i &#64258;re lyti</pagenum><pagenum num="447" > Somlike varo domara Somlike v&#228;riara Somlike arbeidhes men. &#196;ftir &#64258;z sagde han til sit folk Mine v&#228;gha. ok &#228;rinde liggia i annor land Standhen stadhlika firir minom heidhir ok gagn. Ek hafuir skipadh idhir domara s&#228;m idhir skulu d&#246;ma Ek hafuir skipadh idhir v&#228;riara s&#228;m idhir skal v&#228;ria firir ouinum idhrum. Ek hafuir ok p&#228;im skipad s&#228;m arbeida skulu. Ok skipat idhir all idhar &#64258;orftelik &#64258;ingh Sidhan herran var bortfaren ok en liten &#64258;ine vmganghen. &#64258;a g&#246;mdis statzens nampn &#64258;a varo domarene stadhughe ok sagdho vaar h&#246;fdinge &#228;r farin i annor landh. standom stadhlika ok r&#228;thuislika i varom domo. g&#246;rom r&#228;tha doma. ok &#228;lskom sannindh. at vi faam eig skuld af varom h&#246;fdingia. Ok misthom varon l&#246;&#246;n ok heidhir. V&#228;riarene sagdho swa. vaar h&#246;fdhinge tr&#246;sthir vppa os. ok hafuir sat sina aliit til vaar. ok troor os v&#228;l. R&#246;noms honom v&#228;ll Ok haldom os af ofmyklom mat. ok drik. &#64258;z vi wardhom eig lati at striidha. Haldom os af ofmyklom s&#246;mpn. &#64258;z vars herra ouini komin eig ourandis vppa os. Ok taka os. Varom ok idhelika v&#228;mte at vi varom idhelika reedho naar os kombir nokot till. Vars herra heidhir. ok folksins helsa liggir m&#228;st til vaar Arbeidhis folkit sagde swa. vars herra heidhir &#228;r mykin. Ok hans atirl&#246;&#246;n &#228;ra stoor mz &#64258;y gifuum vi varom h&#246;fdhingha eig at einast tiundha &#64258;&#228;ningh af varo arbeidhe s&#228;m han os b&#246;dh. vtan &#228;n alt &#64258;z ifuir vara f&#246;dho. l&#246;pir. firir &#64258;y atirl&#246;nin &#228;ra stoor. Sidhan en liten &#64258;ime var framgangen. gl&#246;mdis eig at einast stadzsins nampn vtan &#228;n herrans si&#228;lfs. &#64257;a sagdho domarene hwar</pagenum><pagenum num="448" > til annars. Vars herra dwala &#228;r lang Ok vitum eig hwad han kombir aftir eddir eig mz &#64258;y vilium vi d&#246;ma &#228;ftir varum vilium. Ok &#64258;z os lysthir. &#64258;z vilium vi g&#246;ra. V&#228;rnarane sagdo swa wi &#228;rom flati wi arb&#228;idom ok witom &#228;kki for hwi oos jattas &#64258;et wi witom &#228;nga wisso aa. giorom s&#228;&#228;t mz wars herr&#228; owinom &#228;tom ok drikkom ok safom mz &#64258;&#228;im &#228;ro &#64258;&#228;ir war&#228; wini hwat &#64258;urfwom wi wyrdha. hwars owini &#64258;&#228; &#228;ra Arb&#228;idiz folkit sagd&#228; swa. hwi g&#246;mom wi wart gooz androm. wi witum &#228;y hwar &#64258;et vp takir &#228;ptir oos M&#228;d &#64258;wi niotom h&#228;ldhir &#64258;ett sialfue &#228;ptir warom wilia ok lusta. ok gefwm domarom&#228;n. waan tiundha peningh. &#64258;a &#64258;&#228;rir &#228;ro oos blidhir hwat &#64258;urfwm wi wyrd&#228;. hwar som rw&#228;idhir &#228;r. &#64258;a mughum wi ok giora &#64258;&#228;t oos lyst&#228;. Ek ihesus christus &#228;r &#64258;&#228;im hofdingenom likir. &#228;k bygd&#228; mik &#228;in stad. &#64258;ett war w&#228;roldh&#228;n. j h&#228;nn&#228; skipad&#228; &#228;k &#228;it palacium &#64258;ett war &#64258;&#228; h&#228;lgha kirkia, w&#228;rold&#228;nn&#228; nafn &#64258;ett war gudlikin snill&#228; firi &#64258;y hon hafd&#228; &#64258;ett nafn af anwaro &#64258;ett hon war af mik ok j minn&#228; snill&#228; skapat. ok &#64258;y lifd&#228; folkit &#228;ptir gudligh&#228; snill&#228;, ok h&#228;idrade mik ok lofwad&#228; mik j minn&#228; sni&#228;ll&#228; ok af minom wnd&#228;lighum &#64258;ingom ok makt Nu &#228;r fyrsta w&#228;rold&#228;nn&#228; nafn gl&#246;mt. ok nyt vptakit &#64258;ett &#228;r manligh&#228;n snill&#228; &#64258;ett h&#228;rras nu ok lofuos mz &#64258;y Domarene s&#228;m fyr d&#246;mdo r&#228;thuiso. &#64258;e &#228;lska nu or&#228;tuiso. &#64258;e suika einfallugha. ok &#246;dhmiuka. &#64258;e v&#228;ndha sik til h&#246;gf&#228;rdinne. ok fraan &#246;dhmiuk&#64258;&#228;nne. &#64258;e girnas v&#228;l kunna tala firi manna lofuan. &#64258;e &#64258;olo gerna syndhena. at m&#228;n s&#228;ghi &#64258;&#228;im v&#228;ra milda ok godha &#64258;e taka gladhlika</pagenum><pagenum num="449" > gafuo. ok v&#228;ndha di&#228;rflika r&#228;tuisona i or&#228;tuisona. &#64258;e &#228;ra raske til sinna eigna nyt ok vilia. Til min heidhir ok vilia lati ok flati. &#64258;e &#228;ra raske at d&#246;ma. ok seine at spyria ok leita huru. ellir hwi malit &#228;r giort. &#64258;eria giri &#228;r ofylleliken. &#64258;y &#228;llska &#64258;e w&#228;rldhinna snille, ok min gl&#246;mis. M&#228;dh v&#228;rnaromen s&#228;m stadhin skuldho halda ok folkit g&#246;ma menar ek hofmen ok riddara. firir &#64258;y &#64258;eira &#228;mbiti skule vara til kyrkionna v&#228;rnilse. &#64258;e se kyrkiunno ouini ok vyrdhe &#64258;z eig. &#64258;e h&#246;ra &#64258;e helga tro l&#228;st, ok gl&#228;dhias &#64258;er af. &#64258;e se minna budhordha forsm&#228;illse. ok tolo &#64258;z gerna firi &#64258;y &#64258;e hafua bundet sik i &#64258;eira kompanskap s&#228;m syndena hafua k&#228;ra &#64258;e souo ok &#228;ta mz &#64258;&#228;im s&#228;m min vanheidhir &#228;lska. &#64258;e hafua si&#228;lfue sina tro brutit vidh mik Ok firir &#64258;y &#64258;ykker &#64258;&#228;im &#228;nkte vara vm min hedhir Arbeidis folkit &#64258;z &#228;r almoghin. &#64258;e forhafua min budhord. &#64258;e halda aftir mina tiundha. &#64258;e gifua domaromen sina gafuor at &#64258;e skulu &#64258;&#228;im vara blidhe. ok godhe. &#64258;e g&#246;ra &#64258;&#228;im h&#246;rs&#228;mio. ok heidhir ok r&#228;ddugha. Mik s&#228;m &#64258;eira gudh ok atirl&#246;ysare &#228;r hafua &#64258;e g&#246;rla gl&#246;mt. Mz &#64258;y ma ek nu w&#228;l s&#228;ghia. at gudhlikin r&#228;ddoghe ok k&#228;rleikir &#228;r nidhir lagdir. Ok p&#228;ninga s&#228;kkir &#228;r vptakin. (I: 56) hwad v&#228;ntir &#64258;w at ek meinar mz &#64258;&#228;ssom &#64258;&#228;ninga s&#228;kke. vtan formykkla giri s&#228;m nu &#228;r komen j v&#228;rldhinna. swasom &#64258;en s&#228;kkir som b&#228;ggia v&#228;ghna &#228;r ippin. vardhir aldrigh fullir Swa ok mannanna giri fyllis aldrigh. firir &#64258;y at mannin girnas &#228;nkte vtan sina giri ok sin lusta. Nu &#228;r ek mz liiknilsom sighiande Swa s&#228;m &#64258;en herra s&#228;m badhe &#228;r domare ok fadhir kombir</pagenum><pagenum num="450" > folkit ok lk&#228;rrir vppa hans eighin son. Tha swara han swa folkeno. bidhin til morghons ellir annars dags. Min son kan &#228;n b&#228;tra sik, M&#228;dhan kombir folkit aftir annan dagh. Ok bedhis r&#228;th Ta sighir han. bidhin &#228;n til morghons. vil min son eig ta sik b&#228;tra. &#64258;a vil ek g&#246;ra &#64258;z s&#228;m r&#228;tuisan sighir ok biudhir Swa g&#246;r ok ek, firi &#64258;y, ek &#228;r badhe domare ok skapare. Ek vmb&#228;r mz mannenom mz minne myklo miskund j &#64258;&#228;n ytirsta punctin. Vil han ekke b&#228;tra sik, &#64258;a kombir miin r&#228;tuisa swa mykit hardhare ifuir han. s&#228;m miskunden ok tulomodhin var meire, Ek sagdhe &#64258;ik f&#246;r at ek hafde skipt mit folk j &#64258;re lyti swas&#228;m i domara Ok varnara. ok arbeidhis folk. Hwad ventir tu hwad ek menar mz &#64258;&#228;ssom domaromin. vtan kl&#228;rka. &#64258;er gudhlika snille hafua v&#228;nt i manslika snille Swa som &#64258;e kl&#228;rka s&#228;m sighia marg ordh i faa ordh. &#64258;e taka miin budhordh ok lagh. ok s&#228;tia &#64258;&#228;im all i et ordh. Hwad &#228;r &#64258;etta ordit. vtan r&#228;k handhena. Ok tak &#64258;&#228;ningin. &#64258;z oordhit &#228;lskas firi mit budhordh. huilkin man s&#228;m g&#246;r mandraap. hordoom ellir adra ogudhlika syndir &#64258;z b&#228;tras alt mz &#64258;&#228;sso ena ordheno. R&#228;k handhena ok tak &#64258;&#228;ningin. &#64258;z &#228;r nu kl&#228;rkanna snille tala fagirt ok g&#246;ra illa. lata sik mina vini vara. ok skammas eig g&#246;ra tw&#228;rt a moot mz gerningommin. &#64258;e vyrdha eig r&#228;tuisona. ok eig vm salena vm &#64258;e fa p&#228;ningin. &#64258;e &#64258;ola gerna andra i syndinne mz &#64258;y &#64258;e &#228;ra fule si&#228;lfue. &#64258;e forsma &#64258;&#228;im min v&#228;gh vilia ganga. Ok dragha &#64258;&#228;im wt af mz sinom epted&#246;milsem. &#64258;etta &#228;ra &#64258;e domara s&#228;m min doom skuldho hafua ok &#228;lska. Ok nu &#228;r</pagenum><pagenum num="451" > gl&#246;mdir M&#228;dh v&#228;rnaromen vndirstaar ek alla v&#228;rldhinna herra. Ok h&#246;fdhingia. ok &#64258;peria folghara &#64258;e hafua sit anlite v&#228;nt amoot mik &#64258;e hafua brutit sin eidh ok lofuon mz mik, &#64258;z &#228;r at &#64258;e skuldo v&#228;rna mino kirkio. &#64258;e akta eig miin l&#246;&#246;n. &#64258;e vyrdha eig mina vreidhe Almoghin &#228;r s&#228;m andre tiora o&#64258;ami, &#64258;e hafua &#64258;ry &#64258;ing fyrsta grafua &#64258;e vp iordhinna mz fotomin, Annat &#64258;z &#64258;e fylla sik &#228;&#228; m&#228;dhan &#64258;&#228;im lystir. &#64258;ridhia at &#64258;e fultkomna sin lusta vtan altz atirhald Swa &#228;r almoghin han hafuir allan hughin til v&#228;rldhinna Swalghit &#228;r vtan mato swa s&#228;m k&#228;r s&#228;m aldrik fyllis, lustin vtan alt atirhald swa s&#228;m annor diwr Nu &#64258;o at hwarist marghe &#228;ra mine ouini Ok fl&#228;ste &#64258;e s&#228;m afganga. &#64258;o at huarist &#228;ra somlike bland alla &#64258;&#228;ssa s&#228;m mine vini s&#228;rdhelis &#228;ra. Swa ek sagde til heliam prophetam foordom i laghumin. Ek hafuir en siw tusandh men s&#228;m eig b&#246;gdho siin kn&#228; til firir baal afgudh Swa sighir ok ek nu Ek hafuir margha vini bland ouinom. &#64258;er tu veest ey af. huilkom som &#64258;ykke min vanheidhir vara storan Ok grata &#64258;z at min nampn fyrsmaas. ok forhafs. Mz &#64258;y vil ek g&#246;ra nu swa s&#228;m konungen &#64258;&#228;n g&#246;r. s&#228;m seer sina stadz men afganga. ok honom var moot i allo. han s&#228;nde budh ok bref til sina vini i stadhenom &#228;ra. Ok konugha &#64258;&#228;im stadzins vadha. Ok sina wreidhe. at &#64258;e skulin sik vakta. Ok androm konnugha. huilkin herrans wreidhe &#228;r Ok huru &#64258;ollika han vmb&#228;r mz miskund sit folk Swa g&#246;r ek nu. Ek s&#228;ndir mz minom vinom miin ordh. &#64258;er af minom munne wtganga til minna ouinj. at &#64258;e vilin sik b&#228;tra. &#64258;&#228;ssin ordh &#228;ra eig swa l&#246;nlikin at men</pagenum><pagenum num="452" > &#64258;&#228;im eig tala ma. &#64258;e &#228;ru ok eig swa vand. at men kan &#64258;&#228;im eig begripa. vtan hwa s&#228;m samuit hafuir ma &#64258;&#228;im badhe forstanda ok halda. Mz &#64258;y hwa s&#228;m &#64258;&#228;im takir ok haldir, han faar miskund, Hwar s&#228;m &#64258;&#228;im takir ok wtsputtar ifuir han g&#228;ngir miin r&#228;tuisa See &#64258;er n&#228;st vardhir stadzins doombir s&#228;m &#64258;&#228;m mur s&#228;m nidhir slaas. ok bliufuir eig st&#228;in ifuir stein, Domarane skulu br&#228;nnas af heitasta elde, hwad elde &#228;r heitare &#228;n &#64258;&#228;n s&#228;m fitme kombir vidhir Swa ok domarane fa heitasta pino. firi &#64258;y &#64258;e varo fetaste i lustanom. Ok firi &#64258;y &#64258;e hafdo m&#228;st heidhir. &#64258;y satto &#64258;e sik m&#228;st moot mik, Mz &#64258;y vardir &#64258;eira pina j &#64258;e pannonne s&#228;m aldrik wtsl&#228;kkis. ok aldre &#228;ndas i heluiti. &#64258;e skulu br&#228;nnas s&#228;m &#64258;z k&#246;t s&#228;m br&#228;nnis ok aldre vardir fult br&#228;nt, V&#228;rnaranna pina vardir &#64258;&#228;ssin at &#64258;e skulu hengia i &#64258;&#228;im h&#246;xsta galgha i heluiti, &#64258;&#228;nne galghin standir af &#64258;w&#228;im tr&#228;&#228;m r&#228;t vp. Ok &#64258;ridhia s&#228;m liggir iuir badhin &#64258;e fyrsta tr&#228;&#228;n s&#228;m r&#228;t vpstanda. &#64258;z &#228;r &#64258;eria ys&#228;ld, at &gt;e girnadhis &#228;nkte &#228;winnelikin l&#246;&#246;n ok rike, Annat tr&#228;&#228; &#228;r at &#64258;e hopodis &#228;nkte til gudz. &#64258;z han formatte af sinne myklo makt ok godhleek gifua &#64258;&#228;im yfirt, &#64258;ridhia &#64258;r&#228;t &#228;r &#64258;z at &#64258;eira samuit sagde &#64258;&#228;im. hwad b&#228;tir var giort, ok &#64258;e giordo tw&#228;rt a moot sino samuiti. ok vndirstandilse, J &#64258;&#228;ssom galganom skulu &#64258;e hengia &#64258;z &#228;r j &#64258;e yseldinne ok skamminne at &#64258;e geernadhis &#64258;z s&#228;m &#228;r ok var firganglikit &#64258;z &#64258;e vyrdho eig vm &#64258;z s&#228;m &#228;r &#228;uinnelikit, Ok &#64258;e forstodho v&#228;l. ok h&#246;rdho. Ok giordho &#64258;er a moot Repit j &#64258;&#228;ssom galghanom. Ok i &#64258;&#228;sse skamminne &#228;r &#228;winnelikin eldir</pagenum><pagenum num="453" > &#64258;er aldre sl&#228;kkis. aldre minskas Ok aldrik rutnar, i &#64258;esse skamminne. Ok j p&#228;ssom eldenom skulu &#64258;e hengia til alla skam, &#64258;e skulu ok h&#246;yra obrygdilse. firi &#64258;y &#64258;e vildo eig h&#246;ra miin ordh. &#64258;e skulu lokta allan ondan d&#246;&#246;n. ok &#64258;ino firi &#64258;y. p&#228;im luktadis &#228;nkte min s&#246;thme. &#64258;e skulu pinas s&#228;m otroone men, hofwdit nidhir ok f&#246;tirne vp, firi &#64258;y. &#64258;e forsmadho. ok brutu sins herra troo, lifuandis korpa s&#228;m &#228;ra di&#228;flane skulu &#64258;&#228;im slita ok aldrig af &#64258;&#228;im fyllas. Af &#64258;eira munne skal aldre komo we. firi &#64258;y &#64258;&#228;im var s&#246;t &#64258;eria lof. ok mit b&#228;ktz Ve &#228;r &#64258;&#228;im at &#64258;e nokon tima varo f&#246;dhe. We &#64258;&#228;im, at &#64258;eira liif var swa lankt j iordhrike, Arbeidhis mannanna doombir &#228;r swasom &#64258;iora dombir. &#64258;iorin han hafuir tiokkan halz mz &#64258;y &#64258;orf han hwast sw&#228;rdh. &#64258;etta sw&#228;rd teeknar &#228;w&#228;rdelika pino. ok eld. huilkin &#64258;&#228;im standir til s&#228;m diwr, ok fylto sin lustha, jdhkadho vtan afhald oskipadhom &#64258;ima. ok sin vilia giordho firi min budhordh. Hwilkin &#64258;p&#228;ssin ordh h&#246;re Ok afgangir r&#228;tlika mz gudhlikom k&#228;rleek. ek vil komo til hans ok gifua honom mina miskund, Hwilkin s&#228;m sighir bidha vm eina stund &#64258;z &#228;r &#228;kke &#228;n time gudz miskund &#228;r mykin. Ok hans wreide kombir ekke &#228;n, Ek sw&#228;r &#64258;z a min gudhom. af huilkom adam k&#246;rdis wt af paradiis. ok i noe floodh gik ifuir w&#228;rllinna. at ek kombir skiutare &#228;n &#64258;e troo. Ek sw&#228;r &#64258;z a min mandoom. &#64258;er &#228;r i minom guddhom. huilkin ek &#64258;ok i marie liif vtan syndh ok smitto. j huilkom ek &#64258;oldhe &#64258;e hardha pino ok d&#246;dh. Ok vpstod lifuandis. Ok foor til himerikis sandir gudh ok sandir man. &#64258;z ek skal g&#246;ra mino r&#228;thuiso ifuir</pagenum><pagenum num="454" > &#64258;&#228;im. Ek sw&#228;r ok &#64258;z a &#64258;en helgha andha. s&#228;m &#228;r ein gudh. mz fadhirenom ok sonnenom. eig &#64258;ry gudha. Vtan ein j &#64258;rem personis. huilkin s&#228;m s&#228;ndis minom apostolis vm hwita sunnodagh. Ok gaf &#64258;&#228;im konst alla &#64258;ungor tala. Ok br&#228;ndhe &#64258;&#228;im mz sinom k&#228;rleek &#64258;z ek vil komo minom ouinom mz minne wreidhe vtan &#64258;z &#64258;&#228;tir b&#228;tra sik. Ek skal koma &#64258;&#228;im til liikams dr&#246;uilse h&#228;r i w&#228;rldhinne. Ok sidhan til &#228;w&#228;rdhelikit heluiti. &#64258;z &#64258;&#228;im vardir we. badhe til salinn&#228; Ok swa likamans. &#64258;a skulu &#64258;e &#64258;e &#64258;ro gerningommin men &#64258;e vilia eig nu troo oordomin</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 57.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Swa g&#246;ra nu mik cristne m&#228;n s&#228;m foordhom giordho iudhane. &#64258;e kastadho mik wt af mynstreno. Ok hafde fultkomin vilia at dr&#228;pa mik. &#64258;o at hwarist gik et wt af &#64258;eria handhum firi &#64258;y min time var ekke &#228;n &#64258;a komin. Swa g&#246;ra nu mik cristne m&#228;n. &#64258;e kasta mik wt af sino m&#246;nstre &#64258;z &#228;r af &#64258;eira hugh. ok si&#228;l i huilko mik burdhe vara. ok byggia. Ek d&#246;nir j &#64258;eira munne s&#228;m rutit k&#246;t. ok vyrdis ek af &#64258;&#228;im s&#228;m &#64258;&#228;n man som hafuir lugith, &#64258;e v&#228;ndha til mik sin bak. Ok ek v&#228;ndh&#228; til &#64258;eira min nakka. firir &#64258;y enkte h&#246;ris j &#64258;eira munne vtan giri, j &#64258;eira h&#246;rsl &#228;r til &#228;nghsins vtan til sin heidhir. ok h&#246;ghf&#228;rdhe. &#64258;eira syyn &#228;r til enkxsins vtan til &#64258;eira lustelikin ping, Mina pino hafua &#64258;eir firi latir, Min k&#228;rleek firir enkte Mit lifu&#228;rne &#228;r &#64258;&#228;im hart,</pagenum><pagenum num="455" > Miin ord hafua &#64258;e firi lygn. Mz &#64258;y vil ek g&#246;ra nu swas&#228;m &#64258;z diwr g&#246;r s&#228;m hafuir margha hulur. f&#246;rsta &#64258;z vardhir k&#246;rt vp af enne. &#64258;a l&#246;pir &#64258;z ok skiole sik j andro Swa vil ek g&#246;ra. m&#228;dhan christhne m&#228;n hata ok forsma mik. firir &#64258;y vil ek ga til hedhninga. Ok vardha s&#246;tir i &#64258;eria munne. ok hierta. m&#228;dhan ek hafuir varit swr ok illa luktande i &#64258;eira munne her til Cristnom mannom vil ek vara r&#228;dhelikin s&#228;m en fors. at swa s&#228;m om&#246;ghlikit &#228;r standa mo&#64258;e forssenom Swa vardhir &#64258;&#228;im om&#246;ghlikit sit minsta fingir r&#246;ra moot mik. &#64258;oathuaristh. &#228;r ek en swa miskunsambir. at hwilkin s&#228;m beidhis nadhir. ok sighir swa. Gudh min herra ok skapare, ek kennis mik vara brutlikin. miskunna mik ok gif mik &#64258;ina nadhe. at ek matte g&#246;ra &#64258;in vilia. Ek vil g&#246;ra miskund mz honum ok taka han til min k&#228;rleek. vm han bedhis mz &#64258;&#228;im hugh. at han vil sik b&#228;tra. Ok ekke loftare til syndhanna si&#228;lfuiliandis ganga. Hwilkin ok miin oordh eig vyrdhir Ok tr&#246;sthir swa a mina miskund. at han gl&#246;mir mina r&#228;tuiso. A mina sannind s&#228;m san sannind &#228;r. Ok aldre gik af minom munne vtan sannind. Ek kombir &#64258;&#228;im &#64258;a &#64258;e huxa minzt, (IV:99.) Ek k&#228;rir &#64258;z nu. at mannin haldir mik swa s&#228;m &#64258;&#228;n matk &#228;ll&#228;s orm s&#228;m vm vintren liggir i duala. Alle &#64258;e s&#228;m han see. &#64258;e sputta han ok gabba. &#64258;e &#64258;rodho a hans bak. ok stigha ifuir han. Ok sla han mz sinom handhum. Ok spi&#228;rna han mz sinom fotom Sannelika swa girdho iudha mik. Ek var firir p&#228;im swa s&#228;m en matker. Ta iudas kom til mik. Ok vildhe kyssa mik. Ek b&#246;gdhe mik nidhir til hans, firi &#64258;y iudas var</pagenum><pagenum num="456" > stunter man. Ok ek var langir. &#64258;a &#64258;e &#64258;oko mik. ek flydhe ey bort fra &#64258;&#228;im. vtan ek gik si&#228;lfuilandhe i &#64258;eira hendir. firi &#64258;y &#64258;&#228;im hafdhe varit om&#246;ghelikit at se til miin vtan &#64258;z hafdhe varit min vili. Ok &#228;n om&#246;ghlighare at g&#246;ra mz gerningummin. &#64258;a &#64258;e badho framr&#228;kkia h&#228;ndirna til korsit. Ta r&#228;kke ek fram. Ta &#64258;e vildho mik krona. ta stoodh ek gladhlika qwar. Ok swa som &#64258;e hafdo fullelikan vilia at dr&#228;pa mik Swa hafde ok ek &#228;mu&#228;l fulleilian vilia at &#64258;olo d&#246;dh Ok m&#228;dhan var ek swa som ein mathker s&#228;m liggir i dwala Sannelika swa s&#228;m ek var ta Swa &#228;r ek ok nuforsmadhir ok forhanadhir af mannom ok af mino eigno handau&#228;rke &#64258;a ek hafde &#64258;olt &#64258;e harda pino. Ok foor vp til min fadhir Ta anduaradhe ek &#64258;&#228;im min eighin likama i br&#246;dz like. at &#64258;&#228;im skulde min k&#228;rleikir ok pina komo i hugh. Ok swa myklo heldir &#228;lska mik. at ek sandir gudh. ok man &#228;r &#64258;p&#228;n sami i prestins handhum. i br&#246;dhz liknilsse s&#228;m &#64258;oldhe a korssena. Ok styre badhe iordhrike ok himmerike. &#64258;&#228;nne k&#228;rleiken. ok &#64258;&#228;ssa naadh vyrdhir man eig meira. &#228;n swa s&#228;m vare en d&#246;dhir matker. &#64258;e &#64258;rudhu ok a min bak &#64258;a &#64258;e r&#228;dhos meira men &#228;n gudh. &#64258;a &#64258;e standa meir &#228;fte manna vinskap. &#228;n &#228;fte gudz vinskap. huxande swa mz sik Ek wet v&#228;ll. at &#64258;z &#228;r gudz budhord, &#64258;oathwarist vil ek eig lata mins wins vinskap firi &#64258;z. Ok ekke forlata han firir hans budordh firir &#64258;y ek ma v&#228;ll dag&#64258;ingha mz gudhi Ok blidhka han. &#64258;etta &#228;r en bansat huxillse. vitta v&#228;ll ok g&#246;ra illa. &#64258;y l&#228;ttare syndin vare. &#64258;&#228;s hellir skuldhe m&#228;n sik halda af henne.</pagenum><pagenum num="457" > ok g&#246;ma sik. &#64258;e sla mik ok i &#64258;&#228;ndrena. &#64258;a &#64258;e h&#246;ra min ordh Ok min budhordh. &#64258;a &#64258;e h&#246;ra mina sorg. ok pino ek hafdhe i mandomenom ok sighia swa. Syndhin &#228;r ekke swa leidh gudhi s&#228;m m&#228;n sighir Pinan &#228;r ekke swa hard s&#228;m scriffuas. gudz miskund &#228;r mykin. Han hafdhe ekke skapadh mannin vm han vildhe ofuir &#64258;olika ford&#246;ma. Vi maghum v&#228;l hafua allan vaan vilia. Ok en fa himmerike firi &#64258;y gudh hafde ekke v&#228;rldhinna skapadh. vtan m&#228;n skulde hona nytia. Mz &#64258;y sw&#228;r ek &#64258;z a min gudhom ok mandom &#64258;z ek latir eig &#64258;e minsta synd od&#246;mda Swa s&#228;m ek latir eig pz minsta got m&#228;n g&#246;r j min heidhir ol&#246;nt, firir &#64258;y ek skapadhe mannin til hymmerikis. ok satte ek han i w&#228;rldhinna. at han skulde hona nytia til min heidhir. ok sit gagn Ok gaf ek honom si&#228;lfswald. ok vndirstandilsse ifuir al diwr at firistanda. hwi han var skaptir ok hwad ek hafuir honum budit, mannin stighir ok ifuir mik. Ta &#64258;e wyrdha eig kyrkionna doom. ok eig ban. Ek satte min r&#228;ddogha. ok doom j &#64258;e helghre kirkiu. &#64258;z &#228;r ban. &#64258;er til at mannin skulde swa myklo heldir halda sik af syndh. ok r&#228;dhas &#64258;z halda &#64258;e firir &#228;nkte. Ok vyrdat eig meer en stigha ifuir en d&#246;dhan matk Mz &#64258;y s&#228;ghir ek &#64258;z a mina sannindh. at swa s&#228;m &#64258;e s&#228;m bans&#228;ttias af mannum, magha eig vmganga mz adhrum, swa &#228;ra ok &#64258;e bansatte firir mik ok allo mino herskapi wtskylde. Ok &#228;n &#64258;oathwarist. at &#64258;e s&#228;m g&#246;ra l&#246;nlika bandzgerninga. &#228;ra i banne firir mik, &#64258;oathuarist &#228;ra hine myklo v&#228;rre s&#228;m oppinbarlika &#228;ra bansatte Ok vyrdha &#64258;z ekke, Ok eig at einisto &#64258;e, vtan &#228;n alle</pagenum><pagenum num="458" > &#64258;e s&#228;m vita &#64258;z mz &#64258;&#228;im. Ok vmganga mz &#64258;&#228;im, &#64258;e sputta ok a mik &#64258;a &#64258;e halda kirkiunna sacramenta firir latir. ok sk&#228;lkt. Ok alt &#64258;z gudhi h&#246;re til firi fl&#228;tio Mz &#64258;y firi mina mykla miskund vil ek nu quikna snam ok snam s&#228;m en matker mz mins andha ordhum Ok mz minom k&#228;rleik, huilkin &#64258;&#228;im forsmaar Ek skal quikna &#64258;&#228;im swa s&#228;m ormen vm varena. Ta han quikna. ok takir sina makt Ta &#64258;e s&#228;m firra spottadho ok &#64258;rodho &#64258;e &#64258;oro eig nalkas honum, &#64258;e s&#228;m han slogho ok sk&#228;lkto &#64258;e dana af hans syyn, &#64258;e s&#228;m iuir han stigho &#64258;e r&#228;dhas swa s&#228;m &#64258;e &#64258;er &#228;ra slagne Swa vil ek g&#246;ra &#64258;&#228;im mik forsma. Ek vil komo &#64258;&#228;m swa r&#228;dhelikin. at &#64258;e &#64258;olo eig standa moot. Ek vil komo &#64258;&#228;im swa starkir ok bradhir. at &#64258;e skolo daana af minne r&#228;ddugha syn. Ek vil ok komo &#64258;&#228;im swa hwas swa s&#228;m &#64258;&#228;n s&#228;m slaar ok stingir ginum mz sw&#228;rdh (---) Mz &#64258;y &#64258;&#228;ssom hofdhingia skulu s&#228;ghias &#64258;&#228;ssin ord Ek gudh aldra skapare ok atirl&#246;sare Ek hafuir &#64258;ry &#64258;ing mz &#64258;ik giort, F&#246;rst hafuir ek giort &#64258;ik r&#228;ddan mz minom wand, Annat &#64258;z ek hafuir f&#246;t &#64258;ik. &#64258;ridhia. at ek hafuir v&#228;rnat &#64258;ik. ok g&#246;mt &#64258;ik af ollum vadha. ok misfaldum. f&#246;rst hafuir ek r&#228;dh &#64258;ik swa s&#228;m fadir g&#246;r syni. han slaar han. at han skal ekke sti&#228;la &#228;llas nokra andra ondha gerning g&#246;ra Swa hafuir ek ok slaghit &#64258;ik mz minom r&#228;ddogha. &#64258;er til at &#64258;u skulde eig ofmykit komo i di&#228;fwlsins hendir. Ek hafuir ok &#64258;ik f&#246;t, giundhis &#64258;ik &#64258;ina likamlika &#64258;orft. Ok komit &#64258;ik i heidhir, Ok giort &#64258;ik stoort nampn. Ek hafuir ok &#64258;ik v&#228;rnadh af misfallom. af &#64258;inom owinum &#64257;y firir &#64258;&#228;ssin &#64258;ry. kr&#228;fuir ek &#64258;ry &#64258;ing</pagenum><pagenum num="459" > af &#64258;ik f&#246;rst &#64258;z. Swa s&#228;m ek hafuir r&#228;dh &#64258;ik. swa skal &#64258;u r&#228;dha andra mz gudhlikom ordhom ok godhom gerningom. ok sw&#228;rdhe. &#64258;&#228;im s&#228;m g&#246;ra mot r&#228;tuisonne. Annat at &#64258;u skalt &#64258;&#228;im f&#246;dha s&#228;m min ord f&#246;ra. Ok &#64258;&#228;m s&#228;m gudhi ti&#228;na. &#64258;ridhia at &#64258;u skalt v&#228;rna almoghan swa s&#228;m ek hafuir v&#228;rnat &#64258;ik Ok hielpa ok skodho &#64258;&#228;im s&#228;m &#228;ra i n&#246;dh, &#64257;ry skipilse &#228;ra i &#64258;e helghe kirkiu Eth &#228;ra kl&#228;rka. Annat &#228;r ridderskap &#64258;ridhia &#228;r almoghin. &#64257;&#228;ssin &#64258;ry v&#228;nda sik a mot mik Ok hafua gl&#246;mt minom k&#228;rlek Mz &#64258;y vil ek nu ypna en port, &#64258;er ek vil i ganga. &#64258;z &#228;r karela ok heedninga hugh. &#64258;&#228;im vil ek min k&#228;rleek ok naad giifua. Ok vardha j &#64258;eria munne s&#246;tir, s&#228;m ek l&#228;nge hafuir varit swr. Ok illa d&#246;nande Mz &#64258;y s&#228;m birgitta miin vmskref &#64258;ik sanka saman andehlika sni&#228;lla m&#228;n. Ok &#64258;e gudh &#228;lska haf raad mz &#64258;&#228;im. hwad &#64258;u maghe i &#64258;&#228;sso male g&#246;ra, firi &#64258;y En &#64258;o at ek veet alt &#64258;o skal mannin m&#246;dha swa fast samuitit til min heidhir s&#228;m likaman. &#64258;er til at di&#228;fuulen hafui eig &#64258;z sighia. at ek visar alt Ok mannin g&#246;r enkte &#228;ftir sino samuiti Sannelika k&#228;rir ek firi &#64258;ik. Ok allum minum vinom. at cristne m&#228;n hafua mik i sinom munne swa s&#228;m rutit k&#246;t. &#64258;e sputta mik wt. Ok haldha mit budhord firi fi&#228;tio s&#228;m &#64258;&#228;im atirl&#246;ste. mz &#64258;y vil ek heidhningum &#64258;&#228;fuias ok s&#246;tir vardha Cristnom mannom s&#228;m mik &#228;nkte vyrdha, vil ek komo s&#228;m &#228;in k&#228;mpe s&#228;m hafuir stark ok hwasleik Ok r&#228;dhelikheit. Swa vil ek komo &#64258;&#228;im r&#246;dheliker at &#64258;e &#64258;oro eig en finger r&#246;ra moot mik Swa starkir at &#64258;e wardha wanmaktoghare &#228;n &#228;tit myg Swa hwas at &#64258;e skulu</pagenum><pagenum num="460" > k&#228;nna ve j w&#228;rldhinne Ok ve &#228;w&#228;rdelikit i heluiti, J minne helghe l&#228;st standir scrifuat, At &#64258;a ek sa iherusalem. &#64258;a gr&#228;t ek Ok sagdhe. Viste &#64258;u hwad &#64258;ik ifuir kombir, &#64258;a mate &#64258;u ok w&#228;l grata. Ek vilde opta taka &#64258;ik vndir mina v&#228;rn. Ok i min k&#228;rleik s&#228;m h&#246;nan g&#246;r k&#246;klinghum ok &#64258;u vilde ekke. Swa ma ek nu w&#228;l sighia. Jherusalem. &#64258;z &#228;ra alle cristne men. j huxen ekke hwad ek hafuir firi idhra skuldh giort Ok hwad k&#228;rleek ek til jdhar hafuir. Ok huru illa i mik &#64258;z atirgi&#228;ldhin. Vildhen i &#64258;etta huxa. &#64258;a mattin i w&#228;l grata Ek gik firi idhra skuldh mz blodhoghum fotum til korsins. Ek bar idhir i minom armom &#64258;a &#64258;e droghos wt mz kadhlum af &#64258;eira lidhamotum. Ek bar idhir i minom handhom. &#64258;a &#64258;e sloghos ginom mz hwassom naghlum. Ok hambranna liwdh h&#246;rdhis badhe i hymerike ok i iordhrike firi &#64258;py, &#228;n &#64258;oathwarist Ek &#64258;olde mz mandomenom a korsseno. &#64258;oathuarist var ek mz guddomenom badhe styrande i hymerike ok i ioordrike. Ek skyylte idhir mz mino hofde. &#64258;a &#64258;&#228;n hwasse &#64258;orn stak &#64258;er ginom. Ek hulde idhir mz minne egne sidho. &#64258;a ek var lagdir mz &#64258;e hwassa spiute. Hwi v&#228;ntin i at ek vildhe &#64258;etta polo. vtan &#64258;y at i skuldhen mik swa myklo meir &#228;lska. Ek gik mz blodhoghum fotum til korsit firi &#64258;y at di&#228;fuulin skulde ekke til idhra si&#228;l optirmeer faa tilgang. Ek bar idhir s&#228;m modhir a minom armom &#64258;er til at min gudhlike k&#228;rleik&#228;r skulde aldrik fraa idhir skylias. Ek v&#228;rnadhe idhir mz minom handhom &#64258;er til at di&#228;fulsins gerninga skuldo ekke ydhir skada &#64258;y at j skulden g&#246;ra godha gerninga. Ok gudhlika</pagenum><pagenum num="461" > lifua. Ek skyldhe idhir mz mino hofde &#64258;er til at idhur v&#228;rldzlikin astundan ok syndelik giri skulde idhir eig r&#228;knas til synd. &#64258;er til at di&#228;fuulen skulde idhir eig sk&#228;mma Ek skylde idhir mz minne sidho &#64258;er til at idhur synd skulde eig i mins fadhirs asyyn komo. Ok minna helgha manna, &#64258;etta giorde ek idhar gudh ok idhar skapare firi idhir &#64258;etta gi&#228;ldin i mik illa atir, J hylin idhir mz idhre h&#246;ghf&#228;rdh moot &#64258;y at ek stoot badhe bla. ok blodoghir, Ok nakin firi idhra skuldh, Ek hafde alla mina limi til &#64258;e hardasta pino, J vilin firi mik eig &#64258;olo &#228;tit ordh, Ok hafuin alla idhra limi ospara til syndinna, Ek geernadhis &#228;nkte vtan idhir, swa, &#64258;z ek vildhe heldhir mit hi&#228;rta lata sundir stinga. &#228;n idhir mista, en i geernins &#64258;z jinst a&#64258;ing s&#228;m skapat &#228;r mz meira br&#228;ndagha &#228;n mik skapraren, Alt &#228;r idhir s&#246;t vtan ek, Alt lustelikt at huxa vtan miin budhordh. Ok k&#228;rlekir s&#228;m idhir skapadhe. Ok alt got giifuir Ek gifuir idhir helso ok liif. Ek gifuier idhir andhelikin hugnad Ok likamlikin. Ek gifuir idhir hymillen til liws. jordhena til nyt ok gl&#228;dhi. Ok alt &#64258;z a henne &#228;r, &#64258;etta &#64258;ykke idhir vara enkte Mz &#64258;y skulu &#64258;e dagha komo. &#64258;z idhir angra &#64258;z i hafuin giort firi nadhinna stoorleek ek nu hafuir mz idhir giort, vardhir idhart ve swa mykklo hardare</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 50.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">SAncta maria syntis tala til sin son ihesum christum Signadhir var &#64258;u i &#64258;inom guddome. &#64258;z var vtan vpbyrilse, Ok &#228;r firi vtan &#228;nda J &#64258;inom guddome &#228;ra &#64258;ry &#64258;ing. w&#228;ldhe. snille. ok dygh. huilkin</pagenum><pagenum num="462" > s&#228;m eig minskas ok eig oykis. Ok eig omskiptelikin &#228;ra vtan &#228;&#228; &#64258;olkin sama. &#64258;in makt ok w&#228;lde &#228;r swas&#228;m en heitastir eldhir, firir &#64258;y all makt ok w&#228;lde &#228;r firir &#64258;inne makt s&#228;m &#64258;&#246;rth stra firi heitasta elde, firi &#64258;y &#228;nghin &#228;r ella vardhir w&#228;ldughir vtan af &#64258;ik, Ok af &#64258;ino &#64258;olomodh, &#64258;iin snille &#228;r swa s&#228;m et haf huilkit &#228;nghin gitir &#246;st, Ok ta &#64258;z vpfl&#246;dhir &#64258;a fylle &#64258;z dala ok bierg Swa gitir ok &#228;ngin forstandit &#64258;ina snille. huru sni&#228;llelika tu hafuir skapat mannin, Ok giordhe han herra iuir all creatwr, huru viislika tu skapadhe foghlin i w&#228;dhreno. fiskin i hafuino. diwren a iordhenne ok hwario &#64258;y gaf han skipadhan tima. &#196;ngin gitir ok forstandit huru &#64258;u gifuir liif. ok takir atir bort, huru &#64258;u g&#246;r af fakonnoghom snilla. Af snillom ofta flata mz &#64258;y &#228;r &#64258;in snille s&#228;m et haf. &#64258;in diggd &#228;r s&#228;m solinna liws. huilkit s&#228;m skiin badhe a himblom ok a iordhinne Swa ok &#64258;iin [dygd] fyllir alt ok liusir &#64258;z a iordhinne &#228;r, Ok i hymerike, Af &#64258;inne dygd &#228;r alt got, vtan hona &#228;r enkte, mz &#64258;y var &#64258;u w&#228;l signadir min k&#228;re son. Ok min gudh ok herra. &#64258;a swaradhe sonin Signadh var &#64258;u miin k&#228;ra modhir, &#64258;in ordh ganga af &#64258;inne si&#228;l Ok &#64258;e &#228;ra lustelikin s&#228;m s&#246;tasta viin. &#64258;u &#228;st s&#228;m en dagrand, &#64258;er gangir fram mz mykle sk&#228;ro. Swa ok &#64258;in sk&#228;rleikir ok reenleker skeen iuir alla himbla. Ok alla &#228;ngla. &#64258;u drogt mz &#64258;inom reenleek &#64258;e signadha solinna til &#64258;iin &#64258;z &#228;r min guddombir. swa at guddomssins sool f&#228;ste sik i &#64258;ik. af &#64258;&#228;s hita fik tu hita til miin iuir alla Af &#64258;&#228;s skin fik tu snille iuir alla Af &#64258;&#228;s liws gik v&#228;rldhinna m&#246;rkir bort, Ok badhe hymerike</pagenum><pagenum num="463" > ok iordrike lystis A mina sannind sighir ek. at &#64258;in reenleikir t&#228;kkis mik iuir alla &#228;ngla, Ok af &#64258;ik fik mannen nadhe, Ok &#228;nglane meira gl&#228;dhi. Mz &#64258;y var tu signad af &#64258;inom signadha syni, &#228; hwad tu bedhis ok tu vilt, &#64258;z skal &#64258;ik weitas, Ok al &#64258;in b&#246;&#246;n skal h&#246;ras firi &#64258;y tu nekadhe &#228;nkte minom vilia i iordhrike, enkte skal ek ok neka &#64258;inom vilia i hymerike, firi &#64258;y tu vilt &#228;nkte vtan &#64258;z ek vil. Ok alle &#64258;e s&#228;m miscundh bedhas i &#64258;it nampn mz &#64258;&#228;m vilia at &#64258;e vilia afs&#228;ghias syndhinna. ok hafua hona leidha. &#64258;e skulu firi &#64258;in k&#228;rleek h&#246;ras firir &#64258;y at swa s&#228;m firi solinne gangir hitin. ok skiinit Swa gangir ok tu fram mz alle miskund, Ok all miskund skal gifuas firi &#64258;ina skuldh firir &#64258;y tu heitir miskundenna modhir Ok &#228;r sannelika swa s&#228;m &#64258;e k&#228;ldha s&#228;m alt got af rinder ok &#228;r ekke &#64258;y minne i sinne digd &#64257;a swaradhe atir maria, All dygd. ok &#228;ra. ok lof vari &#64258;pik min k&#228;re son. ok herra. Af &#64258;ik &#228;r alt giort Ok &#64258;z ek hafuir &#64258;z &#228;r af &#64258;ik ok firi &#64258;ina nadhe &#64258;u &#228;st s&#228;m &#64258;z fr&#246; s&#228;m v&#228;xte. Ok &#64258;oathuarist sadhis tu aldrig, ok gaf af sik hundradha falla frukt, ok tusanda falla, Af &#64258;ik &#228;r all miscund ok dygd, swa s&#228;m af einom ogrundoghom brunne. huilkin dygd s&#228;m v&#228;l maa liiknas vidh tusandfalda frygd ok hundradha. firi &#64258;y i hundradh ellir i tusanda forstandaz all fultkomnilsse &#64257;a swaradhe atir ihesus christus Sannelika min k&#228;ra modhir, &#64258;u liiknadhe mik v&#228;l vidh &#64258;z fr&#246; s&#228;m v&#228;xte Ok ekke sadhis firi &#64258;y Ek kom minom guddom i &#64258;it iumfrulika liif Ok min mandombir &#64258;er ek &#64258;ogh af &#64258;ik sadhis eig mz manna fr&#246;ie ok natur&#228;, &#64258;oathuarist waxte han i</pagenum><pagenum num="464" > &#64258;ik firi huilkin all miskund kom i v&#228;rldhinna. Ok mz &#64258;y sagde &#64258;u v&#228;l at ek &#228;r &#64258;z fr&#246;&#246; s&#228;m vaxte ok ekke sadhis. Nu miin k&#228;ra modhir m&#228;n &#64258;u mz &#64258;inom s&#246;ta oordhum draghir mina miskund fram til manzsins. Bedz hwad tu vilt Ok ek vil gerna veta &#64258;ik b&#246;&#246;n. Ta swaradhe modherin firi &#64258;y ek fik miskund af &#64258;ik min k&#228;re son. mz &#64258;y bedhes ek miskund Fyre stadha &#228;ra til, En &#228;r hymerike i huilkom som &#228;ra &#228;ngla, Ok helgra manna si&#228;la. &#64258;e &#64258;orua enkte vidhir vtan &#64258;ik s&#228;m &#64258;e hafua firi &#64258;y, j &#64258;ik hafua &#64258;e alt got, ok &#228;ra fulle af allom godho, firi &#64258;y, &#64258;e &#228;ra i &#64258;ik ok tu &#228;st i &#64258;&#228;im Annar stadhin &#64258;z &#228;r heluite, &#64258;e s&#228;m &#64258;er i &#228;ra &#64258;e &#228;ra fulle mz allo illom, Ok wtlykte af alle miskund. ok af allo godho mz &#64258;y bidhir ek enkte firi &#64258;&#228;im &#64257;ridhi stadhin &#64258;z &#228;r sk&#228;rzllo eldir. firi &#64258;&#228;im s&#228;m &#64258;er i &#228;ra. bidhir ek min k&#228;re son. ok herra, &#64258;e &#64258;orfua &#64258;r&#228;nne handa miskund vidhir. firir &#64258;y &#64258;e hafua &#64258;ry ill &#64258;ing f&#246;rst i &#64258;eira h&#246;rssl firi &#64258;y &#64258;e h&#246;ra enkte vtan sorg ok ys&#228;ld, Annat &#64258;z &#228;r i &#64258;eira syyn firi &#64258;y se &#228;nkte vtan sina pino ok sina n&#246;d &#64258;ridhia &#228;r &#64258;z &#64258;e k&#228;nna enkte vtan eld, ok dr&#246;uilsse Min k&#228;re son firir &#64258;e mykla miskund tu giordhe mz mik, Ok firi &#64258;in mandoom &#64258;er laa i mino liifue gif miskund &#64258;&#228;im &#64257;a swaradhe sonen, min k&#228;ra modhir Ek vil &#64258;r&#228;falla miskund &#64258;&#228;im gifua, f&#246;rst skal &#64258;eira h&#246;rsl minzskas til pinonna. ok &#246;kias til min, Annat at &#64258;eria syyn skal linas ok blidhas, &#64258;ridhia at &#64258;eira &#64258;ina skal l&#228;ttas ok minzskas framledhis gifuir ek &#64258;&#228;im. at alle &#64258;e s&#228;m nu af &#64258;&#228;ssom punct ok stundh &#228;ra i &#64258;e h&#246;xsto ok mesto pino. &#64258;e</pagenum><pagenum num="465" > skolo komo nu i &#64258;e midhlasto. &#64258;e s&#228;m &#228;ra nu j &#64258;e midhlasto. &#64258;e skulu komo i &#64258;e minsta. &#64258;e s&#228;m nu &#228;ra j &#64258;e minzsto. &#64258;e skulu ginstan komo til roo firi &#64258;ina b&#246;&#246;n. Ok minna helgha manna. &#64258;a sagdhe modhoren Signadhir vart &#64258;u min s&#246;te son ok gudh firir  &#64258;ina nadhir. Ok lof vardhe &#64258;ik firi vtan &#228;ndha Fi&#228;rdhe stadhin &#64258;z &#228;r w&#228;rldhin. ok &#64258;e som &#64258;er i boo, &#64258;e &#64258;orfua &#64258;r&#228;falla miskund fyrst anghir firi sina syndir Annat &#64258;z &#228;r r&#228;t b&#228;trilsse Tridhia &#64258;er &#228;r st&#246;rk at gita got giort Min k&#228;re son se mz &#64258;inom miskunda &#246;ghum til &#64258;eira, &#64258;a swaradhe ihesus christus Alle &#64258;e &#64258;ik af allo hi&#228;rta &#228;lska. Ok &#64258;it nampn kalla hafuandis fult hop til &#64258;in ok vilia at b&#228;tra sik, Ok ekke optare si&#228;lfuilanids g&#246;ra syndena &#64258;essin &#64258;ry skulu &#64258;&#228;im gifuas. ok &#228;n himerikis gl&#228;dhi mz, firi &#64258;y. mik &#228;r swa mykin s&#246;tme i &#64258;inom ordhom, at &#228;nkte &#64258;z tu bedhis kan ek &#64258;ik neka. Ok af &#64258;inne miskund &#64258;e s&#228;m d&#246;dhe &#228;ra i syndinne fa atir af &#64258;ik liif i dygdomen. Ok &#64258;e s&#228;m swarte &#228;ra s&#228;m kul af syndelikom gerningom &#64258;e varda firi &#64258;ina b&#246;&#246;n sk&#228;re s&#228;m ein sool mz &#64258;y var tu v&#228;l signad. Ok s&#228;le &#228;ra &#64258;e a &#64258;ik kalla ok &#64258;ik &#228;lska</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para><inline font-size="12.00" font-style="Times">MOdhoren maria taladhe til sin son ihesum christum ok sagde, lof ok heidhir haf tu alla &#64258;inga skapare ok herra. Tu &#228;lskadhe mik ok heidrade firi alla &#64258;ina creatwr, Tu blandadhe &#64258;in guddom mz &#64258;inom mandom i mino liffue. Tu &#246;dmiukte &#64258;ik til min Ok tokt k&#246;t ok blood vtan synd af mik, Af &#64258;inne dygdh bran al min si&#228;l til piin Tu &#228;st</pagenum><pagenum num="466" > min k&#228;re son ok min fadhir Tu &#228;st min gudh, skapare ok herra Tu v&#228;rdughadhis g&#246;ra mik dr&#246;tning i himerike ok fru iuir alla anda Mz &#64258;y bidhir ek &#64258;ina miskund ok alle helghe men mz mik, &#228;n &#64258;oathuarist at vi seem alt ok vitom alt i &#64258;ik, &#64258;oathuarist firi &#64258;en s&#228;m a h&#246;rir Ok eig gitir andhelik &#64258;ing takit ok forstandit vtan mz liknils&#228;m talum vi til &#64258;iin eig mz liikamlighom munne firi &#64258;y vi &#228;rom ekke likamlike vtan var talan til &#64258;in &#228;r eig annars &#228;n wars vilia teelsse i henna si&#228;l. ok samuiti, mz &#64258;y min k&#228;re son ok herra, bedhoms vi &#64258;ina miskund firi &#64258;y vij seem &#64258;z at af &#64258;inne r&#228;tuiso far hwar eptir androm til heluitis, vi &#64258;orfuum ok &#64258;ina miskund, Til henna talum vi ok bidhium f&#246;rst firi &#228;nglum at &#64258;eira koor mate vpfyllas firi &#64258;in heidhir ok &#228;ro vi bidhium ok firi w&#228;rldinne. at &#64258;iin miskund matte &#64258;&#228;im s&#228;ndas ok &#64258;it lius firi &#64258;y hoon &#228;r blind ok d&#246;f til &#64258;in heidhir, Ta swaradhe gudh fadhir Signad vardhe tu mins sons brwd. ok k&#228;ra modhir Tu t&#228;ktis minom guddome firi allom. Ok af &#64258;inom s&#246;tma droogh tu til &#64258;in min v&#228;lsignadha son, Signad var tu mins sons brudh firi &#64258;y at alt &#64258;z s&#228;m skapadh &#228;r ma &#64258;ik ekke likas. S&#228;&#228;l &#228;st tu mins sons k&#228;rista brwdh ok modhir. tu &#228;lskadhe mik m&#228;st iuir alt mz &#64258;y burdhe &#64258;ik eig hafua son vtan gudz son si&#228;lfuan, Eig bordhe ok honom modhir hafua vtan &#64258;e mik &#228;lskadhe m&#228;st, M&#228;dhan tu lydhe mino budhi i iordhrike, huilkit ek sendhe &#64258;ik, mz &#64258;y vil ek nu lydha &#64258;inne b&#246;&#246;n, firi &#64258;ina b&#246;&#246;n vil ek sendha v&#228;rldhinne mina naadh, Huilkin hona takir, ek vil giifua honom til atirl&#246;&#246;n mik</pagenum><pagenum num="467" > si&#228;lfuan. huilkin hona forsmar, &#64258;&#228;im vardir vee &#64258;z aldrik &#228;ndas</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>		<inline font-size="12.00" font-style="Times">(Bok I kap. 45.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">MAria taladhe til enna menniskio Mins sons likame var pressadhir swa s&#228;m &#64258;z k&#246;t s&#228;m pressas i enne pr&#228;ss. hans haar var wtdr&#228;ghit, hans &#64258;ynninga ginum stungna af krononna &#64258;orne, hans &#246;ghon ful mz bloodh, hans &#246;ron atirt&#228;pt mz lifradho blodhe. hans mundir fuldher mz blodhe ok galla, hans kindher varo jndragna. alla hans synur wtragna, hans h&#228;ndir ok f&#246;tir ginum f&#228;sta, allir hans likame swa slaghin at enkte var a honom helt, hans samuit var dr&#246;ft, hans hierta ginum stungit ok swa s&#228;m mannen syndadhe i allom sinom limom Swa ok min son &#64258;oldhe pino firi mansins hilso i allom sinom limom &#196;fte &#64258;&#228;ssin ordh syntis ihesus christus mz storo herskapi ok sagde swa Mine v&#228;ne &#228;ngla &#64258;o at huarist i seen ok vitin alt i mik, &#64258;oathuarist mz ek vil oppinbara mina dygdh vil ek &#64258;ee &#64258;&#228;sse menniskio mz liiknilssom andhelik &#64258;ing i h&#228;nna si&#228;ll. Ek sp&#246;r af idhir &#228;nglom hwad &#228;r &#64258;z s&#228;m var vtan vphof. ok &#228;r &#228;&#228; firi vtan &#228;ndha, Hwa &#228;r &#64258;z s&#228;m alt skapadhe ok af &#228;ngho &#228;r skapadh, Hwa &#228;r &#64258;z som swa &#228;r v&#228;ldughir at &#228;nghin radhir iuir han ok &#228;nghin herra. Ta swaradhe &#228;nglane swa s&#228;m zm enne r&#246;st, Vaar gudh &#64258;u &#228;st &#64258;&#228;m sami, Vi gifuum &#64258;ik vitne af &#64258;rem &#64258;ingum, F&#246;rst at tu &#228;st &#64258;en &#64258;er aldrig hafde vpb&#246;rilsse Ok aldrig faar &#228;ndha Annat at &#64258;u skapade himerike ok iordhrike ok alt &#64258;z i &#64258;&#228;im &#228;r Ok</pagenum><pagenum num="468" > vtan &#64258;ik &#228;r &#228;nkte. Ok vtan &#64258;ik vardhir &#228;nkte. &#64257;ridhia at tu [&#228;st] v&#228;ldughir iuir alt, Ok i &#64258;ik &#228;r all r&#228;tuisa. Ok alt &#64258;z s&#228;m var ok vardir &#228;r i &#64258;inne forsyyn, &#64258;er m&#228;st taladhe gudh til prophetas ok patriarchas, hwa &#228;r &#64258;&#228;n s&#228;m folkit leidhe wt af egipto lande Hwa giorde idhir v&#228;gh i hafuiono. hwa gaf idhir laghin, hwa gaf idhir prophetom anda til at tala gudz ordh, hwa gaf af himblenom &#228;ngla br&#246;dh, Ok vatn af h&#228;llene, Ta swaradhe, &#64258;e Tu &#228;st &#64258;&#228;n os leidhe af tr&#228;&#228;ldomenom Tu gaft laghin, Tu v&#228;kte van andha op at tala &#64258;in ordh Tu gaft drik af h&#228;llene Tu matadhe os af &#64258;inne dygd, &#64257;&#228;r n&#228;st taladhe gudh til mariam Min modhir &#228;ngla dr&#246;tning Sigh &#64258;z tu veest af mik Ta swaradhe hoon, f&#246;r &#228;n &#228;ngelin kom til min mz &#64258;ino ordhe, &#64258;a var ek ensamin mz minom likama ok si&#228;ll, Sidhan ordhit var sakt Ok ek hafde &#64258;y iakat, Ta var &#64258;in likame i mik mz guddome ok mandome, Ok k&#228;ndhe ek &#64258;in likama i minom likama Ek fik &#64258;ik vtan sorgh Ek afladhe &#64258;ik vtan synd Ek f&#246;dhe &#64258;ik mz altz mins likama gl&#228;dhi. Ek swepte &#64258;ik i fatighom kl&#228;dhom, Ek var mz &#64258;ik af &#64258;inom f&#246;dzlo tima. Ok til &#64258;in d&#246;dh Sidhan taladhe han til sinna apostla. Hwa &#228;r &#64258;&#228;n i saghin ok h&#246;rdhen. ok k&#228;ndhin Ta swaradhe &#64258;e, vi h&#246;rdom &#64258;in ordh ok f&#228;stom &#64258;&#228;im, Vi h&#246;rdhum &#64258;in lagh ok dygdheligh &#64258;ing Vi h&#246;rdhum at tu mz eno ordhe k&#246;rdhe bort di&#228;fuulin Vi h&#246;rdhum at tu mz eno ordhe reesthe vp d&#246;dha m&#228;n, Ok giorde suika men heila, Vi saghom &#64258;ina gernnga gudhlika ok vndirlika i &#64258;inom mandome, Vi saghum &#64258;ik sannan gudh</pagenum><pagenum num="469" > ok sannan man h&#228;ngia a korsseno, Vi saghom &#64258;ik l&#228;ggias j grafuena, Vi k&#228;ndom ok &#64258;ik &#64258;a tu vast vpstanden Vi k&#228;ndom &#64258;ina vndir ok &#64258;ina limir at &#64258;u vast sandir gudh ok sandir man, Vi atom ok drokkom mz &#64258;ik Vi sagom ok &#64258;ik ta tu for op til &#64258;in fadhir j &#64258;inom guddome ok mandome Tu &#228;st sandir gudz son ok iumfrunna son, Tu &#228;st &#64258;&#228;n s&#228;m prophetane af spadho ok hopodhos, Tu &#228;st v&#228;rldhinna atirl&#246;sare ein gudh mz fadhorenom ok &#64258;&#228;im helgha anda, &#64257;er n&#228;st taladhe gudh til di&#228;flanna, Ek veet at j l&#246;nin sannind i idhro samuiti Mz &#64258;y biudhir ek idhir sighin hwa s&#228;m minskadhe idhart valdh ok mat, &#64258;a swaradhe di&#228;flane Swa s&#228;m tiufua s&#228;ghia eig gerna sannind vtan m&#228;n stokkar &#64258;&#228;im hardhlika. Swa ok vi vtan vi n&#246;dhgoms til af &#64258;ino gudhliko valdhe. vi sighiom ekke gerna sat, Tu &#228;st var skapare, Tu &#228;st &#64258;&#228;n s&#228;m vart valdh minzskadhe, &#64258;u &#64258;okt &#64258;pin r&#228;&#228;t wt af heluiti mz &#64258;inne r&#228;tuiso. Ok &#64258;inom k&#228;rleek, &#64258;a sagde var herra til alla helgha men. see alle &#64258;e s&#228;m andha hafua. &#64258;e gifua mik san vitne &#64258;z ek &#228;r skapare ok atirl&#246;sare. Ensamin mannin som badhe hafuir liif ok si&#228;l han standir mik a moot Somlike vitta v&#228;l hwad ek haufir vidh &#64258;&#228;im giort ok vyrdha &#64258;z ekke. Ok somlike haldha min ordh all firi fals ok fl&#228;tio &#64257;a sagde atir var herra til &#228;nglinna, Mannin sigir idhur vithne vara fals, han sighir mik ekke all &#64258;ing r&#228;tlika ok viislika hafua. Eig ok alt &#64258;z s&#228;m varit hafuir ok vardhir vita, han haldir mik ok or&#228;tuisan domara. Ok gifuir ekke vm mik Mz &#64258;y &#228;lskar han hellir &#64258;z s&#228;m skapat &#228;r, &#228;n skaparen, &#64258;er n&#228;st</pagenum><pagenum num="470" > taladhe gudh til prophetanna ok patriarcha, Mannin sighir idhur vitne vara h&#228;gumma, han sighir [idhir] vara fr&#228;lstir af egipto lande mz idhrom st&#246;rk, laghin sighir han var lughin jdhar spaillse epte idhre vildh ok af ondhom andha Sidhan sagde han til mariam. Tu sagde mik sannindha vitne. &#228;n mannin sighir a moot &#64258;ik Somlighe sighia &#64258;ik ekke var sk&#228;ra iumfrw Somlike at ek gik eig wt af &#64258;ino lukto liifue Somlike sighia mik eig vara sannan gudh eddir sannan man Somlike forstanda &#64258;z v&#228;l ok vyrdha &#64258;z ekke Sidhan taladhe gudh til apostolos. jdhart vitne vyrdhis af mannomen enkte. &#64258;e sighia nyio laghin vara vtan sk&#228;&#228;l. Min ordh lughin ok fl&#228;tio Min pina &#228;r gl&#246;mdh Mz &#64258;y spyr ek af idhir ollum helghum mannum. hwad &#228;r h&#228;r r&#228;ttir dombir, vm &#228;n &#64258;o athwarist ek wet alt, ok seer, &#64258;y firi &#64258;&#228;sso menniskio vil ek teea i henna samuiti min vilia mz liiknilsom, &#64258;a swaradhe alle helghe men Var gudh ok herra tu &#228;st &#64258;&#228;ssa domare, &#64258;u &#228;st vtan vphof ok &#228;ndha. &#64258;u christe ihesu gudz son. ok iomfrunna son &#64258;ik &#228;r allir dombir gifuin, &#64258;u &#228;st &#64258;&#228;ssa&#64258;inga domare, Ta swaradhe atir gudh, Ek s&#228;m k&#228;re, ek &#228;r ok domare, Nu sighin &#64258;a hwad doom v&#228;rldhin &#228;r nu v&#228;rdogh hafua, Ta swaradhe &#64258;e, vi seem alt li &#64258;ik ok vittum Swasom v&#228;rldhin f&#246;rst &#64258;oldhe noe flood, swa &#228;r [hon] ok v&#228;rdhog nu fordaruas af eld, fyrir &#64258;y at lusthin ok girin &#228;ra meire ok heitare &#228;n &#64258;a var &#64258;a flodhin gik iuir. Ta swaradhe gudh. m&#228;n ek &#228;r r&#228;tuis ok miskunsambir. Ok ek g&#246;r eig r&#228;tuiso vtan miskund, Ok eig miskund vtan mz r&#228;tuiso mz &#64258;y vil ek firi minna modhir b&#246;&#246;n skuld ok idhra &#228;n ein</pagenum><pagenum num="471" > tima sendha mina miskund til v&#228;rldhinna mz minom ordhom &#64258;er af minom munne wtgingo, firi &#64258;y (Bok I kap. 44.) Ek skapadhe v&#228;rldhinna ok alla &#64258;e i henne boo, &#228;n &#64258;y at &#64258;e forsma mik, Ek h&#246;re hwan dagh eina rama r&#246;st af v&#228;rldhinne. swa som eina humblo r&#246;st, &#64258;z &#228;r &#64258;z at alle sighia mik swa. Ek vyrdhir ekke hwad h&#228;r kombir epte, ja sannelika mannin vyrdhir ekke hwad ek giordhe af minom k&#228;rleek j &#64258;y at ek frai&#228;lste han. Ek f&#246;dhe han mz &#228;ngla br&#246;dhe. Ek s&#228;ndhe honom mina prophetas. Ek predicadhe mz mik si&#228;lfuum. Ek &#64258;oldhe firi honom &#64258;e hardha pino, Han vyrdhir ok eig hwad ek giorde i minne r&#228;tuiso J &#64258;y at ek plaghadhe pharaonem ok sodomitas. J &#64258;y at ek plaghar &#64258;&#228;im hwar dagh s&#228;m &#64258;e see mz sinom &#246;ghom, &#64257;etta &#228;r alt blint firi &#64258;eira oughom. &#64258;e se sik d&#246;dhlika. Ok sina ysild i androm, ok vyrdha &#64258;z &#228;nkte. &#64258;e fliugha vp s&#228;m humblor i sinne h&#246;ghf&#228;rdh. &#64258;e fliugha nidhir rasklika mz ondhom lusta. &#64258;e sanka allan s&#246;tman ok honaghin i iordhinne, &#64258;z &#228;r at &#64258;e arbeidha alt firi likamlikins nyt. Ok &#228;nkte firi si&#228;linna. Akta ok allan v&#228;rldhinna heidhir POk &#228;nkte gudz heidhir S&#246;rghia af v&#228;rldhinna genu&#228;rdho, Ok &#228;nkte firi &#64258;z s&#228;m komo skal, &#64258;e v&#228;ndha sik v&#228;rldhinna s&#228;m ek skapte &#64258;&#228;im at nytia sk&#228;likan j &#228;uinnelika pino &#64258;y firi mina mykla miskund. ok minna modhir b&#246;n vil ek sendha &#64258;&#228;ssom humblom mino clara r&#246;sth &#64258;e hona vilia h&#246;ra. &#64258;e vardha s&#228;le, &#64258;&#228;n hona wtkasta han skal k&#228;nna mina r&#228;tuiso</pagenum><pagenum num="472" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 27.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">MAria taladhe. &#64258;er s&#228;m ein danz &#228;r &#64258;er &#228;ra &#64258;ry &#64258;ing, Onytlikin gl&#228;dhi. sk&#246;r r&#246;st. ok fanyt arbeidhe. huilkin syrghiande man s&#228;m kombir til &#64258;&#228;nna danzen gangande. &#228;ra hans vini j danzenom &#64258;a skyl han sik vidhir danzen. Ok hugswala &#64258;&#228;n s&#228;m syrghiande &#228;r, &#64258;&#228;nne danzen &#64258;z &#228;r v&#228;rldhin, i henne &#228;r &#64258;ry &#64258;ing Ofmykin gl&#228;dhi sk&#246;r ordh. Ok fanyt arbeidhe fyr &#64258;y at alt &#64258;z men arbeidhar i v&#228;rldhinne. &#64258;z leuis alt atir. Huilkin man j &#64258;&#228;ssins v&#228;rlz danz &#228;r huxe a mina sorg &#64258;er ek hafde i mins sons d&#246;dh. Ek var swas&#228;m &#64258;e quinna s&#228;m hafdhe f&#228;m spiwt i sino hi&#228;rta fyrsta spiwtidh &#64258;er ek hafde &#64258;z war &#64258;ee sorgin &#64258;er ek hafd&#228; af &#64258;ui ek saa at min son stod nakin swa som han war f&#246;ddir, wid&#228;r stud&#228;na ok fl&#228;ndir annor war &#64258;z at ek h&#246;rd&#228; at min son heth liugare ok forradar&#228; &#64258;er ek wist&#228; aldr&#228; vilia s&#228;gia vsaat ok aldr&#228; sindad&#228;, &#64258;ridia war &#64258;ee huassa krona a hans hofde stoodh. huilkin swa hardhelika stak hans hi&#228;ssa. at blodhin s&#228;m affl&#246;t fylte &#246;run. mun. ok &#246;ghun. Ok alt lhans sk&#228;g fi&#228;rde var &#64258;e &#246;mlika r&#246;st &#64258;er han &#246;pte a krossena. til sin fadhir a mandomsins v&#228;ghna. Ok sagdhe Min fadhir hui hafuir tu mik forlatid, swa s&#228;m han vilde sighia. &#64258;&#228;n &#228;r &#228;nghin sik barmar ifuir mik vtan tu f&#228;mta var &#64258;z. &#64258;&#228;n hardhe d&#246;dhin ek sa a honum Sannelika swa margha stiunga han fik a sin aldra reinasta likama Swa mang spiut &#64258;okte mik s&#228;m stodho i mino hi&#228;rta &#64258;a han stodh a krosseno. Ok alla hans adhror ok sinor a fotom ok handom varo</pagenum><pagenum num="473" > ypnadho. Ta gik sorghen ok v&#228;rken af vndomen ok vp til hi&#228;rtadh. Ok firi &#64258;y at hi&#228;rtat var f&#228;rst. Ok var af bezsta natura. gik v&#228;rkin atir til vndanna. Ok swa firi hi&#228;rtans godhleek ok starkleek. striidhe lifuit soman ok d&#246;dhin. ok l&#228;ngdis hans sorg. ok v&#228;rken. &#64258;&#228;n tima d&#246;dhin nalkadhis. ok hi&#228;rtadh brast. ta gafuos alle hans limi vidhir. hofwdhit gaf sik litidh vp, &#246;ghonin lyktos vp til halfs. ok mundren, &#64257;a syntis all hans tunga blodogh. ok r&#228;tte sik litit vp. &#64258;a han gaf vp andhan &#64258;a fiol hans v&#228;lsignadha howd a hans bryst. H&#228;ndrena gingo liti wt af naglomen. &#64258;a bliknadho mina hendir ok kinder. &#246;ghonin m&#246;rktos. &#228;nlitit var swa s&#228;m d&#246;dz manz &#246;ronen h&#246;rdho enkte mundren gat af sorg enkte talad, f&#246;trene dofnadho alle. Ok swa fioll min likame til iordhinna. af mins k&#228;ra sons sorgh. &#64258;a ek atir vpstodh. &#64258;a sa ek min son h&#228;ngia s&#228;m ein spit&#228;lskan man. &#64258;a huxadhe ek mz mik &#64258;z han var sandir gudh ok man. Ok hafde ekke &#64258;olika &#64258;ino &#64258;olt, vtan &#64258;z hafde varit hans vili. Ok &#64258;&#228;n mykle k&#228;rleikir han hafde til mannin mz &#64258;y blandadhis ein gl&#228;dhi i min hugh mz sorghenne. &#64258;z ek sa. at firi gudlikin k&#228;rleek min son &#64258;oldhe &#64258;olkit Ok mannin skuldhe atirl&#246;sas firi hans k&#228;rleek af di&#228;flenom Hwilkin s&#228;m &#228;r i w&#228;rldinna danze. huxe huilkin ek var j minom d&#246;dh. Ok varkunsami mik ok fylghe mik</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 28.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gvdh si&#228;lfuir syntis vara wreidhir &#228;n &#64258;oathwarist han &#228;r &#228;ig vmskiptelikin. ok vardhir aldrig</pagenum><pagenum num="474" > wreidhir vtan endheligh &#64258;ing gita eig gripitz vtan mz liiknils&#228;m. Ok gudz wreidhe &#228;r eig annat vtan hans r&#228;tuiso teelse. han syntis s&#228;m han hafde sitit a einom dome. Ok sagde swa. Ek sat a minom doom. Ein kom ltil min doom. til huilkin min fadhir sagde, Ve &#64258;i at &#64258;u nokon tima vast f&#246;dhir. eig &#64258;y at gudhi angrar nokon hafua giort vtan swasom androm &#64258;ykker illa vara annars skadha. ok varkunsama honum &#64257;&#228;rn&#228;st sagdhe mandomen. Ek g&#246;t mit blodh firi &#64258;ik Ok &#64258;oldhe ek firi &#64258;ik hardha pino. Ok mz henne hafuir tu &#228;nghin lut, &#64257;&#228;n helghe andh sagdhe, Ek leitte hwan ein vinkil j &#64258;ino hi&#228;rta. Ek fan &#64258;er &#228;ngha bl&#246;tlikheit Ok &#228;nghin k&#228;rlekx varma. vtan tu vast frusin s&#228;m ein iis. hardher i ilzsko s&#228;m ein stein. &#64258;y hafuir ek enkte g&#246;ra mz &#64258;ik. &#64258;&#228;ssa &#64258;res r&#246;sthir h&#246;ras ekke mz &#64258;y. at &#64258;res gudha &#228;ru vtan firu &#64258;y at tu gitthir ekke andhelig &#64258;ing gripit. vtan mz liiknils&#228;m firi &#64258;y h&#246;rdhe &#64258;u &#64258;&#228;ssa &#64258;res r&#246;ste &#64258;er n&#228;st h&#246;rdhis ein r&#246;st af fadhrenom. ok syneno. ok &#64258;&#228;im helgha anda s&#228;m alt &#228;r en gudh. Ok &#64258;re persone. &#64258;ik b&#246;r &#228;ngha lund haua himerike. Miin modhir maria &#64258;ygde fyr &#64258;y han var ou&#228;rdughir henna b&#246;&#246;n hafua &#182; Alle helge men &#246;pte mz enne r&#246;st. &#64258;z &#228;r r&#228;tuisa pz han skal &#228;w&#228;rdelika vara wtlagdir af himerike &#64258;e s&#228;m i sk&#228;rzlo elde varo sagdho swa, &#228;nghin &#228;r swa hard pina mz os s&#228;m &#64258;ik b&#246;r hafua &#182; &#64258;a &#246;pte si&#228;lin si&#228;lf op mz &#64258;ry we. Ve &#64258;e naturenne &#64258;er ek kom somon af i minna modhir lifue Ve &#64258;e stundinne ok banzat vardhe hoon &#64258;er min si&#228;l ok likame komo somon a. Ok banzsattir varde &#64258;&#228;n mik liif ok si&#228;l gaf &#182; &#64258;ridhia</pagenum><pagenum num="475" > ropit. banzat vardhe &#64258;e stundhen ek liifuandis kom af minne modhir lifue. Ok &#64258;z mit liif var swa langt  &#64257;a komo r&#246;sthir &#64258;re mote honum af heluiti. ok sagdhe &#64258;e f&#246;rste swa &#182; Kom hiit banzat si&#228;l s&#228;m en malmer &#64258;er flytir til &#228;w&#228;rdhelikit liif i d&#246;dhenom Annor r&#246;sthin kom hiit banzat si&#228;l. kom til vara ilzsko. &#228;nghin skal &#64258;&#228;n vara mz os at &#64258;u skal eig lottaghin vara af hans &#64258;ino &#182;  &#64257;ridhia r&#246;sten sagde kom banzat si&#228;l &#64258;ung som &#64258;&#228;n &#64258;ungaste stein s&#228;m &#228; siwnkir nidhir ok aldrig op. ok aldrig faar grund Swa gangir ok &#64258;u grundugare nidhir til heluitis &#228;n vi. Tu stadhnar ekke fyr en nidharst i heluitis grundh. Framleidhis sagdhe gudh. Se wsle m&#228;n. hwad &#64258;e k&#246;pa firir ondhan lusta swa s&#228;m &#64258;e men s&#228;m hafua manga hustrw. &#64258;a han seer enna &#64258;eira faal &#64258;a v&#228;ndir han sik bort fra henne. ok til &#64258;eira s&#228;m &#228;ra godha ok gl&#228;z mz &#64258;&#228;im Swa ok ek v&#228;ndhir mit anlite fra honom. Ok til minna vina. Ok gl&#228;z ek mz &#64258;&#228;im, mz &#64258;y radhir ek &#64258;ik ok bidhir Ti&#228;na mik aff allo hi&#228;rta. ok swa myuklo innirlighare s&#228;m ek hafuir meira nadh mz &#64258;ik giort. fly v&#228;rldena ok henna giri. Ok stat ekke epte manna lof. huxar &#64258;u at ek &#64258;ok swa hardha pino firi manna lof ellir heidhir. &#228;llas ok at ek ekke gat valt mik l&#228;tare d&#246;z pino ok raskare J sannelica vtan &#64258;z var r&#228;tuisa. at swa s&#228;m mannin syndahe j ollum sinum limum. swa skolde mannin ok b&#228;tra i ollum sinum limum Mz &#64258;y &#64258;ok ek a mik mandoom at swa s&#228;m mannin syndadhe i allum sinum limum. Swa b&#228;tradhe ek &#64258;z mz ollum minom limum. Maz &#64258;y stat i r&#228;tte &#246;dhmiwkt. ok gudhlikom r&#228;ddugha. g&#246;m &#64258;in mun</pagenum><pagenum num="476" > af onytte. ok ofmykle talan. ok alla &#64258;ina limi af syndh mit howdh var kronat mz &#64258;orn ok nidhir lutande a korsseno. &#64258;er til at &#64258;u skulde &#246;dhmiuka &#64258;it howdh, min &#246;ghon varo ful mz blood. ok tarom &#64258;er til at tu skulde halda &#64258;ik af synd Min &#246;ron varo full mz lifradho blodhe. ok h&#246;rdho obrygdilsse &#64258;er til at &#64258;u skulde enkte h&#246;ra lastelikin ok sk&#246;rlikin ordh Min mundhir var fuller mz bloodh ok galla &#64258;er til at tu skalt hafua v&#228;&#228;l talande &#64258;ungo Mina hednir varo ginom boradhe mz huassom naghlom &#64258;er til at &#64258;ina gerninga skuldo vara i gudhlikom sakom ok til gudhz heidhir. Mine f&#246;tir varo f&#228;ste til korsit &#64258;er til at &#64258;u skulde hafua astundh ok vilia. at skylia &#64258;ik vidh v&#228;rldhinna giri Ok allan vilia hafua. at vara mz mik. Ok standa i minom heidhir. Ok swa s&#228;m ek hafde alla mina limi ospara firi &#64258;ik til pinonna. Swa skalt ok &#64258;u alla &#64258;ina limi hafua ospara til godha gerninga. ok til syndanna b&#228;trilsse</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 46.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">MAria taladhe til sin son ihesum christum Signadhir var tu &#64258;er &#228;r vtan vphof. ok vtan &#228;ndha. &#64258;u hafde &#64258;en h&#246;uizskasta likama, &#64258;u vast &#64258;&#228;n mannelikaste man. Tu vast i mino lifue &#64258;e b&#228;zsta creatura. af &#64258;pins mandoms v&#228;ghna &#64258;a swaradhe sonnen. &#64258;in oord &#64258;er ganga av &#64258;inom munne &#64258;e &#228;ra mik s&#246;t ok lustehelikin s&#228;m &#64258;&#228;m s&#246;taste drykkir, &#64258;u &#228;st mik k&#228;rast firi all creatwr Suas&#228;m i einom speghle s&#228;m man seer marganliti i. &#228;nkte t&#228;kkis manne b&#228;tir &#228;n sit eighit Swa ok ek &#64258;o at</pagenum><pagenum num="477" > hwarist ek &#228;lskar alla helgha men i&#228;mn mykyt. &#64258;y &#228;r &#228;nghin &#64258;olkin k&#228;rleek s&#228;m &#64258;u firi &#64258;y ek &#64258;ook sandir gudh min mandom. &#64258;u &#228;st swa s&#228;m ein mirra. &#64258;ins k&#228;rleekx fullir d&#246;n gik in til min guddom. ok drogh han in til &#64258;in likama. Ok &#64258;p&#228;n sami d&#246;nin drog &#64258;in likama ok &#64258;ina si&#228;l vp til min guddom mz hwilkom tu gl&#228;z nu. Ok &#228;r badhe mz likama ok mz si&#228;l Signad var &#64258;u firi &#64258;y af &#64258;inom faghirleik gl&#228;dhias &#228;nglane. Ok alle s&#228;m a &#64258;ik kalla fa naad, Af &#64258;inne miskund fa alle sorgfulle hugswalan. Af &#64258;inom sk&#228;rlek r&#228;dhas alle di&#228;flane &#182; &#64257;u gaft mik &#64258;refalt lof. &#64258;u sagde mik vara &#64258;&#228;n mannelikasta man. Ok &#64258;z bezsta creatwr Mz &#64258;&#228;ssom &#64258;rem sighir nu mannin. han sighir mik hafua &#64258;&#228;n oh&#246;uiskasta likama. ok vara omannelikasta man. Ok vara fulasta creatur. Hwad &#228;r &#246;h&#246;uizscare vtan badhe syndhena si&#228;lfuir g&#246;ra. ok annan mz sik til syndhinna dragha Swa halda &#64258;e nu min likama &#182; MAnnin sighir nu, syndhin &#228;r &#228;nghin swa fwll swa s&#228;m af sigx. Hon &#228;r ekke gudhi swa leidh s&#228;m af scrifuas. &#64258;z &#228;r &#228;nkte skapad vtan s&#228;m gudh vildhe. Ok entke &#228;r vtan han. hwi skulum vi eig ta nyttia v&#228;rldhinna epte varom vilia. &#64258;z vare eig &#228;llas skapadh af gudhi. vtan han vilde at vi skuldom nyttia &#64258;z s&#228;m skapad &#228;r Waar nature &#228;r krank. Ok gitom eig swa lifuat s&#228;m &#64258;e s&#228;m firi os varo. Swa sighia nu alle. Ok hwar g&#246;r sin vilia ok &#228;nghin min. &#64258;e haldha min mandom j huilkum ek var sandir gudh. ok man firi oh&#246;fuizskan, firi &#64258;y ek afradhe syndhena. ok r&#246;nte dygdhena. Ek k&#228;ndhe &#246;dmiwkt. ok flyia h&#246;gf&#228;rdhena. Ek kende k&#228;rleek, ok flyia ondhan</pagenum><pagenum num="478" > lusta. &#64258;etta sighir mannin vara h&#246;uizsko firi &#64258;y &#64258;e sighia enkte vara oh&#246;uizsko vtan sin eghin lusta. ok sin vilia m&#228;dhir &#64258;y haldir mannin min mandoom firi oh&#246;uizskan. &#64258;y at ek aafr&#228;dh ondhan lusta ok k&#228;ndhe dygdh &#182; &#64257;e sighia mik ok vara &#64258;&#228;n omanneliasta man. Hwar &#228;r omannelikare en slaas firi tendirna ta han talar &#64258;z s&#228;m sant &#228;r. Ok en h&#246;re han vppa sin skadha. Vare han man. han h&#228;mdis sik v&#228;l Swa g&#246;rs nu mik. Ek sighir mannenom min vilia mz minna predikara ordhum. Ok mz minne helgho skript. &#64258;z halda &#64258;e alt firi lygn ok sk&#228;lk. &#64258;e sla mik ok i t&#228;ndrena. ta &#64258;e g&#246;ra mandraap. ok andra stora synd Ok &#228;n sighia &#64258;e Vare gudh til. ella &#64258;&#246;kte honum nokot vara aat syndhinne. han h&#228;mdis v&#228;l &#64257;e sighia alle pinan &#228;r ekke &#228;winnelikin. ok ekke swa hardh s&#228;m sigx. Ok m&#228;dhir &#64258;y haldas min ordh firi lygn. ok mit &#64258;ulomodh firi enkte &#182; &#64257;e sigia mik ok vara &#64258;z fulaste creatur, hwad creatur &#228;r fulare &#228;lla mindre v&#228;rt en hundrin eller kattrin. &#64258;oathuarist huilkin s&#228;m vilde gifua hest firi hunde ellir firi kat man skipte gerna. Vtan mannin haldir mik &#228;n minna en hundhen. &#64258;er til at mannin skulde mista hundin han vilde eig mik taka firir hundhen. Ok &#228;n f&#246;r en ham miste skinnit af hundenom. hellir swoe han mik bort. Ok behioldhe skinnet, Hwad &#64258;ing hafuir mannin swa litidh. Ok leikir hans hughir &#64258;er v&#229; a. athan huxar eig optare &#64258;er vp a &#228;n a mik Sannelika mannen hafuir &#228;nkte swa litit han kombir eig i hugh vtan mik. Honom kombir enkte swa litit til at han s&#246;rghir eig af. vtan af mik kombir honom ok hans vini skadhi ok</pagenum><pagenum num="479" > sorgh til han gifs &#64258;er vidhir. g&#246;r han mot sinom v&#228;rldzlikom herra han r&#228;dhis han syrgir han &#246;dmiukar sik, &#196;n &#64258;a han g&#246;r mot mik &#64258;z vyrdhir han eig, Hwad manne &#228;r &#64258;z vm han gifuir nokrom nokot. at honom gifs eig nokot atir til heidhers. Ek s&#228;m &#228;lla &#64258;inga skapare &#228;r Ok alla herra ok allum gifuir, Mik gifs firi min k&#228;rleek enkte firir &#64258;y halz ek firi &#64258;e fulasta creatur, firi &#64258;y fa lata mik v&#228;rdughan vara nokon heidhir. Min r&#228;ddughe &#228;r gl&#246;mdir Min k&#228;rleikir &#228;r gl&#246;mdir M&#228;dh &#64258;y min k&#228;ra modhir swa s&#228;m aldrig vtan sannind gik af &#64258;inom munne Swa gangir ok aldre vtan sannind af mik Mz &#64258;y vil ek orsaka mik firi allo mino herskapi &#64258;z min mandombir var h&#246;uizskir iuir alla. Ok &#64258;&#228;n s&#228;m han sighir vara oh&#246;uizskan han skal sk&#228;mmas mz &#228;u&#228;rdelike skam, Ok pinas mz &#228;u&#228;rdelika pino &#64257;&#228;n mik sighir vara omanlikin. Ok min ord vara fals. han skal flyta nidhir til heluitis s&#228;m tr&#228;kkir Ok eig stadhna f&#246;r en i nidhirsto grundenom &#182; &#64257;&#228;n mik sighir vara fulasta creatur a mins mandoms v&#228;gna. han skal aldrig k&#228;nna mina gl&#228;dhi. ok &#64258;&#228;n &#228;u&#228;rdelika s&#246;tman Ek &#228;r swa s&#228;m &#64258;&#228;n konungir s&#228;m &#228;r k&#246;rdhir wt af sino rike. huilkin mz sino walde ma jngangha hwar s&#228;m honom synis, &#64258;oathuarist vil han ekke vtan mz enne r&#228;tuiso. ok &#64258;z s&#228;m honom b&#246;r v&#228;l til. Swa ok ek wtk&#246;rdir &#228;r af cristna manna hi&#228;rta. s&#228;m mit rike skulde vara. En &#64258;o at ek ma alt g&#246;ra mz mino rike ok valde, &#64258;oathwarist gangir ek &#228;nghin stadh in vtan &#64258;er mik b&#246;r til aff r&#228;tuisonne, Huxa idhelika f&#228;m &#64258;ing &#182; F&#246;rst huru mykit aatskil w&#228;rldhinna heidhir ok &#228;u&#228;rdelikin</pagenum><pagenum num="480" > heidhir, Annat v&#228;rldhinna gl&#228;dhi ok himerikis gl&#228;dhi. Tridhia w&#228;rldhinna rikedom Ok &#228;u&#228;rdelikin i himerike Fi&#228;rdha v&#228;rldhinna &#228;ro. Ok &#228;u&#228;rdhelika &#228;ro mz gudhi si&#228;lfuum, F&#228;mta huru mykit atskil v&#228;rldhinna lusta. Ok &#64258;&#228;m s&#228;m &#228;u&#228;rdhelika &#228;r i himerike</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 58.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">MAria taladhe til sin s&#246;ta son Signadhir vari &#64258;u min s&#246;te son ok min gudh. Tu &#228;st &#64258;refallelika heilaghir. s&#228;m af siwngx. Sanctus. Sanctus. Sanctus dominus deus saboth. &#64258;u &#228;st s&#246;tir ok s&#246;tare. Ok aldra s&#246;tastir. &#64258;u vast heilaghir f&#246;r en &#64258;u komt mz &#64258;inom guddom i mit liif. &#64258;u vast heilaghir i mino lifue. Tu &#228;st ok vast heilaghir firi vtan &#228;ndha Tu vast ok s&#246;tir f&#246;r &#228;n &#64258;u hafdhe skapad v&#228;rldinna Tu vast ok s&#246;tare &#228;nglomin.ta tu hafde &#64258;&#228;m skapad. Tu aldra s&#246;tastir mik, &#64258;a &#64258;u gudh si&#228;lfuir v&#228;rdughadhis mz &#64258;inom guddom til mik komo &#182; Ta swaradhe ihesus christus Signad vart &#64258;u min k&#228;ra modhir, &#228;ngla dr&#246;tning ok alz himerikis herskaps. &#64257;u sagde mik vara s&#246;tan. ok s&#246;tare. ok aldra s&#246;tast, Swa &#228;r [ek] nu ondum bezskyr. ok beizskare. ok aldra beizskastir &#64257;&#228;m &#228;r ek beizskir s&#228;m sighia [mik] mangt hafua skapad vtan sk&#228;l. J s&#228;m mik sighin hafua skapad mannin til ilz. Ok ekke til goz. Vsle men Ok litil huxillse, V&#228;nta &#64258;e. at ek s&#228;m b&#228;zstir &#228;r. ok si&#228;lf r&#228;tuisa. hafuir skapad &#228;nglana vtan sk&#228;l. &#228;llir mannenom &#64258;olkit godz giutit vtan r&#228;tuiso. Neig sannelika. Ek skapadhe alt v&#228;l. ok &#228;nkte &#228;r ilt firi mina skyld. Ok af</pagenum><pagenum num="481" > k&#228;rleek gaf ek mannenom alt got, vtan han v&#228;ndhe alt got sik i ilt eig &#64258;y at ek nokot ilt skapadhe hwadzke et ellir annat, firi &#64258;y di&#228;fuulen var skapadhir. Ok mannin samuleid. &#64258;z var ok got s&#228;m &#64258;e girnadhos. vtan firi &#64258;y &#64258;e r&#228;dho sin vilia mot r&#228;tuisonne. Ok mot minom vilia &#64258;er vardh syndhin af. ok ilt. Ok firi &#64258;e r&#246;rilsen. ok andra. &#64258;z s&#228;m f&#246;r var til hugnadha &#64258;z skuldhe af r&#228;tuisonne &#64258;&#228;m vara til ohugnada &#182; &#64257;&#228;im &#228;r ek en beizskare &#64258;er mik sighia si&#228;lfsvald hafua giuit. til at g&#246;ra syndena. Ok ekke til got at g&#246;ra. &#64257;e s&#228;m mik sighia vara or&#228;tuisan firi &#64258;y ek gifuir androm himerike ok andrum heluiti, &#64258;e s&#228;m sighia mina skuld vara &#64258;z &#64258;e &#228;ra ille &#64257;&#228;im &#228;r ek aldra beiskastir. s&#228;m sighia min lag vara vtan sk&#228;l. ok alt ofhard. Ok mina pino vara enkte hardha. Ok &#64258;&#228;im &#228;nkte dogho. Mz &#64258;y sw&#228;r ek &#64258;z vm mit liif swa s&#228;m ek swor &#64258;rophetanom. &#64258;z ek vil orsaka mik firi allum &#228;nglum Ok helghom mannum. at ek hafuir eig minsta mathkin skapad vtan ski&#228;l. Ok enkte giort ellir g&#246;r vtan r&#228;tuiso. Ek vil ok tee &#64258;&#228;im &#64258;z ek gaf si&#228;lfswald. sni&#228;llelika. ok til godz firi &#64258;y af mik &#228;r &#228;nkte iltn &#182; &#64257;e skulu ok pr&#246;ua mik vara r&#228;tuisan. j &#64258;y. at ek gifuir androm hymerike ok andrum heluiti firi &#64258;y &#64258;z b&#246;r eig til fulum ok fagrum soman sitia. di&#228;flenom s&#228;m af sinom si&#228;lfuilia fiold. Ok godhom &#228;nglum s&#228;m aff sino si&#228;lfswalde stodho j r&#228;tuisonne badha vara saman. Eig bordhe ok ondum vara vtan pino. huilkin syndhena giordhe ok vardh firi henne &#64257;e skulu ok &#64258;z pr&#246;ua at &#64258;z &#228;r &#228;kke miin skuld at mannin &#228;r ondir Mate ek &#228;n en tima d&#246;&#246;. h&#228;ldir vilde ek firi hwar en</pagenum><pagenum num="482" > man &#64258;olika pino taka s&#228;m ek &#64258;og en tima a korsseno firi allom. firi en mannen skulde i pino komo. vtan ek gaf mannenom si&#228;lfswald Ok vndirstandilsse firi all creatur &#64258;z han skulde mik ti&#228;na af k&#228;rleek ok godhom vilia. ok ek ekke n&#246;dughir vara s&#228;m diwr. Ok hafua firi &#64258;y &#228;uinnelikit arf mz mik. ok rike, Wildhe han ekke. &#64258;a sighir r&#228;tuisan. at pinan s&#228;m di&#228;flenom redhis skulde ok honom redhas firi &#64258;y af r&#228;tuisonne b&#246;r honum mik ti&#228;na s&#228;m skapare &#228;r ok ekke andrum. &#182; &#64257;a swaradhe maria Signadhir war &#64258;u min s&#246;te son J &#64258;ik &#228;r al r&#228;tuisa. ok miskund. bidhir ek &#64258;ik miskunna v&#228;rdhinne. Ok swa s&#228;m &#64258;u vast mik aldra s&#246;tast swa gif &#64258;&#228;im s&#228;m &#64258;u &#228;st nu beizskastir lut mz minom s&#246;tma &#64257;a swaradhe sonin Signad vardhe &#64258;u firi &#64258;y all &#64258;in ordh ganga af miskunlika hi&#228;rta. &#64258;u &#228;st en godhir m&#228;klare m&#228;llan min ok mansins. &#64258;u &#228;st en godh s&#246;kerinna tu s&#246;kir alla Tu s&#246;kir mannin i v&#228;rldhinne mz &#64258;inom nadhom. Tu s&#246;kir han i d&#246;dhenom. vm han &#228;r v&#228;rdughir nokra lund &#64258;ina miskund ok b&#246;n &#64258;u s&#246;kir mannin &#228;pte d&#246;dhin vm han hafuir nokot firi &#64258;ik giort firi huilkit han ma&#64258;e firi &#64258;ina hielp nadhir fa, m&#228;dhir &#64258;y &#228;r han s&#228;l s&#228;m &#64258;ik &#228;lskar firi &#64258;ina b&#246;n gifuir ek &#64258;ik. at alle &#64258;e s&#228;m &#64258;in s&#246;tma vilia hafua s&#228;m &#228;ra min ordh ek hafuir talad &#64258;e fa nadher Alle &#64258;e &#64258;&#228;im taka i sin mun. ok &#64258;ugga. ok haldha. &#64258;e fa miskund. &#64258;e s&#228;m &#64258;&#228;im taka ok wtsputta. &#64258;e fa swa myklo hardhare &#64258;ino. &#64258;a swaradhe maria &#182; Signadhir var &#64258;u min s&#246;te son, s&#228;m &#228;r badhe skapare ok atirl&#246;sare(I:52.)Jhesus christus taladhe min ordh. &#228;ra s&#228;m ein talghir, &#64258;er s&#228;m</pagenum><pagenum num="483" > hitin &#228;r. &#64258;er sm&#228;ltir talgrin. &#64258;&#228;n s&#228;m &#228;nghin hafuir hitan. han taghir talghin i munnen. Ok sputtar atir wt, firi &#64258;y han gitir ekke nidhir gangit, Swa ok min ord, &#64258;e s&#228;m gudhlikin k&#228;rleek hafua. &#64258;e taka min ord. ok halda. &#64258;e s&#228;m meir &#228;lzska v&#228;rldhinna &#228;n mik. &#64258;e h&#246;ra min ord ok sputta &#64258;&#228;im atir wt, firi &#64258;y &#64258;e &#64258;&#228;kkias &#64258;&#228;im &#228;nkte</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok VI kap. 32.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">ORmen ok ydhlan &#64258;a &#64258;e afla &#64258;a hafua &#64258;e i lustanom eitir. ok af &#64258;eira eitirlike natura f&#246;dhis annar ormbir. Sidhan ormen &#228;r afladhir ta gitir han ekke fangit liif vtan af minne naadh, firi &#64258;y. vtan mina naad &#228;r enkte ok vtan hona gitir &#228;nghin varit Ok &#228;nkte hafuir ok faar liif vtan hona. Sidhan ormen &#228;r f&#246;dir. &#64258;a &#64258;akir modherin han. ok v&#228;rme han vnde sik. firi &#64258;y hon hafuir &#228;ngha spina &#64258;er ormen matte sugha. Sidhan ormen kofnar maxan af modherinna &#64258;unga ok hita, &#64258;a k&#228;nnir han af iordhinna k&#246;ld. swa m&#228;dhir &#64258;y honum draghir &#64258;rang til. &#64258;a nimbir han at &#228;ta jordhena. Sidhan ok smam ok smam. &#64258;&#228;r &#228;ftir k&#228;nnir modherin ormenom r&#246;ra sik, F&#246;rst stingir hon sti&#228;rtin at han nimbir dragha han til sik. ok fra sik Swa stingir hon riggin ok andra limi swa l&#228;nghe at han kan r&#228;kkia &#64258;&#228;im til sik ok fra sik Sidhan ormen kan r&#246;ra sik, &#64258;a k&#228;nnir modherin honom kripa. ok krypir firir vnghanom litit ok litit. &#64258;er til han kombir mz modherinne i nokot soolbadh. &#228;llis ok &#64258;er s&#228;m solin &#228;r heitast. &#64258;a m&#228;dhan vnghin huilas. ok sofuir i solinne. &#64258;a huxa modherin mz sik swa,</pagenum><pagenum num="484" > Min son kan nu r&#246;ra sik ok krypa. mz &#64258;y skal ek ok k&#228;nna honom at stinga. firi &#64258;y han hafuir eitir til ilzko. &#64258;a far modherin bort ok leitar hwar hon findir nokon bl&#246;tan swamp. Ok han takir hon. ok l&#228;ggir firir vnghan m&#228;dhan han sofuir huxande swa m&#228;dhir sik. Mins sons gaddir &#228;r vanmaktoghir. l&#228;ggir ek nokot firi han &#64258;z s&#228;m hart &#228;r. &#64258;a gangir han ginstan sundir mz &#64258;y skal han f&#246;rst nema stinga &#64258;z bl&#246;ta &#64258;er til at han nimbir stinga i &#64258;z hardha Sidhan modherin hafuir lagt swampen vidhir munnen hans s&#228;m h&#228;nne lystir. &#64258;a bl&#228;sir hon i vngans &#246;ron swa &#228;nxlika. at vngin vaknar allir orfamse. ok af &#64258;&#228;im orfamsanom. &#64258;a nimbir han ginstan gaddin stinga i swampen. Ok nimbir swa l&#228;nge stinga &#64258;z bl&#246;ta. at han gittir &#64258;a stungit badhe stok ok steina. &#64258;&#228;n &#64258;ima modherin hafuir swa k&#228;nt vnghanom s&#228;m h&#228;nne lystir &#64258;a forlatir hon han &#182; &#64257;olkin &#228;r &#64258;&#228;n banzatte ormunghin han &#228;r f&#246;dhir af einom orme bansattom s&#228;m &#228;r iordhadhir i heluit. ok af enne ydhlo s&#228;m nu stundar eptir omrenom fara. hwad &#228;r v&#228;rre eitir &#228;n h&#246;f&#228;rdhin mz &#64258;&#228;sso komo ormen ok ydhlan saman Ormen hafde &#64258;u &#64258;ing ok mykla giri til v&#228;rldhinna heidhir. han sa ydhlonna f&#228;grind. ok geirnadhis meira hona en mik Ormbren sa at ydlan var faghir. ok girnadhis i&#228;mmykit til henna. Af &#64258;&#228;ssom lustanom komo bansatta somon mz alle h&#246;gf&#228;rd huilkun s&#228;m dr&#228;pir &#228;ndhelika si&#228;linna s&#228;m eitir likaman Sidhan &#64258;e komo somon mz &#228;nghom minom r&#228;ddugha. ok &#228;nghom gudlikom k&#228;rleik. &#64258;a afladho &#64258;e &#64258;olkit fr&#246;io s&#228;m &#64258;e varo si&#228;lfue, f&#246;r &#64258;y &#228;r ek miskunlikin gaf ek si&#228;linna</pagenum><pagenum num="485" > af minom guddom. &#64258;&#228;nna vngan v&#228;rmir &#64258;e bansatta ydhlan firi &#64258;y hon hafuir &#228;nghin gudhlikin k&#228;rleek til min. &#64258;z ma meinas i spinanom. &#64258;a v&#228;rmir hon han vndir sik &#64258;a hon f&#246;dhir han vp vndir sik til w&#228;rldhinna heidhir ok h&#246;gf&#228;rdhinna. Ok m&#228;dhir &#64258;&#228;im howdzmannom girnas &#64258;e mz alle astund huru han maghe komo j v&#228;rldhinna heidhir ok ys&#228;ld. huxande mz sik. ok sighiande honom ah&#246;rande. hafde tu &#64258;z valdit. ok &#64258;z husit, ta matte &#64258;u vara fadhirs like. Ok andra i&#228;munge. ok af &#64258;olikom far vnghin ondha giri. ok varma til v&#228;rldhinna swa at han nimbir ta &#228;ta jordhena. &#64258;z &#228;r eptir v&#228;rldhinna heidhir standa. Af v&#228;rldhinna heidhir. ok til gang far han leidho til gudz heidhir. Ok mz &#64258;y nimbir han stunda eptir forgangelikom heidhir. Hon stingir han ok j sti&#228;rtin ok andra limi. &#64258;z han skal &#64258;&#228;im nima r&#246;ra. &#64258;a hon bidhir han ok sighir swa. Somlika skal &#64258;u lokka til &#64258;in mz jatilsom ok lofuan. Somlika mz faghrom ordhom ok gafuom. Ok radhir hon honom. at han skal hafua lifuit ospart. &#64258;er til at han matte heita manlikin ok &#228;rlikin. redhoboen vara &#64258;er til at han mate heita godhir. eig ro hafua ok eig lisa. &#64258;er til at han mate fa stoor nampn ok viidharla vara k&#228;ndhir, Hon k&#228;nnir ok honom at krypa. ok leidhir honom i soolbat. &#64258;a hon lifuir si&#228;lf h&#246;gf&#228;rdelika. ok lustelika. ok draghir han mz sino eptird&#246;milse til &#64258;olkit sama. Ok mz sinom ordhom &#228;ggiar han til &#64258;olkit sama lifu&#228;rne. Ok sighir swa Swa lifde &#64258;in fadhir. ok &#64258;e s&#228;m firi honom varo ok hans for&#228;ldra. Swa til b&#246;r &#64258;ik. &#64258;z &#228;r skam eig vilia hafua sik mannelika, man skal faa sik manna lof ok stort</pagenum><pagenum num="486" > ord mz blidhom tillatom. Ok mz &#64258;y at men fylgir sidhu&#228;nionne. faar man manna k&#228;rleek. ok af &#64258;&#228;ssom ordhom. ok androm nimbir &#64258;&#228;n ilzske vnge krypa mz modherinne i solena. &#64258;z &#228;r af enne synd i andra alt til at han kombir i solena. &#64258;z &#228;r j k&#246;tsins lustha Sidhan han nimbir &#64258;er r&#246;ras i. &#64258;a k&#228;nnir ok &#64258;e forbannadha ydhlan vnghanom stinga. huru &#64258;a. Sanlika hon huxa mz sik swa Min son &#228;r vanm&#228;ktoghir i gozeno ok i maktene mz &#64258;y l&#228;ggir hon firi honom swampin. f&#246;rst &#228;r &#64258;z at hon radhir honom huru han skal sanka sik v&#228;rldhinna godz. huru han skal standa eptir v&#228;rldhinna heidir ok manlika hafua sik, &#64258;etta &#64258;ykkis vara l&#228;t ok bl&#246;t s&#228;m ein swampir i v&#228;rldinne. Af &#64258;&#228;sso radhe nimbir han stingha &#64258;&#228;im s&#228;m eig standa a mot, b&#246;ndir ok bokarlla takandis &#64258;eira godz. ok dr&#246;uandis &#64258;&#228;im osk&#228;llika. firi &#64258;y &#64258;e &#228;ra bl&#246;te standa mot. ok raskelika nidhir &#64258;rykte. &#64258;a bl&#228;sir modheren i &#246;ronen swa fast at han vardhir allir orfamse. &#64258;z &#228;r at hon &#228;ggiar han til at lat sik til meira &#64258;inga. ok h&#246;gra. Ok draghir han swa bort af sinom eignom sk&#228;lom. &#64258;a nimbir han hafua awnd til h&#246;fdingia. &#64258;a girnas han &#64258;eira hws ok &#64258;orn. &#64258;a nimbir han l&#228;ggia forsat, ok fiinskap hafua til alla. Ok alla dr&#246;fua swa l&#228;nghe. at han nimbir stinga sin gadh i steinen. &#64258;z &#228;r i &#64258;e helgha kirkiu.. Til &#64258;&#228;ssa forbannadha vngans nidhrilsse finz ekke raadh vtan eit, &#64258;z &#228;r at hans tunga s&#228;m gaddrin &#228;r j. sk&#228;ris af. hwad &#64258;&#228;nne &#64258;ungan hafuir tydha &#64258;z skulu snille m&#228;n wt leta. ok wt &#64258;ydha</pagenum><pagenum num="487" > HOn &#228;r ekke min, firi &#64258;y, hon &#228;r liik &#64258;rem mannum f&#246;rst &#228;r &#64258;en som swa sighir androm Ek vil gifua &#64258;ik beskedhlika p&#228;ninga. &#64258;er til at ek ma dr&#228;pa &#64258;in som firi &#64258;inom &#246;ghom Swa g&#246;r hon mik hon tykkis g&#246;ra litit i min heidhir. Ok gifua af mino eigno. &#64258;er til hon moghe swa mykklo sighirlikare g&#246;ra adhrum skadha. Ok cristnom mannom s&#228;m mine syni &#228;ra dr&#246;uilsse. &#64258;er til at hon gate sino barne komit i w&#228;rldhinna. Ek sw&#228;r &#64258;z a lmina sannind, firi &#64258;y ek &#228;r sannind. Ok af minom munne enkte gik ok gangir vtan sannind. Vtan d&#246;&#246;r hon j &#64258;oliko skipilsse s&#228;m hon &#228;r nu i, hon seer aldre mit &#228;nlite. &#182; Hon &#228;r ok liik &#64258;&#228;im manne. s&#228;m swa sighir, Ek vil gifua &#64258;ik litla p&#228;ninger til. at ek moghe br&#228;nna alla &#64258;ina &#228;ghor. Swa g&#246;r hon mik. hon ti&#228;nar mik mz lithlo arbeidhe. ok &#228;nghom hogh. &#228;lla k&#228;rleik &#64258;er til at hon matte sin vilia lfulkomna. Ok andrum alla sorgh g&#246;ra til sins vilia fultkomnilsse Sannelika &#228;r mik henna liif w&#228;melikt. ok alt dr&#246;fwokt firi &#64258;y. hon &#228;r eig at einasta mik a mot mz sinne ondhe astund. vtan &#228;n at hon draghir andra mz sinom m&#228;df&#228;rdum. Ok st&#246;rkir til iltz &#64257;ridhia &#228;r hon liik enne horkono. s&#228;m liggir m&#228;llan sins hwsbonda. ok horkarlssins. &#64258;yathwarist firi husbondans r&#228;ddugha. &#64258;or hon ekke annat en v&#228;ndha sik til hans. &#228;r k&#228;rleken &#228;r allir til horkarlssins. Swa ok hon. &#228;n &#64258;y at hon &#64258;ykkis ti&#228;na mik mz nokrom &#64258;ingom. &#228;&#228; &#228;r al astunden ok vilin til v&#228;rldhinna. ok &#228;lskar hona innirlikaren. mz &#64258;y &#228;r hon mik ekke k&#228;&#228;r, firi &#64258;y hon vil &#64258;weim</pagenum><pagenum num="488" > herrom ti&#228;na. Ve henne &#228;n hon b&#228;tra sik eig, vil hon ekke troo, &#64258;a r&#246;ne</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok I kap. 25, 22.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Ek &#228;r &#64258;in gudh. &#64258;ik vndrar aa hwi ek &#228;r swa &#64258;olughir. til onda m&#228;n. &#64258;z vil ek vissa &#64258;ik, &#64258;prem lundom &#64258;ol &#64258;&#228;im min r&#228;tuisa Ok &#64258;rem lundom spar &#64258;&#228;m min miskund Fyrst &#64258;ol &#64258;&#228;im min r&#228;tuisa. &#64258;er til at allir &#64258;eira &#64258;ime ok ilzska &#228;r fultkomen. Swa som &#64258;&#228;n konungir s&#228;m hafuir margha fanga Spyr men han aat hwi han d&#246;mir &#64258;&#228;im ekke. Swarar &#64258;a han swa: &#64258;z &#228;r ekke r&#228;fsta&#64258;ings time. &#64258;a han kombir. &#64258;a skulu &#64258;e d&#246;mas i alla manna asyyn. ok til r&#228;tuisonna v&#228;rillsse. Swa g&#246;r ek, &#228;n &#64258;y athwarist. at ek veet huilken mannen &#228;r, &#64258;y vmb&#228;r ek han &#64258;er til at hans time &#228;r Swa sagdis at saul konungir var onder. ok mik ekke k&#228;&#228;r, hwar vilde &#64258;y &#64258;ro firi en &#64258;e sagho hans gerninga. Annat &#228;r &#64258;z at &#64258;e hafua nokot firi mina skuld giort, Ok firi &#64258;y l&#246;nir ek &#64258;&#228;m alt atir her i v&#228;rldhinne s&#228;m &#64258;e &#228;fte standa Swa at eig &#64258;&#228;n minste punctin af &#64258;y han giorde firi mik vardhir honom ol&#246;ntir &#228;ntiggia i &#64258;y. at han faa heidhir ellir gooz. &#228;lla annan nokon framgang, swa s&#228;m han stod eptir, &#64257;ridhia &#228;r at min heidhir. ok &#64258;olomodh skal oppenbaras i &#64258;eria ilzsko. &#64257;y &#64258;olde ek judam ok pylatum. Min miskund spar ok &#64258;&#228;iml i &#64258;rem lundom fyrst firi &#64258;y at min k&#228;rleikir ok min miskund &#228;r mykin. Ek huxar at pinan s&#228;m &#228;r &#246;nkelikin &#228;r hard. Ok mz &#64258;y spar ek mannenom i &#64258;&#228;n ytirsta puncten. at han vardhe</pagenum><pagenum num="489" > swa myklo minne s&#228;m han kom senare til pinonna. Annat &#228;r, &#64258;eira natwr mate n&#246;tas vp i syndinne firi &#64258;y. At swa s&#228;m rudhit n&#246;tir j&#228;rnit, swa g&#246;r ok syndhen naturena vanm&#228;ktogha &#64258;er til at &#64258;eira likamlikin d&#246;dhir varde swa myklo l&#228;tare s&#228;m naturan vare meer vp n&#246;t, firi &#64258;y at f&#228;rskare ok starkare natur g&#246;r hardharen d&#246;dhin &#182; &#64257;ridhia hwi miin miskund spar ondhum mannom &#64258;z &#228;r firi tw&#228;ggia handa &#64258;ing f&#246;rst firi godha manna pr&#246;uilse. Annat firi onda manna vmu&#228;ndilsse, Ondhe men lifua til godha pr&#246;uilse. firi &#64258;y. at &#64258;e vardha af &#64258;eira ilzsko &#64258;olike til gooz. af haldoghe firi &#64258;eira dr&#246;uilsse af syndhinne. kalla ok optare a mik &#228;n &#228;llas. &#64258;a &#64258;e hafde &#228;ngin dr&#246;uilse. v&#228;rldhin ok llusthen vardhir &#64258;&#228;m liten. astundhan mera til min. Ok l&#246;nin firi &#64258;olomodh mere. mz &#64258;y spar min miskund ondhom i w&#228;rldhinne. &#64258;etta maat &#64258;u v&#228;l forstanda i rosinne Hon hafuir &#64258;ry &#64258;ing, hon d&#246;nir s&#246;tlika. hon &#228;r faghir i asyninne hon &#228;r ok lin at hanna. &#64258;oathwarist gitir rosen eig vaxet. vtan bland &#64258;orna s&#228;m &#228;ra hwasse at hanna. fule at see. ok hafua &#228;nghin d&#246;nin Swa ok godhe men. &#228;n &#64258;y &#64258;e &#228;ra lini s&#228;m roos i &#64258;olomodheno. fagre i sinom m&#228;dhf&#228;rdom v&#228;l d&#246;nande mz sinom &#228;fted&#246;mom. Ok ordhom, &#64258;oathuarist vardha &#64258;e ekke folkeno. vtan til pr&#246;uilsse ok dr&#246;uilsse. firi &#64258;y. &#228;ngin veet mykit han gangir fram i godhom gerningom. vtan han &#228;r i dr&#246;uilsom &#64257;ornin g&#246;r ok &#64258;etta. at han v&#228;rnar rosena &#64258;z man faar ekke raskelika taghidh hona Swa ok &#64258;e dr&#246;uilsse s&#228;m ondhe men g&#246;ra godhom dragha opta godha men af syndenne at &#64258;e skolo eig komo i ofmykla gl&#228;dhi</pagenum><pagenum num="490" > &#228;lla latir, firir ofmata gl&#228;dhi v&#228;kkin i mykla synd vp Swa gitir ok &#228;nkte viin varit f&#228;rst vtan dr&#228;ggena Swa ok &#228;nghin r&#228;tuiis gitir standit i sinne r&#228;tuiso vtan dr&#246;uilsse. ok di&#228;wlssins r&#246;rilsse. Ok af &#64258;y han vmb&#228;r &#64258;z honom kombir til. &#64258;y v&#228;xe hans l&#246;n i hymerike. ok hans k&#228;rlekir ok hugswalilse til gudz i iordhrike. Min miskund &#64258;ol ok opta ondha m&#228;n, firi ondha manna vmu&#228;ndilsse ok hirtilsse. firi &#64258;y ondhe liufua opta ondhom til gooz Swa s&#228;m &#64258;a en ondir seer annars oflizsko, ok fall, huxar swa mz sik, hwad dughir mik honom f&#246;lghia. hwad nyt hafuir han af &#64258;olike synd se hwad ilt han &#228;r i komin f&#246;r &#64258;olika gerning b&#228;tra &#228;r mik v&#228;nda atir &#64258;imlikan, f&#246;r en ek k&#246;mbir i &#64258;olikit. Ok swa af annars fallum Ok syndha skudillse v&#228;ndir mangir af syndinne Sighir m&#228;n ok swa. at hwar s&#228;m vardhir stungen af scorpione. vardhir han smoordir mz &#64258;e oleo s&#228;m annar scorpio &#228;r d&#246;dhir i. &#64258;a faar han b&#246;tir Swa ok manghe mz &#64258;y skudha annars vsald. &#64258;a helnas &#64258;e opta. ok hirta sik, ok sk&#228;mmas &#64258;olikt g&#246;ra s&#228;m f&#246;r &#64258;y &#64258;eira samuit sighir &#64258;&#228;m &#64258;et &#64258;e hafua &#64258;er &#228;ngha nyt af. ok godhleek. Swa &#64258;ol min miskund onda m&#228;n. ok swa spar min r&#228;tuisa</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok VI kap. 31.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Een saal. ok en di&#228;fwl syntos badhen liik i munnenom ganande, &#246;ghonen br&#228;nnande innan s&#228;m et glas. &#246;ronen h&#228;ngiande s&#228;m annor hunda &#246;ron bukin mykit vidhir ok sidhir. hendirna s&#228;m andra griipskloor. f&#246;tirne s&#228;m andra stimpara. brystit</pagenum><pagenum num="491" > kalt s&#228;m en iis. Ta sagde di&#228;fwlin til domarens D&#246;&#246;m os somon til hionalagh. &#64258;a swaradhe domaren Sigh hwad sk&#228;l tu hafuir til h&#228;nna Ta swaradhe di&#228;fwlin. Ek sp&#246;r &#64258;ik f&#246;rst firi &#64258;y. &#64258;u &#228;st r&#228;tuis &#246;Pl&#228;ghar m&#228;n eig swa sighia. hwar s&#228;m et diwr &#228;r. &#64258;et &#228;r vargha k&#246;n. eddir leons kyn. eddir nokot &#64258;olikit, Nu sp&#246;r ek &#64258;ik. hwem &#228;r &#64258;&#228;ssin sal liik. &#228;llis hwad kyn. Ta swaradhe domaren. &#64258;z &#228;r allum oppenbart. at hon &#228;r &#64258;ik. ok &#64258;inom kompanom liik. &#64258;a swaradhe di&#228;fwlen. &#64258;a hon kom wt af &#64258;inom sm&#246;rilsso brunne. &#64258;z &#228;r w fwntenom &#64258;a var hon &#64258;ik liik. Nu hafuir hon &#64258;z gl&#246;mt ok aftwaghit mz &#64258;y &#228;r hon mik liik. Ok &#228;r miin mz &#64258;r&#228;im r&#228;tom. En &#228;r &#64258;&#228;nne. at hon &#228;r mik liik i skipils&#228;m Annat at vi hafuum badhin en vilia &#64258;ridhia at vi hafuum badhen en ti&#228;nilsse. Ta swaradhe domaren. huru &#228;r hon &#64258;ik liik i skipilsse Ta swaradhe di&#228;fulin, Vi hafuum badhin &#246;ghon ypin &#64258;oathuarist seem vi &#228;nkte got firi &#64258;y hon vilde &#228;nkte h&#246;ra &#64258;z eddir see &#64258;ik h&#246;rdhe til Swa ok ek vil enktee pz see s&#228;m &#64258;ik &#228;r liwft. Vi hafuum ok badhen en &#246;ron. &#228;n vi h&#246;rom &#228;nkte got til vara nyt ok gagn. firi &#64258;y. hon vildhe &#228;nkte h&#246;ra vtan sin lusta. ok v&#228;rldhinna lusta. ok latir &#64258;in hedhir vara h&#228;nna anghir. Swa ok ek vil &#228;nkte &#64258;z h&#246;ra &#64258;u hafuir hedhir af. Ok alt &#64258;z &#64258;ik &#228;r liwft &#64258;z &#228;r mik alt leit. &#64258;y gangir &#64258;ins s&#246;tma ok dyghd r&#246;st aldre i vaar &#246;ron. os til gagn. Vi hafuum ok badhin mun ypnan &#64258;oathwarist gangir &#64258;er &#228;nkte got i. firi &#64258;y hon hafde ypmnan sin mun m&#228;dhan hon gat til alt &#64258;z henne lyste. ok lukthan til alt &#64258;z &#64258;u b&#246;dh. ok vilde Swa ok ek hafuir</pagenum><pagenum num="492" > min mun luktan til alt got. ok ypnan til alt ilt. ok til alla &#64258;inna dr&#246;uilsse. vm &#64258;z vare m&#246;ghelikit at &#64258;u gate dr&#246;fwodir varit, Vi hafdum badhen ena hendir, firi &#64258;y. alt &#64258;z hon fik. ok gat draghit somon &#64258;z hiolt hon til d&#246;zens. Ok &#228;ngin gat af henne &#228;nkte lukkat Swa ok ek alt &#64258;z i mina kl&#246;&#246;r k&#246;mbir &#64258;z haldir ekswa stadhlika. at &#64258;z takir &#228;nghin wt. vtan &#64258;u mz &#64258;inne r&#228;tuiso. Vi hafuum ok badhen ens bwk. h&#228;nna bukir &#64258;z var henna giri. hon var swa stoor. at mate hon hafua fangit alla v&#228;rldhinna. ok &#228;n styrt ifuir alla mz &#64258;ik i himerike. &#64258;z hafde hon gerna giort. Ok en hafde hon eig vardit full. Swa ok ek mate ek fa alla &#64258;e helgha sala s&#228;m &#228;ra i hymerike. ok i sk&#228;rzsslo elde. Ok alle &#64258;e s&#228;m &#228;ra i iordrike swa s&#228;m ek hafuir &#64258;&#228;im s&#228;m &#228;ra i heluiti ek giordhe &#64258;z gerna. Ok vare en ein saal vtan Swa mykin &#228;r miin giri. at ek vilde en hona hafua. Vi hafuum ok badhen eins bryst. ok kalt s&#228;m iis. firi &#64258;y hon hafde &#228;nghin gudhlikin k&#228;rleek. ellir k&#228;rleeks gniisto i sik Swa ok ek hafuir &#228;nghin k&#228;rleek til &#64258;in. vtan swa mykla awndh. at vare &#64258;z m&#246;ghelikit. at ek matte tusanda sinnom d&#246;yia. Ok &#228;&#228; atir til pinonna lifua. &#64258;z giordhe ek gerna. &#64258;er til. at tu matte d&#246;&#246; ella dr&#246;fuas. Vaar laar ok kn&#228;&#228; &#228;ra vtan lidhamoot. Ok badhen eins. firi &#64258;y at henna vili b&#246;gdis aldre eftir &#64258;inom. vtan var tu&#228;rt a moot &#64258;inom vilia Swa ok min vili. ginstan ek var skapadhir. Ok ek sa min &#228;rlikheit &#64258;a h&#246;gf&#228;rdadhis ek ok girnadhis ifuir &#64258;ik vara. Ok af &#64258;y fiol ek. Ok hafuir ek eig min vilia mote &#64258;inom. &#228;n &#64258;y ek hafuir ekke matk vtan af &#64258;inne r&#228;tuiso. Var bein</pagenum><pagenum num="493" > &#228;ra ok badhen eins. ok s&#228;m stimpara. firi &#64258;y, Swa s&#228;m mannen f&#246;rir likaman fram mz fotomen Swa ok mz godho astundan. ok godhom gerningom. gangir man fram til &#64258;in. &#64258;enna astundan. s&#228;m varo til &#64258;in. Ok skylia uidhir v&#228;rldhinna varo afhugna ok borto. firi &#64258;y, &#64258;u vast firi henna s&#228;m d&#246;dhir man. Swa hafuir ok ek &#228;ngha astund godha til &#64258;iin. vtan alt &#64258;z &#64258;ik h&#246;re til &#228;r mik swa leit s&#228;m annat eiter Se domare &#64258;&#228;ssom lundom &#228;r hon mik liik i sinom skipilsom. Vi hafuum ok badhen en vilia. firi &#64258;y vi viliom &#228;nkte &#64258;z &#64258;u vilt Vi hafuum badhin en smakilse firi &#64258;y vi vitum v&#228;l. af &#64258;u &#228;st &#64258;&#228;n b&#228;zste. ok &#64258;er al dygd af &#228;r. ok alla dygd hafuir &#64258;oathwarist smakum &#228;kke vi huru godhir ok s&#246;tir tu &#228;st firi &#64258;y var vaar vili mote &#64258;inom vilia Nu domare mz hoon &#228;r mik liik i skipils&#228;m. i vilia. ok i smakilsom d&#246;&#246;m somon. &#64258;a i &#64258;e sama stundinne syntis en godhir &#228;ngil. Ok sagde til domarens Min gudh ok min herra Ek var mz &#64258;&#228;sse saal fra &#64258;&#228;im timanom s&#228;m likamen ok si&#228;lin komo saman Ok skyldis ek vidhir hona eig m&#228;dhan ek fan en punct godhan i henne Nu latir ek hona toma af godho s&#228;m ein toman s&#228;k. Hoon hafde &#64258;ry ill. Fyrst at hon trode all &#64258;in ord vara lygn. Annat at hon trode all &#64258;in ord vara lygn. Annat at hon huxadhe &#64258;in doom ekke vara hardhan. Ok ekke vtan fl&#228;tiu. &#64257;ridhia at &#64258;in miskund var firi henna d&#246;dh. ok hiolt hona firi enkte. Hon var ok i hionalag, ok &#228;lskadhe eig vtan eina. &#64258;z giorde hon. ekke firi gudhlikan k&#228;rleek, vtan firi &#64258;y han hafde swa mykin k&#246;tlikin k&#228;rleek til &#64258;z eina k&#246;tit. at han gat eig fangit af sik</pagenum><pagenum num="494" > at smitta sik mz andre. Han h&#246;rdhe ok messo k&#228;rlika Ok las &#64258;er til at han skulde eig vara wtskyldir af androm. Han ti&#228;nte &#64258;ik k&#228;rlika &#64258;er til at &#64258;u skulde gifua honom hilso. Ok gooz ok heidhir. &#64258;er til at &#64258;u skulde g&#246;ma han. af &#64258;&#228;im fallom men kallar vara vlykko. Firi &#64258;&#228;ssa ti&#228;nist gaf tu honom tusandfald atirl&#246;&#246;n her i v&#228;rldhinne. &#64258;u gaf honom faghir barn ok helso. &#64258;u gaft honom gooz ok saligheit. &#64258;u fylte hans giri s&#228;m han stodh eptir, swa at eig var &#64258;&#228;n minste punkten &#64258;z eig fik atirl&#246;&#246;n h&#228;r i v&#228;rldhinne firi &#64258;y latir ek han nu toman s&#228;m ein toman s&#228;k af allo godho. &#64258;a swaradhe di&#228;fwlen. m&#228;n &#64258;&#228;nna si&#228;l &#228;r toom af allo godha. Ok tu &#228;st r&#228;tuis domare d&#246;&#246;m os soman til hionalag, &#228;r eig swa scriffuat i &#64258;inne book &#64258;e s&#228;m hafua et ia. ok en vilia. te magho komo somon til hionalagh d&#246;&#246;m os somon m&#228;dhan vi hafuum et ia. ok en vilia. &#64258;a suaradhe domaren L&#228;tum si&#228;linna swara. ta swaradhe hoon f&#246;r en ek vilde til hymerikis komo &#64258;er til at &#64258;u skulde hafua &#64258;&#228;s meira hughswalilsse. f&#246;r vilde ek brinna &#228;winnelika i heluiti. Ta swaradhe domaren. &#64258;in vili ok &#64258;it iaa &#228;r &#64258;in domare. Ta swaradhe di&#228;fwlin. &#64258;y &#228;r hon r&#228;tlika miin. &#64258;y skal s&#228;m m&#228;n pl&#228;ghar s&#228;ghia henna k&#246;t vara mit k&#246;t. &#228;n &#64258;oathuarist ek &#228;r eig k&#246;tlighin. Ok h&#228;nna blood vari mit blood Ok i &#64258;e stundenna syntis di&#228;fwlen vara mykit gladhir. mz liiknils&#228;m sighiande firi &#64258;y andelikin &#64258;ing kunna ekke forstandaz vtan mz liiknils&#228;m. &#64258;z &#228;r alt i di&#228;fulenom giort mz enom punct Sidhan di&#228;fwlen synts vara swa gladhir. Ta swaradhe domaren honom. hwi &#228;st tu swa gladhir. ellir</pagenum><pagenum num="495" > hwadh nyt hafuir tu af si&#228;linna pino. &#64258;a swaradhe di&#228;wlen. &#228;ngha nyt hafuir ek af h&#228;nna pino, ellir gl&#228;dhi vtan meira sorg ok pino. firi &#64258;y &#64258;a ek br&#228;nnir hona &#64258;a br&#228;nnis ek hardare atir &#64258;a ek pinar hona. Ta &#228;r min pina hardhare. vtan af &#64258;y at &#64258;u l&#246;ste hona mz &#64258;ino blodhe. &#228;lskadhe hona swa mykit. at &#64258;u gaf &#64258;ik si&#228;lfuan firi hona. Ok ek gat hona darat &#64258;z hon &#246;vilde mik heldir &#228;n &#64258;ik lydha. &#64258;z &#228;r miin gl&#228;dhi. Ok af &#64258;y gl&#228;z ek. Ta swaradhe domaren &#64258;iin ilzska &#228;r mykin. Nu &#64258;oathuarist tu &#228;st swa ilzsk&#228;r. lofuor ek &#64258;ik at &#64258;u se &#64258;ik vmkring, ok alt sendhir han sa vp, ta syntis vpganga swa s&#228;m ein faghir skinande sti&#228;rna. Ok ginstan di&#228;wlen sa &#64258;z, &#64258;a &#64258;igde han s&#228;m han hafde varit slaghin &#64257;a sagde domaren Ek lofuar &#64258;ik tala. Sigh hu&#228;m &#228;r &#64258;&#228;nne si&#228;l liik. &#64258;a swaradhe di&#228;fwlen. hon &#228;r skinande s&#228;m nokor sool. swa s&#228;m ek &#228;r fulare &#228;n nokor r&#246;kir, Hon &#228;r fuld mz allom s&#246;tma. Ok alle dygd. swa s&#228;m ek &#228;r fulder mz alle ilzsko. ok awnd. Ta sagde domaren. Hwad vilde tu gifua &#64258;er til. at tu mate &#64258;e salinna fa j &#64258;it valdh, Ta swaradhe di&#228;fwlen. &#64258;er til gafue ek gerna alla &#64258;e sala i mino valde &#228;ra. &#64258;z ek mate hona fa Ok &#228;n &#64258;er til vilde ek &#64258;olo swa hardha pino swa s&#228;m mz liiknils&#228;m Ein stolpe vare sattir fuller mz sw&#228;rdzoddom vddir vidh wdd swa &#64258;rangt at eig gate en aals oddir gangit m&#228;llan. ginom &#64258;&#228;ssa vilde ek gerna fara. af h&#246;gxsta tronenom. Ok i nidhirsta grundit Ok fara j &#64258;e sama pinona. Ok &#228;&#228; lifua &#64258;er til at ek mate fa &#64258;e saal s&#228;m nu gik vp s&#228;m sti&#228;rna &#182; Ta swaradhe domaren. &#64258;iin awnd &#228;r mykin til min</pagenum><pagenum num="496" > ok minna helgha sala. Moot &#64258;inne awnd &#228;r ek swa k&#228;rleeks fuldir at vare &#64258;z m&#246;ghelighit. at ek mate optare d&#246;&#246;. gerna &#64258;oke ek ena &#64258;olika pino s&#228;rdelis firi hwario ena saal s&#228;m ek &#64258;ogh ein tima a korsena firi alla w&#228;rldinna. fyr en nokor &#64258;eira skulde komo i pino. &#228;llis ok nokor &#64258;eira s&#228;m i pinnonne &#228;r skulde &#64258;er i dw&#228;lias. Swa at eig skulde atir vara ein saal i &#64258;inonne. Ok eig ein oren andhe. &#64258;er eig wrdhe fri&#228;ls vm ek matte firi r&#228;ttuisonne optare d&#246;&#246; &#228;n &#64258;u di&#228;fwl &#228;st swa awndz fullir. at tu ant eig enne saal til min komo &#182; Ta taladhe var herra til &#64258;e godha saal. kom hiit miin wtualdh ok min k&#228;ra i &#64258;e gl&#228;dhi s&#228;m aldrik &#228;ndas. kom hiit miin s&#246;ta i &#64258;&#228;n lusta. ok &#64258;&#228;n s&#246;tma s&#228;m &#228;nghin kan sighia af hans godhleik vtan &#64258;&#228;n s&#228;m k&#228;nnir kom hiit til gudh. ok til &#64258;in herra. Ek vil si&#228;lfuir byggia i &#64258;ik. Ok &#64258;u i mik, firi &#64258;y, at i mik &#228;r alt got, Ok ek vil fylla &#64258;ik mz allo godho. Kom hiit til miin af &#64258;e yslo v&#228;rldh. firi &#64258;y. i h&#228;nne &#228;r &#228;kke vtan pina. Ok hon &#228;r liik pino. Ek vill gifua &#64258;ik &#64258;&#228;n heidhir &#228;r aldre &#228;ndas. &#64258;&#228;n s&#246;tma aldrigh leidhis firir vtan &#228;nda</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok VI kap. 28.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">EN saal kom til domsens. ta sagde domaren til sit herskap. hon &#228;r ekke miin firi &#64258;y. Mins hi&#228;rta sorg. ok saar var h&#228;nna ekke einara &#228;n h&#228;nna owins skioldir vare ginon stungin. mina fota vndir varo henne swa &#246;ma. Ok swa &#64258;&#246;kte henne &#64258;z illa vara s&#228;m m&#228;n bore et &#228;pple ginom.</pagenum><pagenum num="497" > ok syrgir ekke &#64258;er af, minna handa saar. ok vnder varo i h&#228;nna hi&#228;rta swa s&#228;m et kl&#228;dhe vare ginom stungit Swa huxadhe hon mina vndir vara l&#228;ta ok for swa litit hiolt hon &#64258;&#228;im. &#64258;y byr henne &#228;nkte hafua mz mik. Ter n&#228;st taladhe domaren til salinna. &#64258;u spurdhe idhklika i &#64258;ino samuiti hui ek v&#228;rdoghadis d&#246;&#246; a mandomsins v&#228;gna. Nu sp&#246;r ek &#64258;ik. &#228;n &#64258;oathwarist at ek veet alt, hwi ast tu d&#246;dh til salinna. &#64258;a swaradhe salin firi &#64258;y. ek &#228;lskadhe &#64258;ik &#228;nkte. Ta sagde domaren Tu vast mik swa s&#228;m eit d&#246;dhborit barn. Modheren hafde ekke minna sorgh firir &#64258;z d&#246;dhborna barnit, &#228;n firi hint som liif hafuir. Swa ok ek. Ek l&#246;ste &#64258;ik mz swa storo dr&#246;uilse. som nokon min helghan man. ok &#228;mmykla pino &#64258;olde ek firi &#64258;ik s&#228;m firi min b&#228;zsta vin. &#228;n &#64258;y &#64258;u hiolt &#64258;z firir &#228;nkte Mz &#64258;y swas&#228;m d&#246;dhborit barn hafuir eig s&#246;tma af modherinna spina. eig hugnat af h&#228;nna ordhum eig varma af h&#228;nna brysti Swa ok &#64258;u skalt aldre k&#228;nna &#64258;&#228;n s&#246;tma s&#228;m &#228;r &#228;winnelikin, vtan &#228;uinnelika sorg, &#64258;u skalt aldre h&#246;ra mina gl&#228;dhi r&#246;st &#64258;ik til hugnadha Tu skalt ok aldre v&#228;rma fa af minom k&#228;rleek ok minne miskund Gak i &#64258;&#228;n stad s&#228;m d&#246;dhborit barn b&#246;r at vara. &#64258;er skal &#64258;u lifua i d&#246;dhenom i &#228;uinneliko lifue. &#228; br&#228;nna ok aldrik vardha fult br&#228;nt</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok II kap. 16 [8 i Sv.].)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwdh taladshe, &#64258;ry &#64258;ing biwdhir ek &#64258;ik, &#64258;ry &#64258;ing forbiwdhir ek &#64258;ik. &#64258;ry &#64258;ing lofuar ek &#64258;ik. 'ry &#64258;ing radhir ek &#64258;ik Fyrst biwdhir ek &#64258;ik enkte</pagenum><pagenum num="498" > geernas. ok astunda vtan gudh, Annat alla h&#246;gf&#228;rdh fly, &#64258;rydhia k&#246;tsins lusta fly, &#182; &#64257;ry &#64258;ing fyrbiudhir ek &#64258;ik F&#246;rst onyttelika ok mykla talan. Annat ofmato i allum &#64258;ingom. &#64258;ridhia vnyttelika of ofmatelika v&#228;rldz gl&#228;dhi &#64258;ry &#64258;ing lofuor ek &#64258;ik hafua. F&#246;rst matelika vaku til likams vpu&#228;kilsse. Annat matelikin sympn til likamans vpheldi. ok styrkilsse &#182; &#64257;ry &#64258;ing radhir ek &#64258;ik fyrst matelikit arbeide. i vaku. i fasto. j allo gudhliko arbeidhe. &#64258;er mz ma &#64258;u skylda hymerike Annat at tu skipa &#64258;z gooz &#64258;u hafuir alt j gudhz heidhir. ok sk&#228;lika, &#64258;a sl&#228;kkir tu heluitis pino &#64258;ridhia at tu hafui tw &#64258;ing i &#64258;ino hi&#228;rta F&#246;rst at &#64258;u huxa idhkelika hwad ek hafuir giot firi &#64258;ik. mz &#64258;y ek l&#246;ste &#64258;ik. ok at ek &#64258;ol &#64258;ik i syndinne, Ok &#64258;e huxilse vpu&#228;kkia gudhelikin k&#228;rleek Annat at tu huxa idheklika mina r&#228;tuiso. ok &#64258;&#228;n hardha domen &#64258;er v&#228;kkir vp gudhelikin r&#228;ddugha i hoghin. (---) Ek s&#228;m tala uidh &#64258;ik &#228;r ihesus christus sandir gudh ok man skapare himbla ok iordha. en gudh mz fadherenom ok &#64258;&#228;m helgha anda. eig &#64258;ry gudhi. vtan en fadhir. ok son. ok &#64258;&#228;n helghe ande. Ek &#228;r &#64258;&#228;n sami s&#228;m taladhe mz moyse. ok allum prophetomen. Ek gaf laghin jsraelis folke. Ek &#228;r &#64258;&#228;n sami s&#228;m laa i iomfrunna lifue mz mandomenom. &#64258;oathwarist var ek i guddomenom styrandhes badhe j hymerike ok iordhrike, &#64258;&#228;ssin ord. ek tala vidh &#64258;ik nu. &#64258;e skulu sighias &#64258;&#228;ssom konunge j &#64258;etta rike.</pagenum><pagenum num="499" > </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">(Bok II. kap. 7)</inline></para><para /><para><inline font-size="12.00" font-style="Times">&#182; Ek &#228;r krononna konungir. weest &#64258;u hwi ek sighir krononna konungir ok ekke kronadhir konungir Sannelika min gudhdombir han var vtan vphof. ok vtan &#228;ndha. han liiknas v&#228;l vidh krono. firi &#64258;y swa s&#228;m i krononne &#228;r eig vpb&#246;rilse ok eig &#228;ndhe. Swa var han ok &#228;r firi vtan &#228;ndha, mz &#64258;y liiknas han v&#228;l uidh krono. &#64258;&#228;nna guddomen han g&#246;mdis i minom mandome. firi &#64258;y at swa s&#228;m eins rikis krona g&#246;mis konungenom a hendir s&#228;m komo skal til rikit Swa ok guddomen g&#246;mdis i mandomenom Ok firi &#64258;y ma ek v&#228;l kallas kronunna konungir Ek hafde fyrst twa sweina. &#64258;e ti&#228;nto mik mz fultkomliko hi&#228;rta. ok alle makt, fyrste heit p&#228;tar. Annar heit paal. mz petare mena ek alla kl&#228;rke. mz pauale alla leekmen. firi &#64258;y at swa s&#228;m i laghomin mz et nampn s&#228;m var israel. mente ek alt israels folk. Swa ok nu mz &#64258;&#228;ssom &#64258;w&#228;m mena ek alla kl&#228;rka ok leekmen. &#64258;&#228;tar var i kl&#228;rkx &#228;mbiti. ok i hionalag firi &#64258;a at han gat ekke andelikit &#228;mbiti v&#228;l haldit j kiotliko lifuerne. &#64258;y fyrsagde han lustan ok fylgde mik mz fullo hi&#228;rta. Paual var rein af allum lusta. Mz &#64258;&#228;ssom &#64258;w&#228;im giorde ek stora nadhe. ok dygd Petare gaf ek binda ok l&#246;sa. j himerike ok i iordrike. Paual var honom i&#228;mliker j heidhrenom. ok &#228;ronne, at swa s&#228;m &#64258;e varo badhe j iordhrike like. ok kompana. Swa ok &#228;ra &#64258;e i gl&#228;dhinne badhe like. Ok i&#228;mpne. Sidhan &#64258;&#228;sse m&#228;n. s&#228;m varo ok stodho firi &#64258;e helghe &#64258;roo badhe kl&#228;rka ok leekmen varo frafalnne. Ok ein litin &#64258;ime var</pagenum><pagenum num="500" > framlidhen. &#64258;a v&#228;xte k&#246;tit vanm&#228;ktokt, &#64258;a var mannen &#228; daghum ok daghum nidhir lutir til syndinna, gudhlikin k&#228;rleikir minskadhis, v&#228;rldinna giri &#246;ktis. mz &#64258;y miskunnadhe ek badhe kl&#228;rkum ok leekmannom, Ok lofuodhe ek kl&#228;rkum hafua matelikit gooz. &#64258;er til at &#64258;e skuldo swa mykla heldir mik innarlika ti&#228;na. Ok andra mz sino lifu&#228;rne l&#246;sa Leikmannomen lofuodhe ek hionalag loflikt mz kyrkionna bande, J &#64258;&#228;im &#64258;imanom var bland kl&#228;rkum ein godhir man. han huxsade swa mz sik mit ki&#246;t draghir mik til lusta. v&#228;rldhin draghir mik til onyttelika synd. ok girilsse. Di&#228;fulen l&#228;ggir firi mik mangha snaro. Ok kastar ondh huxilse i min hugh. Mz &#64258;y vil ek g&#246;ra &#64258;ry &#64258;ing til heiders fyrst &#64258;er til. at mit ki&#246;t draghi mik eig til ofmykin lusta. firi &#64258;y vil ek hafua skipadha tima i allo mino lifu&#228;rne plagha mit k&#246;t mz fasto. sp&#228;kia lustan. likamen mz vaku. jdhkna i mateliko ok ideliko arbeidhe, Annat ek vil g&#246;ra gudhi &#64258;er til. at di&#228;fwlen dare mik eig mz v&#228;rldhinna f&#228;grind ok &#228;lskogha. firi &#64258;y vil ek forlata w&#228;rldinna heidhir ok f&#228;grind. ok fylghia minom gudhi mz fatikdoom &#64258;ridhia ek vil offra gudhi &#64258;er til. at di&#228;fwlen dare mik eig mz nokrom huxils&#228;m. &#64258;y vil ek forlata min eighen vilia. ok gifua mik vndir annars hand. ok lydhno badhe i n&#246;dh. ok i lost, &#64258;&#228;n man var &#64258;&#228;n s&#228;m fyrst bygde klostirlifnad. Ok fultkomnadhe v&#228;l. Ok gaf mangom got epted&#246;milse. oc v&#228;gh at lifua gudhlika, Bland leikmannom lstodh v&#228;l eina stund Somlike arbeidhade jordhena. Somlike sigildo. Somlike arbeidhade mz sinom handom bland &#64258;&#228;ssa leikmen varo sumi</pagenum><pagenum num="501" > &#64258;e s&#228;m heito kirkiunna v&#228;rnara s&#228;m nu kallas hofmen. &#64258;e toko vapn a sik til &#64258;e h&#228;lgha kirkin v&#228;rillse. Ok til nidhrilsse gudhz ouina, Bland &#64258;&#228;ssa m&#228;n s&#228;m kallas kirkiunna v&#228;rnara. var ein min godhir vin han huxsadhe swa mz sik. Ek yrker eig jord s&#228;m bonde. Ek siglar eig s&#228;m k&#246;pman. Ek arbeidhar eig mz minom handom. Ek &#228;r ok eig mannelikin i styrk s&#228;m kirkiunna v&#228;rnara b&#246;r til at vara. &#64258;y at mit ki&#246;t &#228;r bl&#246;t at tolo saar, likamen allir siwkir ok vanmaktoghir til arbeidhe, handhin lat at slaa gudz ouini. hugrin ostadhughir at huxa gudhlikin &#64258;ing, hwad skal ek &#64258;a g&#246;ra minom gudhi til heidhir Sannelika sagde han mz sik Ek vil vpstanda. Ok ganga til v&#228;rldinna h&#246;fdingia. Ok &#64258;e honom min hugh. Ok vanm&#228;kt. Ok binda mik vndir hans lydhno mz minom swornom eidhe Ok i&#228;tta honum tro. at ek vil vara honom lydhugir j alt &#64258;z s&#228;m &#228;r kirkiunna heidhir ok gagn. &#64258;&#228;m man kom til v&#228;rldhinna forman. Ok sagde swa Min herra ek &#228;r ein af &#64258;&#228;im s&#228;m heita kirkiunna v&#228;rnara. Ek k&#228;nnis vidhir. at mit ki&#246;t &#228;r omata bl&#246;t at &#64258;olo saar, handhen seen ok lat at slaa gudz ouini. hughren ostadhugir at huxa got Min &#228;ghin vili &#228;r mik alt ofk&#228;r Roo ok onder vani draghir mik fra gudz heidhir &#64258;y bindir ek mik mz minom swornom eidhe vndir gudz lydno. ok &#64258;ino s&#228;m &#228;r hofdinge. ok forman a gudz v&#228;gna. at ek vil mz mino lifue v&#228;rna &#64258;e helgha kirkio ok gudz troo. Formannen swaradhe honom swa. Min godhe vin tu hafuir godha akt. Ek vil ganga mz &#64258;ik til gudz huus. Ok vara &#64258;in vitnisman til &#64258;inne lofuon.</pagenum><pagenum num="502" > ok eidh. Sidhan &#64258;e komo badhe firi mit altare. &#64258;a b&#246;gdhe min vin siin kn&#228; firi mino altare ok sagde swa formannenom a h&#246;rande Min gudh &#64258;er mik skapadhe. Ek kennis mik redho hafua varit altz ilz. Ok siwkan til got ok &#64258;olomoodh. k&#246;tit armt at &#64258;olo saar. ok &#64258;wang. vilian til &#64258;in heidhir liten. fr&#228;stilsse manga Ok di&#228;wlsins snarur o&#64258;alika. l&#64258;y biwdhir ek lminom swornom eidhe vndir&#64258;ino lydhno. Ok &#64258;&#228;nna h&#246;gdings lofwondis &#64258;ik. ok allum helgha mannum li &#64258;&#228;ssom stad a mina &#64258;ro ok sannindh. at ek vil mz &#64258;inne hielp &#228;&#228; m&#228;dhan ek lifuir styrkia &#64258;e helgha &#64258;roo. ok &#64258;rykkia &#64258;ina ouini nidhir. Ok &#64258;ina vini foordra, &#228;nkor ok fadhurl&#246;&#246;s barn v&#228;rna R&#228;tuisonna elska ok sannind. Ok mote helgo lydhno aldre g&#246;ra, Framleidhis vndirbinder ek mik. at vm ek kan af &#64258;e helgha lydhno ganga. liggia vndir h&#246;fdinians n&#228;fst, Ok vil ek honom lydha s&#228;m gudhi si&#228;lfwm i allo &#64258;y s&#228;m kyrkionna heidhir &#228;r. ok nyt. Ok eig moot gudhi &#228;r, &#228;fte &#64258;&#228;ssin ordh. ok jatilsse. formannen huxadhe sni&#228;llelika mz sik. Ok skipadhe honom en kl&#228;dhebonadh mz huilkom han skulde vara utm&#228;rktir af androm mannom. Ok teelse til sins lifu&#228;rne. ok lofuon. &#64257;er n&#228;st fik han minom vin swerd i handh. ok sagdhe Mz &#64258;&#228;sso sw&#228;rdhe skat tu nidhra gudhz ouini. Ok v&#228;rna gudz vini Sidhan fik han a hans arm skiold. ok sagde Mz &#64258;&#228;ssom skiold skalt &#64258;u v&#228;rna &#64258;ik moot &#64258;inom ouinom Ok &#64258;olo slag firi gudz heidhir Swa at fyrra riifs skioldhin bryste &#228;n &#64258;u flyyr Sidhan lagde han sina hand a hans hals til teekn at han skulde vara lydughir. ok gudz vilia at g&#246;ra. ok</pagenum><pagenum num="503" > ekke sin. ok sagde swa. Nu &#228;st &#64258;u vndir lydhno bunden. Ok hardare f&#228;stir til gudz &#228;n fyrra. Vakta &#64258;ik firir olydno. Vit &#64258;z vm tu &#228;st olydughir &#64258;e helghe kirkiu. Ok brytir &#64258;in eidh. ta gaar tu diwpare til heluitis nidhir &#228;n annar, firi &#64258;y tu &#228;st meir skyldughir gudhi firi &#64258;in eid en annar man s&#228;m ekke hafuir iakat ellir swrit Sidhan lagde formannen mantill vm min vin. til at &#64258;e allum. hwad k&#228;rleek ok troo han hafde til gudh. Ok hwat han hafde gudhi iacat. &#64258;er til at flere skulde i gudz k&#228;rleek fylghia &#228;pti, &#196;pte &#64258;&#228;ssa ordha framf&#246;rls. kl&#228;rkin &#64258;&#228;m s&#228;m m&#228;ssona sagde. han gaf minom vin min likama. til tr&#246;st ok f&#228;stilsse. Ok swa blef han studhughir i minne ti&#228;nist Ok hiolt sina lofuon mannelika. Ok fultkomnadhe hedhirlika. swa at han vildi heldir lifuit tappa &#228;n lydhnona bryta &#64258;olkin var &#64258;&#228;n godhe georgius. ok vtalike andre s&#228;m &#64258;&#228;sso fyldo epte, &#64258;olike skuldo riddare vara. vm &#64258;e vildo r&#228;t riddarskap halda. s&#228;m &#64258;e &#228;ra til bundne. Vtan nu k&#228;re ek ihesus christus sandir gudhz son. ok man. firi &#64258;&#228;ssom formannom. ok riddara ok hofmen s&#228;m mina kyrkio skuldo v&#228;rna &#228;ra di&#228;wlsins riddara Ok ekke mine. &#64258;e skuldo v&#228;rna &#64258;e helgha tro Ok nidhra henna ouini. Nu &#64258;ola &#64258;e mina ouini Ok tighia kwarre vm kirkionna last. ok dr&#246;uilse. hafuandis riddara nampn &#228;n &#228;nkte vilia &#64258;e g&#246;ra mz gerningommen s&#228;m &#64258;e &#228;ra bundne til</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok II kap. 8.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Ek &#228;r sandir herra. &#228;nghin &#228;r v&#228;rdughir herra heita vtan ek. firi &#64258;y at &#228;ngin &#228;r ifuir mik. ok</pagenum><pagenum num="504" > alt vald ok herradom &#228;r af mik Ek hafde twa sweina, mz huilkom ek mente kl&#228;rka ok leekm&#228;n kl&#228;rken hafde meira heidhir. firi &#64258;y han hafde lifu&#228;rne. &#64258;z &#228;r v&#228;l w&#228;rdugt at swa myklo hardare ok b&#228;tre lifu&#228;rne mannin hafuir, swa mykla meira heidhir &#228;r han v&#228;rdughir hafua badhe i hymerike ok i iordrike Bland leekmannom var en min godhir vin s&#228;m ek f&#246;r sagde. huilkin s&#228;m burdhe fyrst r&#228;t riddarskap. ok v&#228;rna &#64258;e helag kirkiu Ok styrkia &#64258;e helgha troo. Honom fylgde vtalike &#228;pte. ok &#228;ra j&#228;mlike honom j hymerike, ok &#228;n &#64258;y &#64258;e gwtu eig sit blood wt alle firi &#64258;e helgha kirkiu troo &#64258;oathwarist firi &#64258;&#228;n godhuilia &#64258;e hafdo til min. ok gerna wt gutit sit blood firi mik vm timin hafde swa varit til. Ok ouini redho. firi &#64258;y &#228;ra &#64258;e like j &#228;runne firi vilians skwldh. mz &#64258;&#228;im s&#228;m sit blod wtgutu firi mik Nu vil ek sighia &#64258;ik swa s&#228;m f&#246;rst gik af r&#228;t riddarskap. hans nampn sighir ek &#64258;ik ekke firi &#64258;y &#64258;u k&#228;nnir han ekke, vtan hans akt ok lifu&#228;rne vil ek &#64258;ik tee. firi &#64258;y mik swa synis Ein kom til mit minst&#228;r ok vilde varda riddare. &#64258;a han ingik j m&#246;nstrit. &#64258;a h&#246;rdhe han eina r&#246;st ok &#246;pte swa. Vilt tu riddare vardha, ta b&#246;r &#64258;ik hafua &#64258;ry &#64258;ing, f&#246;rst troo at &#64258;etta br&#246;dh s&#228;m synis i prestins handum &#64258;z &#228;r ihesu christi likame s&#228;m stoodh a korseno Ok stodh vp aff d&#246;dh. Ok &#228;r vaar skapare ok atirl&#246;sae. Annat &#64258;u skalt hafua &#64258;z &#228;r meira afhald af &#64258;inom lusta. ok synd sidhan &#64258;u vardhir riddare &#228;n &#64258;u hafde fyr. &#64258;ridhia skalt &#64258;u eig standa eptir v&#228;rldinna heidhir. &#228;lla giri. vtan alla &#64258;ina akt hafua til gudz vilia. g&#246;ra ok heidhir</pagenum><pagenum num="505" > Sidhan &#64258;&#228;nne man hafde &#64258;etta h&#246;rt, Ok han var huxande hwad han vilde her mz g&#246;ra. &#64258;a h&#246;rde han eina andra r&#246;st i sinom hogh ok sagde swa vil tu min riddare vardha. ek vil gifua &#64258;ik agha &#64258;z &#64258;u seer Ek vil lata &#64258;ik h&#246;ra &#64258;z &#64258;ik lystir Ek vil lata &#64258;ik fa &#64258;z &#64258;u stundar eptir, &#196;fter &#64258;essin ordh sagdhe &#64258;enna man mz sik si&#228;lfuum hin fyrre herran biwdhir mik &#64258;ro &#64258;z ek seer ekke. Jakar mik &#64258;z ek weet ekke, biudhir mik halda mik af &#64258;y mik lystir aat Ok hopos &#64258;z ek &#228;r owiis aa. Annar herran jakar mik w&#228;rldinna heidhir s&#228;m ek seer. lofuor mik hafua lustan s&#228;m ek geernas. biwdhir mik &#228;&#228; see ok h&#246;ra &#64258;z mik lystir aat. Sannelika ek vil heldir honum fylghia. s&#228;m ek &#228;r vis vp a. Ok mik lofuor hafua &#64258;z mik lystir. &#228;n hinom s&#228;m mik i&#228;ttar &#64258;z s&#228;m ek seer ekke. Ok h&#246;rer. &#64257;&#228;nne man gifuandis w&#228;rldinne sina troo. han gik fyrstonne af r&#228;to riddarskapi, han kastadhe min skiold firi mina f&#246;tir. Ok sw&#228;rdit til minna sidho. Ok swa gik han wt af mino m&#246;stre. Sidhan han var wt gangen. Ta taladhe r&#246;sthin i hans hi&#228;rta. s&#228;m firi taladhe ok sagdhe swa. Vil tu min riddare vara. ta skalt &#64258;u fara a mark ok gatu mz alle h&#246;gf&#228;rd. at swas&#228;m gudz riddara &#228;lzska alla &#246;dmiwkt Swa &#228;lzska &#64258;u alla h&#246;gf&#228;rdh Swa s&#228;m han &#228;r lydughir ok vndirgifuin sinom formanne. swa skalt &#64258;u &#228;ngom lydha vtan &#64258;ik si&#228;lfuum. &#228;ngum b&#246;ghia &#64258;in hals &#228;lla kn&#228;&#228; Huru &#64258;u moghe manlikare. Ok hedherlikare &#228;n andre men. l&#228;t &#228;nghin stigha ifuir &#64258;ik, Ok tak sw&#228;rd i &#64258;ina handh til at nidhra &#64258;&#228;m s&#228;m minna formagh &#228;n &#64258;u. Ok &#64258;er til at &#64258;u</pagenum><pagenum num="506" > giote wt &#64258;ins i&#228;mcristens blood. at &#64258;u maghe fa hans &#228;gho &#64258;ak skiold a &#64258;in arm. &#64258;er til at &#64258;u gifui gerna &#64258;it liif wt firi w&#228;rldinna heidhir. ok nyt, Ok gif &#228;nghom heidir vtan &#64258;ik si&#228;lfwm. vm &#64258;e helgha tro ok budh skalt &#64258;u &#228;nkti gifua Swa ok &#64258;u halde &#64258;ik af &#228;nghom lusta s&#228;m &#64258;ik lystir at fultkomna. Ok&#64258;in likame kr&#228;fuir &#228;pte. &#64258;&#228;ssin ord satte &#64258;&#228;n vsle man i sin hwg ok vilia at fultkomna. Ik mz huilke akt gik han til at riddare vardha Formannen s&#228;m &#64258;a var han lagde sina handh a hans hals. Ok fik honom skioldh a hans arm mz &#64258;&#228;im ordhom s&#228;m &#64258;er til varo skipadh. ok &#64258;&#228;n stadh s&#228;m han hafde til skipad. firi &#64258;y at &#228;nkte hindrar mannen &#228;lla skadhar i hwad stadh han vardir riddare. vm hans akt ok vili &#228;r godhir firi &#64258;y at gudh &#228;r i allom stadhum. &#228;r ok hans akt swa &#64258;z han vil riddare vara firi v&#228;rldinna heidher ok nampn. Ok &#228;kke firi &#64258;&#228;n skuld. at han vil gudhi g&#246;ra meira heidhir. Ok v&#228;rna &#64258;e helgha kirkiu. Ok fadherl&#246;&#246;s barn ok &#228;nkior. &#64258;a dughir honom &#228;nkte &#64258;&#228;n godhe stadhin han var riddare j, firir &#64258;y akten &#228;r ondh. &#182; &#228;pte &#64258;z at &#64258;en vsle man vard riddare giordher. &#64258;a idhknadhe han sik i alle h&#246;gf&#228;rd. ok ondom lusta. &#228;nkte huxande a &#64258;z hans lofuon bant han hardare til minna ti&#228;nist. &#228;n s&#228;m han var fyr, &#64258;&#228;nna riddara fyldo. ok fylghia &#228;n o&#64258;alik &#64258;usand Ok fara diwparen til heluitis &#228;n &#64258;e foro &#228;llas vm &#64258;e varo eig riddara. nu mat &#64258;u sp&#246;ria mik &#64258;z mange m&#228;n vildho gerna vara h&#246;ghtiidhliki i w&#228;rldinna heidhir. lok fa ekke &#64258;&#228;s &#228;mpni Ok mz &#64258;y fa ekke &#64258;e swa hardha pino. s&#228;m hine s&#228;m sin framgang</pagenum><pagenum num="507" > allan hafua. ok lsins vilia fultkomnilse. Til &#64258;&#228;ssa huxilsa vil ek si&#228;lfuir &#64258;ik swara hwilkin man s&#228;m hafuir fultkomlikin vilia. var i w&#228;rldhinna heidhir. Ok l&#228;gg&#228;r allan hwg ok makt aa. huru han moghe komo i w&#228;rldinna heidhir. ok lusta. ok faar eig &#228;mpni at fwltkomna vilian. vit pz firi visso. at &#64258;&#228;n man han plaghas epte &#64258;&#228;im onda vilianom vm han d&#246;&#246;r i honom Samulund s&#228;m &#64258;&#228;im s&#228;m fultkomnadha lmz gerningommin poliken vilia firi &#64258;y han hafde gerna fultkomnat sin vilia. vm min l&#246;nliki dombir hafde honom eig atir haldit. Ek vil sighia &#64258;ik &#228;pted&#246;milse af &#64258;w&#228;im s&#228;m i &#64258;&#228;sso rike nylika varo. Annar fik allan sins vilia framgang, Annar hafde &#64258;oliken sama vilian vtan han fik ekke makt ok &#228;mpni at fultkomna vilian s&#228;m han vilde. &#64258;&#228;sse hafua badhe eina pino. Ok &#228;ra &#228;&#228; for vtan &#228;nda i ford&#246;milsse i heluitis pino. firi &#64258;y at annar &#64258;eira fultkomnadhe allan sin vilia. ok likamans lust. Ok fik allan sins vilia framgang, Annar giorde swa mykit s&#228;m han hafde &#228;mpne. Ok hafdhe gerna &#64258;usand sinnom sins i&#228;mcristins blood wtguit &#64258;er til at han ma&#64258;e hafua sins vilia fultkomnilse fangit &#64258;&#228;sse badhe hafua badhe eina pino. huilke &#228;n &#64258;y at &#64258;e dogho eig badhe vm en tima. &#64258;oathuarist sighir ek &#64258;ik huru b&#228;ggia &#64258;eira saal var skapadh. i &#64258;eira ytirsta tima. &#64258;&#228;n tima salin gik af likamanom. &#64258;a &#246;pte hoon til likaman. Ok sagde. hwar &#228;st tu likame &#64258;e v&#228;na syn. Tu iakadhe mik. hwar &#228;r nu &#64258;&#228;n lusthen. ok girin tu &#64258;edhe mik. hwad &#228;r nu &#64258;e lustelika ordh tu bat mik nytia. ok h&#246;ra, J &#64258;e samu stund s&#228;m salin hoon taladhe swa. &#64258;a syntis</pagenum><pagenum num="508" > en di&#228;fwl. ok sagdhe. &#64258;e synin likamin iakdhe &#64258;ik. &#64258;z &#228;r ekke vtan ein luste ok v&#228;dhir. &#64258;&#228;ssin dogha &#64258;ik nu til &#228;nkte. Ta &#246;pte salin ok sagdhe. Ve Ve mik swa illa ek &#228;r darat. Ek seer [&#64258;ry] &#64258;ing Ek seer &#64258;&#228;n mik jakadhis i br&#246;dz like, pz han &#228;r &#228;ngla herra. ok aldra skapare. Ek seer at &#64258;e l&#246;nin han iakadhe mik. &#64258;e &#228;ru vgripplighin. ok oseiandis hwat s&#246;tma ok dygd &#64258;e hafua mz sik. Ek fyrstandir ok nu. &#64258;z afhaldh &#64258;z han radhe mik. ok lydhna. &#64258;e hafdo mik varit b&#228;zst Sidhan han hafde &#64258;z sakt ta &#246;pte salin mz &#64258;r&#228;nna ve. Ve mik at ek skapat vardh. ok f&#246;dhd. Ve mik at mit liif vardh swa langt i w&#228;rldinne. Ve mik at ek skal &#228;winnelika lifua i d&#246;dhenom. ok pinonne. ok aldrik skal &#228;ndas Sidhan foor hon tiit hon skulde Se huru stora pino vsle men k&#246;pa. firi litin lusta Ok v&#228;rldhinna heidhir s&#228;m &#228;r ekke vtan s&#228;m eit blomstir s&#228;m sk&#246;t falnar. Ok swa s&#228;m hafsins fradha. s&#228;m synis stoor ok vardhir til &#228;ngsins</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">(Bok II kap. 9. [VIII: 33 i Sv.])</inline></para><para /><para><inline font-size="12.00" font-style="Times">Aldir &#64258;&#228;n time s&#228;m var fra &#64258;y at adam var skapadhir. Ok all w&#228;rldhin. ok nu til &#64258;&#228;nna stund. &#64258;z &#228;r ekke vtan ein stund mz mik s&#228;m mang aar &#228;&#228;r mz idhir. Ek sagde &#64258;ik i gaar. at &#64258;en s&#228;m fyrst gik fra r&#228;t riddarskap. han kastadhe skioldhin til minna f&#246;tir. sw&#228;rdit til minna sidho Hwad teknar skioldhen &#64258;er min man skal hafua a arm. vtan r&#228;tho &#64258;roo efter &#64258;e helgha kirkiu huilka hwar kristen man skal hafua &#64258;&#228;nna skioldh. &#64258;z &#228;r</pagenum><pagenum num="509" > &#64258;e helgha troo han kastadhe bort &#64258;a han vildhe ekke afhald hafua. eig huxa hwi han var skapadhir. &#228;llas ok hwar til. hwi han var atirl&#246;stir mz mino blodhe. &#228;lla hwad han skulde mik &#64258;er firir gifua Sannelika hafde han troot mik vara alzualdughan. Ek formatte alt yfirt honom gifua. hafde han troot fultkomlika mik atirl&#246;sare. Ok huxat mina harda pino. Vtan i&#228;f honom hafde &#228;nkte &#64258;ykt vm v&#228;rldhinna vara Vtan han kastadhe bort skioldhin s&#228;m han skulde v&#228;rna sik mz moot vantronn&#228;. Til mina f&#246;tir ek hafuir til andhelik vndirstandilse s&#228;m &#64258;wa f&#246;tir mz huilkom ek ganginr til manzsins. f&#246;rste foten &#228;r gudhelikin luste. &#64258;er ek hafuir til mannin mz huilkom ek draghir mannin til min, Annar &#228;r mit &#64258;olomot mz huilkom ek tol syndughan man. alt i ytirsta puncten &#182; &#228;n &#64258;&#228;nne vsle mannin kastadhe &#64258;ronna skiold firi mina f&#246;tir &#64258;a han gaf eigl vm min gudhuilia. ok gudhlika lusta. Ok forsmadhe mit mykla &#64258;olomodh. han kastadhe ok sw&#228;rdit til minna sidho. Hwad teeknar mins riddara sw&#228;rd. &#64258;z han skal i sinne hand hafua vtan gudlikan r&#228;ddugha s&#228;m han skal hafua i sinom gerningom r&#228;dhas idhkelika min doom. ok mina wreide Hwad teeknar miin sidha vtan miin v&#228;rn ok hielp mz huilki ek v&#228;rnar &#64258;&#228;im til min flyia at di&#228;fwlen fr&#228;sta &#64258;&#228;im eig ofmykit. Ok g&#246;mir ek &#64258;&#228;im af ofmyklum vadha. Vtan &#64258;&#228;nne man kastadhe bort mins riddare sw&#228;rd. &#64258;z han vyrdhe eig mit waldh. ok eig mina hemd ella &#64258;olomodh. Ok kastadhe til minna sidho swa s&#228;m han vildhe sighia. Ek r&#228;dhes &#64258;ik &#228;nkti. Ok &#64258;orf &#64258;ina hi&#228;lp &#228;nkte vidhir, firi &#64258;y ek &#228;r riker &#64258;z</pagenum><pagenum num="510" > valdir min byrdh. &#64258;z ek &#228;r heidirlik&#228;r. &#64258;z valdir min vmsorg ok viisdombir. han b&#246;t ok sina troo ok jakilsse Hwad &#228;r &#64258;z jakilsse. &#64258;er m&#228;n b&#246;r til jaka sin gudh. &#64258;ett &#228;r gudlikin k&#228;rleikir hafua till gud. ok &#228;nkit &#228;lska vttan han ok honum lyda. &#64258;&#228;nna trwna br&#246;t han. &#64258;a han &#228;lskadh&#228; h&#228;ldir v&#228;roldena gl&#228;di. &#228;n &#64258;&#228; som &#228;winn&#228;lik&#228;n &#228;r, &#64258;&#228;ssom lundom kastad&#228; han bort miin vapn. ok br&#246;t truna. ok sua gik han bort aff minna audmiukt m&#246;nstr&#228; for &#64258;wi alla krisna manna likame som audmiukt &#228;r j &#64258;&#228; eru mit mynstir. ok mz &#64258;eim lystir mik boo. &#64258;er som h&#246;gf&#228;rd ok wondir lust&#228; &#228;r jnn&#228; &#64258;&#228;im maa ek &#228;kki naalkas for &#64258;wi &#64258;&#228;i eru dy&#228;wlsens mynst&#228;r ok &#228;kki mit. Sidhan &#64258;&#228;n man war bort af minn&#228; trw. ok mins wins skypils&#228; g&#228;ngen. ok han hafd&#228; idknat sik j allum lusta ok h&#246;gf&#228;rdh, &#64258;a han kom a siin ytarsta tima ok sielen g&#228;k af likamenom. &#64258;a komo diofla skare moot h&#228;nn&#228; ok sagd&#228; fyrsta r&#246;st&#228;n swa. &#228;r &#228;k &#64258;ette. som gek bort af r&#228;tte audmiukt ok fylgdhi os j all&#228; h&#246;gf&#228;rd. ok &#228;n vm han hafd&#228; g&#228;tet j tweim f&#228;tom ifuir os gangit j r&#228;tte h&#246;gf&#228;rd. han hafd&#228; gerne &#64258;ett giort. &#64258;a sagd&#228; sial&#228;n. &#228;k &#228;r &#64258;&#228; sama. &#64258;a swarad&#228; r&#228;twis&#228;n sialenna. &#64258;ette &#228;r gudz r&#228;twis&#228; ok &#64258;inn&#228; h&#246;gf&#228;rd l&#246;&#246;n, at &#64258;w skalt falla fra &#228;nom dyefli ok til &#228;ins annars. alt til &#64258;w komb&#228;r nidarst j heluitis grund. ok mz hwars dyewls pino skalt &#64258;w warda luttaken ok fyllas. &#196;nnur r&#246;sten af h&#228;luite &#246;fte. &#228;r &#228;k &#64258;ette &#64258;&#228;n som gik af gudz riddarskap ok fylgdi wart riddarskap. &#64258;a swarad&#228; siel&#228;n jak &#228;r wissuligha &#64258;&#228; sama. Tha sagdh&#228; r&#228;twis&#228;n. &#64258;ette &#228;r &#64258;ins &#228;rwadis l&#246;&#246;n. At swa</pagenum><pagenum num="511" > mang&#228;. som &#64258;ik fylgi &#228;pti j &#64258;ino lifw&#228;rn&#228; af hwars &#64258;&#228;ire pino skalt &#64258;w warda luttakin ok hwars &#64258;&#228;ire pina skall auka &#64258;ina pino. at hon wardar hardare &#228;n &#64258;&#228;s mans pina som ware sarghadhir ok f&#228;ngi &#228;n saar ifuir saar af swerdhi, alt till &#228;nkti ware vsargat a likamanom. swa skal &#64258;iin pina &#246;kias, af swa mangom som &#64258;it lifuerne &#228;fti fylgia Ok kombir &#64258;ik sorgh ifwi sorgh. ok pina ifuir pino ok fylles mz allo we. ok aldhr&#228; vardhir &#64258;w yfrit fyltir. &#64258;yt w&#228; skall &#228; for vttan &#228;ndha nyghias ok aldhr&#228; minkatz Thridhia r&#246;st&#228;n af h&#228;luitis &#246;fti ok sagde. &#228;r &#64258;ette sami som &#228;lskad&#228; skapat firi skaparen veroldenna k&#228;rlekir for gudz k&#228;rleik. forsmade skaparans bod. ok &#228;lskade siin &#228;ghin wilia, &#64258;a swarad&#228; sielen. &#228;k &#228;r &#64258;&#228;n sami. &#64258;a swarad&#228; r&#228;tuisan, &#64258;ik skal ofnas twe inganga. at enom skall &#64258;ik jnganga all pina. Swa at ek &#64258;en minzsta huxilse &#228;lla vnyttalikit ordh. &#64258;er &#64258;w huxad&#228; &#228;llige talade mote gudhi skall vplagat. for &#64258;y &#64258;u s&#228;ld&#228; &#64258;iin skapara. ok tokt &#64258;in &#228;ghin lusta for hans lusta. Ad adrum jngangenom skal &#64258;ik aldr&#228; jngange miscund ellage gudliken k&#228;rl&#228;kir vtan &#64258;iin pina skall wara &#228; for vtan &#228;nda. ok &#228; lifua j pinunna. ok aldr&#228; d&#246;. &#64258;&#228;&#228; skulu ok aldre &#64258;r&#246;tas som &#64258;ik skulu pina &#64258;ette war &#64258;&#228;n fyrst gek af mino riddarskap S&#228; hwat atirl&#246;n han fik, fran honum w&#228;ndi alt himirikis h&#228;rskap sit &#228;nliti ok aldr&#228; w&#228;ndir till hans for vtan &#228;nda</pagenum><pagenum num="512" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">(Bok II kap. 10.)</inline></para><para /><para><inline font-size="12.00" font-style="Times">Th&#228;t standhir scrifua j m&#246;ysi lagh &#64258;ett m&#246;yses tha han g&#246;md&#228; fe j &#246;dh&#228;mark&#228;nna. &#64258;a saa han at buskin logadh&#228; &#64258;o at hwaro br&#228;ndiz han &#228;kki. Af hwilk&#228; syyn m&#246;yses vndrad&#228; mykit &#64258;a ropade &#228;in r&#246;st af buskanom ok sagde. &#228;k h&#246;rir mins folks n&#246;dh ok vnseel. ok varkunna jak &#64258;&#228;im j &#64258;eim mykla &#64258;reldom. &#64258;&#228; hafua af pharao konung&#228;. Jak &#228;r &#64258;&#228; sama r&#246;sten som &#246;pte till m&#246;ysen af buskanom. som nu tala wid &#64258;ik jak seer ok h&#246;re mins folx n&#246;dh ok &#64258;r&#228;ldom. Hwa war mit folk j logumen. vtan israel mz hwilko jak menar nw riddare. som mine skuldho wara jak seer &#64258;&#228;ire n&#246;dh ok &#64258;r&#228;ldom. som dyewlen m&#246;dhir theim m&#228;dh Samuled som pharao giord&#228; mino folk&#228; j egypto. fyrst l&#228;t han &#64258;&#228;im bygga vp sina borgh&#228; mura mz sino &#228;gno &#228;rwede ok sialfue skuldu &#64258;&#228; &#228;n syrgia sik halm lok wid som &#64258;&#228; skuldu giora till tigl&#228;t mz. Annat at &#64258;&#228; fingo &#228;ngin &#64258;ak ok l&#246;&#246;n firir sit arfuode Thridia at &#64258;&#228; pintos hardliak af pharao swenom. wm &#64258;&#228; giord&#228; ek swa mykit som vppa &#64258;eim lagdes Thette mit folk bygde pharao konunghe twa borge mz myklo n&#246;dh ok angist Swa gi&#246;r ok nu th&#228;n wonde pharao. &#64258;ett &#228;r diewlen. mino folke. &#64258;z &#228;r riddarom s&#228;m mine skuldo vara. Ok af anduardho hafua varit Sannelika sighir ek &#64258;ik at stodho riddara j &#64258;e skipilse s&#228;m &#64258;e &#228;ra bundne til. Ok min vin f&#246;rst burdhe. Ok hiolt. &#64257;e byggia di&#228;fwlenom borgha samuleid s&#228;m israel pharaoni, fyrsta &#228;r &#64258;eira likamlikit arbeidhe s&#228;m &#64258;e arbeida nat ok</pagenum><pagenum num="513" > dag firi w&#228;rldinna heidhir ok nyt Annar borghin &#228;r &#64258;eira hux vro. ok vmsorg firi &#64258;y &#64258;e hafua aldrig roo. firi w&#228;rldinna flikt. ok huxilsse. Vtan swa s&#228;m pharao gaf eig mino folke ladhur fulla mz korn eig viingarda. eig annar likamlik nyt a g&#246;ra lerit at br&#228;nna vtan &#64258;e syrgdo sik badhe firi leer ok halm Swa g&#246;r ok di&#228;wlin mino folke. &#64258;z &#228;r riddaromen. &#64258;e arbeida nat ok dag. &#64258;oathuarist gita &#64258;e eig fultkomnat ok fylt sina giri. eig fangit roo. &#228;llis &#246;frit vtan arbeide. Ok &#228;n fa &#64258;e &#228;ngin aft&#228;r l&#246;nen vtan &#228;winnelika pino. Mz &#64258;y varkunnar ek &#64258;&#228;im. at mine m&#228;n byggia di&#228;fwlenom hws. s&#228;m mik skuldo byggia s&#228;m &#64258;eira herra ok skapare &#228;r</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">(Bok II kap. 11, 12, 13. [VIII: 37, 36, 35 i Sv.])</inline></para><para /><para><inline font-size="12.00" font-style="Times">Ek sagde &#64258;ik fyrra. hwad pino &#64258;&#228;n fik s&#228;m f&#246;rst gik af r&#228;t riddarskap Nw vil ek sighia &#64258;ik hwad atirl&#246;&#246;n ok gl&#228;dhi &#64258;&#228;n fik s&#228;m r&#228;t riddarskap burdhe ok v&#228;l fultkomnadhe. Ta han kom a sin ytirsta tima. Ok salin skulde vidh likaman skylias. &#64258;a kom mote honum. v. legiones angelorum Ok komo mange di&#228;fla. firi &#64258;y &#64258;e &#228;ra fulle mz ilzko. Ok huxadho nokon sin r&#228;t finna j honom. Ta h&#246;rdis ein r&#246;st fult sk&#228;r ok liuslik af himblenom ok sagde swa. Ek &#228;r &#64258;&#228;n sami s&#228;m sik bant til gudhz mz sinom eidh. Ok fultkomnadhe allan hans vilia. &#64258;a swaradhe han si&#228;lfuir ok sagde. Ek &#228;r visslika &#64258;&#228;n sami. &#64258;er &#228;fte h&#246;rdos &#64258;re r&#246;stor. ein af guddomsins v&#228;gna. Ok sagde swa. Ek &#228;r &#64258;etta &#64258;&#228;n s&#228;m &#64258;ik gaf liif ok saal. Tu &#228;st min</pagenum><pagenum num="514" > k&#228;re son Tu giorde min vilia. ok laggde alla &#64258;ina akt til min. kom hiit min k&#228;re son til &#64258;in s&#246;ta fadir Ek skal gifua &#64258;ik &#64258;z arfwit, ok f&#228;dhirne s&#228;m aldrik kombir &#228;ndhe aa. &#64258;ik b&#246;&#246;r til gl&#228;dhi ok &#228;ra. firi &#64258;y &#64258;u lydhe &#64258;inom fadhir kom til min. min k&#228;re son. Ek skal v&#228;ria &#64258;ik mz mino valde. Ek skal krona &#64258;ik mz gl&#228;dhi ok &#228;ro Annar r&#246;sthin &#246;pte af mandomsins v&#228;ghna. Ok sagde swa. kom hiit min k&#228;re brodhir til &#64258;in brodhir. Ek &#64258;ok pino firi &#64258;ik. kom til min firi &#64258;y tu f&#246;lgde mik ok loot &#64258;in vilia &#228;fte minom Tu vast redhoboen gifua blodh mote blodhe. Pino moot pino. Ok m&#228;dhan &#64258;u fylde mik j &#64258;ino lifu&#228;rne. fylgh nu mik i mino lifue s&#228;m aldrigh &#228;ndas. &#64258;er &#228;r &#228;winnelikin gl&#228;dhi. ok &#228;nghin sorg &#228;lla giinw&#228;rdha. kom til min j &#228;w&#228;rdelikit liff. firi &#64258;y &#64258;u &#228;st sannelika min brodir &#64257;ridhia r&#246;sten &#246;pte. a &#64258;&#228;s helgha andha v&#228;gna. eig firi &#64258;y at men skal v&#228;nta vara &#64258;reia gudha. vtan firi &#64258;y at andhelig &#64258;ing gita ekke begripitz af k&#246;tlikom vtan mz liiknilssom. firi &#64258;y alt &#64258;z ek talat mz &#64258;ik. &#64258;z g&#246;r ek mz liiknilsom &#64258;er til at &#64258;u giti fyrstandit min vilia. &#64257;ridhia r&#246;sthin hon sagde swa. kom hiit min signadha swen. &#64258;u &#228;st swasom ein godhir ok mannelikin riddare. s&#228;m aldrig bant sin hi&#228;lm af firi l&#228;ti. Ok aldrik flydhe firi r&#228;dde. Tu vast swa lustelikin [innan] at mik lyste byggia mz &#64258;ik mz &#64258;y firi &#64258;ins likama vroo s&#228;m tu hafde kom i &#228;w&#228;rdelika roo. firi &#64258;ins hux dr&#246;uilsse kom til mik i &#228;winnelika gl&#228;dhi firi &#64258;in gudhlika k&#228;rleik.</pagenum><pagenum num="515" > ok mannelikit. lifu&#228;rne. kom i mik si&#228;lfuan. ek vil byggia j &#64258;ik. Ek vil gl&#228;dhias i &#64258;ik. kom hiit min k&#228;re swen i &#64258;&#228;n lusta aldrik &#228;nda a kombir s&#228;m allir s&#246;tme &#228;r i. Ok &#228;nghin dr&#246;uilsse. kom hiit &#228;rlikin riddare Ek skal fylla &#64258;ik mz ollum s&#246;tma. &#228;ra &#64258;ik mz ollum heidhir. krono &#64258;ik mz alle gl&#228;dhi. Ok &#228;uinneliko lifue. &#196;ptir &#64258;&#228;ssa &#64258;re r&#246;ste taladhe f&#228;m legiones angelorum. huar mz sinne r&#246;st Fyrsta legio sagde swa. Gangum firi &#64258;&#228;ssom &#228;rlika riddara. ok f&#246;rum firi honom gudhi hans vapn. &#64258;z &#228;r hans mykla troo han hafde til gudz. at ham v&#228;mpte sik moot di&#228;wlsins fr&#228;stilse. Annar legio sagde gangom firi &#64258;&#228;ssom h&#246;wizlika riddara. Ok teem gudhi hans manzlika skiold. &#64258;z &#228;r hans mykla tolomodh han hafde mz huilko alt &#64258;z honum til kom dr&#246;uilse ok n&#246;dh. alt l&#64258;olde han gladhlika firi gudz k&#228;rlek Thridhia legio sagde gangom firi &#64258;&#228;ssom godha riddara s&#228;m gudh ok var herre &#228;lskadhe af alle makt ok vilia, ok f&#246;ren firi honom hans huassa sw&#228;rd. &#64258;z &#228;r hans gudhlika lydhna han lofuodhe. ok hiolt v&#228;l &#228;fte. swa at han vilde h&#228;ldir k&#246;tlikit liif tappa &#228;n af lydhnunne ganga i minsto punctenom. &#182; Fi&#228;rdha legio sagde. gangom firi &#64258;&#228;ssom mannalika riddara. ok f&#246;rom firi honom hans starka h&#228;st. &#64258;z &#228;r hans starka &#246;dmiwkt firi &#64258;y at swa s&#228;m hestin f&#246;re fram manzsins likama. Swa f&#246;re ok &#246;dhmiwkten mannen fram firi gudh. ok ledhir han til alla fultkomlika gerninga Sannelika &#64258;&#228;nne riddare han sat stadhlika. ok reid sighirlika firi &#64258;y all h&#246;gf&#228;rd var d&#246;dh firi hanom, ok beezsk firi hans saal. Ok al &#246;dmiwkt var honom s&#246;&#246;t. mz &#64258;y r&#228;dhis han &#228;nkte vtan</pagenum><pagenum num="516" > gudh. ok girnadhis &#228;nkte vtan han. F&#228;mta legio sagdhe gangom firi &#64258;&#228;ssom dygdelikom riddara til gudz ok f&#246;rum fram hans faghra hielm. &#64258;z &#228;r hans mykla hop ok astwnd til gudz s&#228;m han hafde Sannelika han hopdhis &#228;nkte vtan gudh. han girnadhis &#228;nkte vtan gudh. han huxadhe &#228;nkte vtan gudhz vilia. gudh var idhelika i hans huxils&#228;m. ok i hans munne. ok firi hans h&#228;ndir giorde han alt &#64258;z han arbeidhadhe. f&#246;rum &#64258;etta firi gudhz asyyn firi &#64258;y han &#228;r v&#228;rdughir at hafua &#228;winnelika roo firi litla vroo. &#228;winnelika hwilo firi litit arbeide. M&#228;dh &#64258;&#228;ssum r&#246;stum f&#246;rdis lmins vins saal vp i hymerikis roo. Ta gladdis salin. ok sagde i &#64258;&#228;im punctenom. S&#228;&#228;l &#228;r ek at ek ti&#228;nte minom gudhi. huilken ek nu seer V&#228;l &#228;r mik firi &#64258;y ek k&#228;nnir &#64258;e gl&#228;dhi mik i&#228;ttadhis. V&#228;l &#228;r mik firi &#64258;y ek hafuir &#64258;e &#228;rona s&#228;m aldrig &#228;ndas. &#64258;etta var alt i einom puncti mz mik giort. vtanfiri &#64258;y vtan &#64258;u gitir ekke andelik &#64258;ing gripit vtan mz liknils&#228;m. &#64258;olikn heidir fik min vin. Ok &#64258;olikin atirl&#246;&#246;n Swa ok alle &#64258;e s&#228;m honum fylghia &#228;pte. ok &#228;n &#64258;y. at &#64258;e gafuo eig alle lsit blood firi mik. hafua &#64258;e vilian fultkomnan at g&#246;ra &#64258;z &#228;n swa vare fall aa. Sannelika d&#246;&#246; &#64258;e i &#64258;&#228;im vilianom han standir &#64258;&#228;im firi gerningena swa fullelika s&#228;m &#64258;e hafde gifuit sit blood wt firi mik. See hwad godhir vili g&#246;&#246;r. Ok huru k&#228;r han &#228;r mik. (Bok II kap. 12.) Ek er sandir gudh ok konungir &#228;nghin &#228;r konungir ellir herra heita vtan ek firi &#64258;y alt vald &#228;r af mik. Ok &#228;nghin vardhir v&#228;ldughir. vtan ek gifuir mit &#64258;ol til. Ek &#228;r &#64258;&#228;n sami gudh ok herra s&#228;m d&#246;mde ifuir di&#228;wlin s&#228;m fiol firi</pagenum><pagenum num="517" > h&#246;gf&#228;rd. awnd. ok giri. Ek d&#246;mde ifuir adam. ok chaim. ok ifui alla v&#228;rldena mz flodhene. Ek &#228;r &#64258;&#228;n sami s&#228;m talar mz &#64258;ik s&#228;m israels folk leidhe wt af egipto lande i manghom teeknom. J mik &#228;r all r&#228;tuisa ok var ok &#228;r &#228;&#228; firi vtan &#228;nda. ok vpbyrilse skiptis eig vm &#228;llir minkas. vtan min r&#228;tuisa &#228;r stadhlikin. Sannelika r&#228;tuisan lystis &#64258;refallelika mz gudz syni fyrst laghin s&#228;m hard varo blidhkadhis. Annat at gudz son af r&#228;tuisonne &#64258;olde d&#246;dh. &#64258;ridhia at gudhz dombir &#64258;ykkir l&#228;ngir draghas. ok &#64258;ollikaren vara ifuir syndogha men nu &#228;n fyr. hardhir syntis gudh i adam ok j jsraels folke. &#64258;e sama r&#228;tuisan &#228;r nu mz mik. ok &#228;r &#228;winnelika s&#228;m &#64258;a var. Vtan miskunden. ok k&#228;rleikin s&#228;m var lykter i r&#228;tuiso. Nu maat tu sp&#246;ria aat hwat miskund ek g&#246;r mz forbannadhom mannom. sannelika &#228;n hafuir ek miskund til &#64258;eira. Swa s&#228;m tu maat firstanda mz liiknils&#228;m Laat swa s&#228;m ein r&#228;tuiis domare sate a sinom doomstool. hans eighin brodhir kome til domen ok hafde sik fyrbrutit. Domaren firi &#64258;y han &#228;r r&#228;tuis talar til sin brodhir. Min k&#228;re brodhir ek &#228;lzska &#64258;ik af allo hi&#228;rta. &#64258;oathwarist ma ek eig moot r&#228;tuisonne g&#246;ra. &#64258;y at mit eghit samuit. ok min saal s&#228;ghia &#64258;ik &#64258;in doom. &#228;fte honum b&#246;r &#64258;ik d&#246;mas Sannelika ek &#228;r sandir domare firi &#64258;y mik &#228;r allir dombir gifuin. Mannin &#228;r min brodhir. a mandoms v&#228;gna s&#228;m ek a mik &#64258;ook &#64258;a han kombir til min doom. hans egit samuit ok sk&#228;l sighir honom. hans brot ok</pagenum><pagenum num="518" > doom. Ek swara salinne. ok sighir swa. tu seer alla r&#228;tuiso i &#64258;ino samuiti. sigh hwad tu &#228;st v&#228;rdughir firi &#64258;in brot hafua Salin swaradhe &#64258;z &#228;r gudhlikin r&#228;tuisa. at mz ek vildhe eig mins skapara ok gudz lydno standa. ta skal ek i &#228;uinnelika pino firi &#64258;y ek hafde vilian &#228;winnelika syndha. Ta swaradhe ek mz liiknils&#228;m sighiandis. firi &#64258;y &#64258;z &#64258;u h&#246;re mz manghom ordhom. &#64258;z g&#246;rs alt mz mik i einom punct. tu &#228;st min brodhir. Ek &#64258;olde &#64258;e harda pino firi &#64258;ik. &#64258;er til at tu skulde eig til pino komo. Ek &#64258;edhe &#64258;ik &#64258;z s&#228;m vardha skulde mz minom prophetom. Ek &#228;lskadhe &#64258;ik swa s&#228;m fadhir son. Ok swa s&#228;m godhir brodhir sin brodhir. Ek aminte &#64258;ik mz minom pr&#228;dicarom. at tu hafde ok afgangit ok skulde atir til min komo Ek kastadhe a &#64258;ik &#64258;wang ok dr&#246;uilsse. at tu skulde swa myuklo h&#228;ldir vidh &#64258;ik k&#228;nnas &#64258;z vyrdhe &#64258;u &#228;nkte. Ok hiolt min gudhuilia firi latir. mz&#64258;y &#228;r &#64258;z r&#228;tuisan. m&#228;n &#64258;u vilde eig mik lydha ok atiru&#228;nda af &#64258;inom lusta. Ta skalt tu nu k&#228;nna mina r&#228;tuiso, Toathwarist &#228;r ek swa miskundsambir. at vare &#64258;z m&#246;ghelikit mik en ein tima d&#246;&#246;. h&#228;ldir &#64258;olde ek en ein tima &#64258;olika sama pino firi &#64258;ik. s&#228;m ek &#64258;olde en tima firi alla v&#228;rldinna a korseno. firi &#228;n &#64258;u skulde komo i &#64258;&#228;ssa harda pino s&#228;m &#64258;ik &#228;uinnelika firi &#64258;in brot af r&#228;tuisonne &#228;r reeid. Vtan r&#228;tuisan sighir at ek maa eig optare d&#246;&#246; Myskunden sighir vare &#64258;z m&#246;ghelikit. gerna vilde ek h&#228;ldir d&#246;&#246;. &#228;n &#64258;u skulde &#64258;&#228;ssa harda pino &#64258;olo. Se hwru miskunnelikin ok huru k&#228;rleiks fuldhir ek &#228;r. &#64258;oathwarist</pagenum><pagenum num="519" > vil &#228;nghin min k&#228;rleik skodho. Nu m&#228;n ek &#228;r swa miskunnelikin. ta manar ek idhir riddara at i letin mina miskund. Ok komin atir til miin f&#246;r &#228;n min r&#228;tuisa kombir. Ek k&#228;rer at i hafuin gifuit minom owin di&#228;flenom jdhra ti&#228;nsit mik hafuin i forsmaat. J hafuin bort kastad mit baneer Ok mins owins baneer &#228;r vptakit. komin atir riddara til jdhan &#246;dhmiwklin herra mz &#246;dmiwkt firi &#64258;y i hafuin fra mik gangit mz idhre h&#246;ghf&#228;rd. &#64258;ykkir jdhir &#64258;unkt vara nokot firi mik &#64258;ola. huxen hwad ek gudh si&#228;lfuir &#64258;olde. ok giordhe firi jdhir. Ek gik mz blodhoghom fotom firi idhir til korsit, mina h&#228;ndir ok f&#246;tir varo ginum borodha mz hwassom naghlum. Alla mina synwr varo wt tanda mz altz mins likama dr&#246;uilse ok &#64258;wang. Ek spardhe &#228;nghom minom lim til &#64258;innona firi til at i skuldhen gladhlika jdhrom herra epte fylghia. ok eig sk&#228;mmas &#64258;olo dr&#246;uilse firi hans heidhir ok firi idhra sala nyt. Vilin i atir til min komo Ek vil gladhlika moot jdhir ganga. ok gifua jdhir rika &#228;ror s&#228;m aldrig &#228;ndas. Ek s&#228;m tala vidh &#64258;ik ek &#228;r i fadherenom. ok &#64258;&#228;im helgha anda ein gudh. Ek &#64258;ok mandom a mik. ok &#64258;olde ekk i honom &#64258;e harda pino. ok &#64258;&#228;n hardha d&#246;dh firi manna hylso. Ek stood ok vp af d&#246;&#246;dh. ok foor ek til hymerikis badhe mz minom mandom ok guddhom. Ek sagde &#64258;ik f&#246;rst at riddarskap var mik k&#228;rast bland all lifu&#228;rne. firi &#64258;y &#64258;e lofuodhe sit k&#246;t mote mino at gifua sit blod mote mino (Bok II kap. 13.) &#182; Nu k&#228;re ek a riddara s&#228;m mine skuldo vara. at &#64258;e &#228;ra altzstings fra mik gangne. Ek er</pagenum><pagenum num="520" > &#64258;eira skapare ok atirl&#246;sare Ek &#228;r &#64258;eira vphald ok stark. &#228;n &#228;ngin &#64258;eira vil vidhir mik k&#228;nnas. Nu huilkin man mz r&#228;t riddarskap vilde atir til mik komo. &#64258;a matte han &#64258;&#228;ssom lundom mik &#64258;&#228;kkias &#64258;p&#228;n s&#228;m riddare vil varda. ok mik &#64258;&#228;kkias. han skal mz sinom h&#228;st gerna til kyrkio ridha. ok &#64258;&#228;r stigha ginstan af sinom h&#228;st, firi &#64258;y h&#228;stin &#228;r ekke skapadhir firi h&#246;gf&#228;rd skuld. vtan fram at f&#246;ra sin likama mz. Ok til at v&#228;rna sit liif firi sinom ouinom. &#64258;er n&#228;st skal han l&#228;ggia sit mantolband a sit &#228;nni. til teekn. at swas&#228;m messo di&#228;kn l&#228;ggir [stolam] ifuir sik til teekn. at han hafuir takit gudz wkh ifuir sik. Swa skal ok riddare bandit a sit &#228;nne l&#228;ggia til teekn at han skal v&#228;ria gudz kors. ok &#64258;z ydhelika hafua i sinom hogh. m&#228;n han gaar til kirkiugarden. ta skal hans v&#228;rldz herra baneer. s&#228;m hans vapn ok teekn &#228;r ascrifuat firi honom b&#228;ratz. til teekn. at honom b&#246;r til v&#228;rldz herra at heidra. j allo &#64258;y s&#228;m eig [&#228;r] mote gudhi. ok &#64258;e helghe kirkiu Sidhan han stighir i kirkio garden Ta skulu kl&#228;rka moote honum gaa mz mino baneer s&#228;m min pina standir aa. til teekn. at honum b&#246;r til a gudz v&#228;ghna. &#64258;e helgha kirkiu heidhra. Ok henne lydha. Ta han kombir til kirkiu d&#246;r. &#64258;a skal mit baner firi honom ganga in j kyrkiona. Ok v&#228;rldz h&#246;fdingias baner stande vtan vidh d&#246;rina. til teekn at gudhilikt vald gangir firi manliko valde. Ok gudhi &#228;r meira heidhir g&#246;randis &#228;n mannom. Ta han incombir i kyrkiona &#64258;a skal messa ginstan b&#246;rias. Ok &#64258;a agnus dei siwngs. ta skal h&#246;fdingin swa</pagenum><pagenum num="521" > s&#228;m konungir ganga til altaren mz riddaranom. ok sighia swa. Vil tu riddare v&#228;rda ta skalt tu jaka gudhi ok mik at &#64258;u skalt v&#228;rna &#64258;e helgha kirkiiu. Ok nidra h&#228;nna ouini. lydha &#64258;inom v&#228;rldz h&#246;fdingia i allo &#64258;y eig &#228;r moot gudhi ok &#64258;e helghe kirkio. Gudz heidhir styrkia ok fr&#228;mia mz alle sinne makt Sighir han iaa ta fange honom ginstan sw&#228;rd j hand ok sighi swa Ek far &#64258;ik sw&#228;rdi &#64258;ina hand mz huilko tu skalt v&#228;ria &#64258;it liif Ok nidra gudz ouini. ok hafua &#64258;it liif ospart firi &#64258;e helgha kirkiu troo. ok gudz vina hilso ok hielp &#64258;&#228;r n&#228;st fae skiold a hans arm ok s&#228;ghi swa. M&#228;dhr &#64258;&#228;ssom skiold skal tu v&#228;rna fadhur l&#246;&#246;s barn ok &#228;nkior. gudz vanheidher h&#228;nnas. oc gudhlikheit fr&#228;mia. Mz &#64258;&#228;ssom skiold skalt tu stadhughir ok gladlika moot gudz ouinum standa. Sidhan skal han f&#246;yia mantolin vm hans bak. Ok mantuls bandit l&#228;ggia nidhir a hans bryst. til teekn at honom skal komo i hugh idhelika hwad han hafuir gudhi iaat. Ok at han hafuir &#64258;olkin kl&#228;dhebonat a sik takit firi kirkionna v&#228;rn ok styrkilsse. Sidhan skal han l&#228;ggia sina hand a hans hals til teekn. at han &#228;r gifuin vnde kirkionnalydno. ok sighir swa. Nu &#228;st tu vndir lydno bunden meir &#228;n fyr. gif &#64258;ik vin vm at fultkomna mz gerningomen. &#64258;z tu lofuor mz ordhomen. &#64258;a faar tu otalikin l&#246;&#246;n mz gudhi &#228;llas faar &#64258;u hardare pino &#228;n andre fyr &#64258;ina lofuon. Sidhan &#64258;etta vardir giort ta skal &#64258;&#228;n s&#228;m messona sighir gifua honom min likama til styrkylsse ok fultkomnilse. Ok takir han mik mz &#64258;&#228;im hug at han vil fultkomna mz gerningomen.</pagenum><pagenum num="522" > &#64258;z han &#228;r bunden til mz ordhomen. Ek sandir gudh ok man vil komo til hans ok aldrigh fra honom skylias ok vil ek br&#228;nna han swa mz minom k&#228;rleek. at han skal &#228;nkte swa geernas s&#228;m mik. &#228;nkte r&#228;das vtan mik. Sannalika. ek vill vara j honom. ok vm kringh han ok styrkia ok g&#246;ma han j allum hans medferdum. sowande ok wakande Framleidis kan &#64258;at ok swa wara. at nokor werdhir riddare a &#228;ini mark. ok takar han riddarskap mz &#64258;eim hwgh. at han will verna &#64258;a h&#228;lgho kirkko. vtan jaff ek will ok &#64258;&#228;r till hans koma. ok mz honom bliwa for &#64258;ui ek &#228;r j allum stadhum &#228;n &#64258;ui hworo min h&#228;idhir &#64258;&#228;kkes mik b&#228;tir j &#64258;&#228;im stadh som mit lof &#228;r widhir j adrom stad. &#64258;ette biudir ek &#228;ninghom giora vttan hwilkom som wilde riddarskap g&#246;ma. ok swa som &#228;k hafwir nu sakt a sik taka. &#64258;a war&#228; p&#228;t mik k&#228;rt for &#64258;wi at swa som mz hogf&#228;rdh &#228;r r&#228;th riddarskap nidhir lakt. Swa skuldh&#228; &#64258;&#228;t att&#228;r vpp takas medh audmiukt ok gudlik&#228; &#64258;olomodh amen</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /></paragraph-definition></section></pagenum></body></doc>