<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Bj&#228;rk&#246;ar&#228;tten"</title><year>"1200/1300 talet"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="51" month="6" year="2002" /><revision-time day="25" minute="51" month="6" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="6" /><number-of-words number-of-words="4521" /><number-of-characters number-of-characters="25770" /><begin>1300</begin><end>1350</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes">[Bj&#228;rk&#246;ar&#228;tten]</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">1.</inline></para><para><inline font-size="12.00" font-style="IsTimes">H&#230;r byri&#230;s bi&#230;rk&#246;&#230; r&#230;tter. Hwilkin sum arf &#230;ller &#230;rfwir vil s&#230;li&#230;. biu&#64258;i n&#230;stu fr&#230;ndum fyrst falt. a &#64258;rim by&#230; &#64258;ingum. vili&#230; &#64258;e swa fore &#64258;&#230;t goz giu&#230;. sum af a&#64258;rum biu&#64258;z. &#64258;a k&#246;pin &#64258;e. wili&#230; &#64258;er eig. s&#230;li ee hwar han b&#230;st ma. kan ok vara at hans fr&#230;nd&#230;r hindr&#230; ei &#64258;err&#230; k&#246;p inn&#230;n nat ok iamlang&#230;. hauin si&#64258;an &#230;ncti wal&#8250; ok &#230;ng&#230; r&#246;st &#64258;ylikt k&#246;p at hindr&#230;. vtan &#64258;eer h&#230;ttin vi&#64258;&#230;r sinum &#64258;rim markum. &#167;.1. Hwilkin &#230;rf&#64258; &#230;ller &#230;rft goz vil vt til pant s&#230;ty&#230;. biu&#64258;e fyrst n&#230;stu fr&#230;ndum en &#64258;e inRikis &#230;ru. vili&#230; &#64258;er hanum eig l&#230; p&#230;ning&#230; vp a &#64258;&#230;t goz. s&#230;ti &#64258;a vt ee hwar han ma. Git&#230;r han &#64258;&#230;t goz eig ater l&#246;st. vm &#64258;&#230;n dagh &#64258;e fore l&#230;gi&#230;. &#64258;a skal han sum l&#230;nt hau&#230;r. &#230;ptir go&#64258;r&#230; mann&#230; m&#230;tor&#64258;um ok forski&#230;lum hanum ater giua. allt &#64258;et arffit var b&#230;tr&#230; en lanit.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">2.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin ma&#64258;er hus ryw&#230;r ok ni&#64258;er tak&#230;r. ok vil si&#64258;an &#64258;&#230;t ater vp byggi&#230;. kalli til sin&#230; nagrann&#230;. ok andr&#230; doghand&#230; m&#230;n. ok late ater mellam sitt hvs ok sins nagrann&#230; en&#230; alin bret knut&#230;rum. &#167;.1. Engin ma&#64258;&#230;r ma s&#230;ti&#230; hemilik hus n&#230;stu sinom grann&#230;. &#230;ller vi&#64258;&#230;r aldr&#230; mann&#230; gatu. vtan han lati ater mellin husins. ok sins eghins gar&#64258; &#64258;rigi&#230; for&#230;rum.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">3.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin ma&#64258;&#230;r sum dr&#230;gher vt knif ok ski&#230;r sund&#230;r brok &#230;ller brokabelti af adrum. ok war&#64258;&#230;r forwnnin at han &#64258;&#230;t me&#64258; wre&#64258;z hans gior&#64258;i. en &#64258;o at han ska&#64258;i hwarti hanum &#230;ller skapum hans. b&#246;te sex mark&#230;r. fore skyr&#64258;in&#230;. &#230;ller vari sik me&#64258; sex mannum. &#167;.1. Hwilikin ma&#64258;&#230;r sl&#230;ghin var&#64258;&#230;r &#230;ller sargha&#64258;&#230;r. kunnughi .i. sta&#64258; vitnum. ok nagrannum &#64258;&#230;n &#64258;&#230;t gior&#64258;i. ok foghot&#230;num oc ra&#64258;z mannum. ok viti &#64258;&#230;t eig si&#64258;an adrum manni. vitir han si&#64258;an adrum. b&#246;te &#64258;re mark&#230;r.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">4.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin man k&#230;rir a annan fore fogh&#230;tanum ok raz&#64258; mannum. ok hin byu&#64258;&#230;r sik til b&#230;tring ok all&#230;n r&#230;t. later si&#64258;&#230;n &#64258;&#230;n ki&#230;r&#64258;i. sik eig n&#246;hi&#230; at fogh&#230;t&#230;ns oc ra&#64258;mann&#230; dom. vt&#230;n ki&#230;rir &#64258;&#230;t sama a han i adrum k&#246;psta&#64258;. ok w&#230;r&#64258;&#230;r &#64258;&#230;r laghlik&#230; till wnnin. b&#246;te .XII. mark&#230;r silfs.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">5.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin sum lane tak&#230;r. af andrum nokot. &#64258;&#230;r vi&#64258;&#230;r skal han haua &#64258;re vitnis m&#230;n. ok &#64258;e samu &#64258;a han lanit ater gi&#230;lder. Gi&#246;rs &#64258;&#230;t vtan vitni. ok kr&#230;fs &#64258;riggi&#230; mark&#230; gi&#230;l&#8250; af nokrom &#230;ller oc &#64258;y minn&#230;. l&#230;ggi fram swa mykit sum han vi&#64258;er ki&#230;nnis. ok v&#230;ri sik me&#64258; en sins e&#64258;e. &#167;.1. kr&#230;fs gi&#230;l&#8250;. mera en &#64258;re mark&#230;r. ok til sex mark&#230;r. &#230;ller ok &#64258;er&#230; mellum. w&#230;ri sik me&#64258; &#64258;riggi&#230; mann&#230; e&#64258;e. kr&#230;fs sex mark&#230; gial&#8250; &#230;ller mer&#230; en sex mark&#230;. w&#230;ri sik me&#64258; sex mannum. </inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">6.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin sum s&#230;l nokot. ok &#64258;&#230;n sum k&#246;pt hau&#230;r. l&#230;gg&#230;r a sit merki. halder &#64258;&#230;n sum salde. vm &#64258;&#230;n dagh ok annan dagh til sol sesz. s&#230;l han &#64258;&#230;t goz inn&#230;n &#64258;&#230;mm&#230; tim&#230; a&#64258;rum. b&#246;te &#64258;re mark&#230;r. vil oc &#64258;&#230;n sum k&#246;pti k&#246;pit vi&#64258;&#230;r sighi&#230;. ok vi&#64258;&#230;r sigh&#230;r eig ann&#230;n dagh for sol&#230; s&#230;ter. ok vil &#64258;&#230;t k&#246;p si&#64258;&#230;n eig hald&#230;. b&#246;te &#64258;re mark&#230;r. ok si&#64258;an ma han sum salde me&#64258; fogh&#230;t&#230;ns ra&#64258;i &#230;ll&#230; tw&#230;ggi&#230; ra&#64258;mann&#230; vitnum s&#230;li&#230; sit goz hwem han si&#230;lver vill. &#167;.1. k&#246;pir oc nokor nokot. ok l&#230;gg&#230;r eig m&#230;rki sit a. hwilikin &#64258;err&#230; sum &#64258;&#230;t vil vi&#64258;&#230;r sighi&#230;. &#64258;en saldi &#230;ller k&#246;pti. Hwilkin sum k&#246;pir af adrum nokot. giw&#230;r &#64258;&#230;r vpa goz p&#230;ning&#230;. hwilikin &#64258;er&#230; salt hav&#230;r &#230;ller k&#246;pt. ok vil han &#64258;&#230;t vi&#64258;&#230;r sighi&#230;. giui ater &#230;ller oc be&#64258;is ater a &#64258;eem sama dagh. &#230;ller a adrum dagh fore sol&#230; s&#230;t&#230;r. g&#246;r&#230; &#64258;er eig swa innan &#64258;&#230;mm&#230; tim&#230;. hwilikin &#64258;er&#230; sum k&#246;pit si&#64258;an ater bryt&#230;r. ok vil &#64258;&#230;t k&#246;p eig hald&#230;. b&#246;te &#64258;re marker. &#167;.2. nu kan ma&#64258;&#230;r k&#246;p&#230; oc giw&#230;r a f&#230;sti p&#230;ning &#230;em sum salde. Nv wi&#64258;&#230;r sigh&#230;r hwarghin &#64258;er&#230; &#64258;&#230;t k&#246;p a &#64258;eem dagh &#230;ller a adrum fore sole s&#230;t&#230;r. vi&#64258;&#230;r sigh&#230;r si&#64258;&#230;n &#64258;&#230;n salde. givi ater &#64258;ylik tu slik han tok. ok gi&#230;lde li&#64258;k&#246;pit. &#64258;a en hin vi&#64258;&#230;r sigh&#230;r sum k&#246;pti. havi firi giort swa mykit sum han hanum andwar&#64258;a&#64258;i sum saldi. ok gi&#230;lde &#64258;o li&#64258;k&#246;pit.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">7.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">kan swa vara at twe m&#230;n kiw&#230; ok &#64258;r&#230;tt&#230; mellin sin. ok vili&#230; eig stand&#230; fogh&#230;t&#230;ns &#8250;om oc ra&#64258;mann&#230; d&#246;mpdom. ok sagh&#64258;um a alm&#230;nnigx by&#230; mot. vt&#230;n be&#64258;is biscopsins laghbok. oc ann&#230;n r&#230;t skriwa&#64258;en fore ra&#64258;mannum sik vp l&#230;ses. Hwilikin &#64258;er&#230; &#64258;er til riggi&#230; ganger. &#64258;a b&#246;te fogh&#230;tanum oc ra&#64258;mannum half mark.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">8.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin sum komb&#230;r me&#64258; skip i hampn. &#64258;&#230;t goz han haw&#230;r hit. ok f&#246;rt. f&#246;re &#64258;&#230;t fyrst in til lanz i hus oc i full&#230; g&#246;mo. si&#64258;&#230;n skal han foghat&#230;num kunnukt g&#246;r&#230;. ok byu&#64258;a hanum falt &#64258;ylik goz han f&#246;rt haw&#230;r. foghatin a han fr&#230;mi&#230; ok for&#64258;a inn&#230;n &#64258;re dagha. fyrr&#230; ma han encti s&#230;li&#230;. &#167;.1. Hwilikin ma&#64258;&#230;r i meru skipi &#230;ller minnu k&#246;pir vt&#230;n korn ok si&#230;l. ok var&#64258;&#230;r &#64258;er forwnnin at. b&#246;te &#64258;re mark&#230;r. &#230;ller v&#230;ri sik me&#64258; &#64258;rim mannum. &#64258;o lowaz l&#246;&#64258;os&#230; farum sild ok lin s&#230;li&#230; i sinum skipum. ok &#64258;o me&#64258; &#64258;em ski&#230;lum at f&#246;rin all&#230; andr&#230; sin&#230; v&#230;rning fyrr&#230; in til lanz. &#167;.2. Hwilikin sum stigh&#230;r i annars bat. ok k&#246;pir i hanum nokot. war&#64258;&#230;r han &#64258;&#230;r me&#64258; wnnin. b&#246;te &#64258;re &#246;r&#230; war&#64258;&#230;r han eig til wnnin. v&#230;ri sik me&#64258; &#64258;rim mannum. &#167;.3. Ok mogho m&#230;n alm&#230;nniligh&#230; hwarstat k&#246;p&#230; ee m&#230;n markn&#230;&#64258;in stand&#230;r. swa sum fran pikiszdaghum ok til martins m&#230;ssu. m&#230;llin &#64258;e yt&#230;rstu sum byrin haw&#230;r byght fra sunn&#230;n oc til nor&#64258;en.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">9.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Hwilikin man sum vil ki&#230;r&#230; a ann&#230;n falli saman &#64258;reer sakir at mestu. vndir enni ki&#230;ru e hwat han vil h&#230;lst ivir han ki&#230;r&#230; fi&#230;r&#64258;&#230; sakin&#230; ma til l&#230;ggi&#230; en swa kan vi&#64258;&#230;r &#64258;orw&#230;. vt&#230;n &#64258;&#230;t forvinnis at &#64258;et gior&#64258;is fore ha&#64258;z skyld oc illwili&#230;. &#167;.1. Nv kan ma&#64258;&#230;r sik me&#64258; e&#64258;e v&#230;ri&#230;. fylli &#64258;&#230;n e&#64258; a &#64258;rim lagha daghum &#64258;er n&#230;st kom&#230;. fyllir han eig sin e&#64258; men &#64258;en tim&#230;. &#64258;a &#230;r han fallin fore sakin&#230;. oc b&#246;te &#64258;re mark&#230;r til &#64258;r&#230;skiptis borgh&#230;n&#230;man a by&#64258;&#230; e&#64258; g&#246;raranom inn&#230;n &#64258;enn&#230; tima fyr &#230;r sakt. wil g&#246;rarin eig h&#246;r&#230; e&#64258;in. h&#246;r&#230; &#64258;a borgha&#64258;a mennin&#230; e&#64258;in. ok &#64258;&#230;r &#230;ptir &#64258;a fylli han fore domar&#230;nom me&#64258; sinum e&#64258;e hwat han hor&#64258;e. W&#230;ghfarandi man a &#64258;&#230;n sam&#230; dagh e&#64258; gang&#230; sum han e&#64258; f&#230;sti vm a &#64258;em dagh &#230;r e&#64258;s&#246;rt ok e&#64258;gangit. en skip&#230;ra v&#230;ri sik me&#64258; sinum e&#64258;e i hampnum. Ri&#64258;andi man n&#230;st&#230; sinum h&#230;stum. &#167;.2. hwilikin man sum e&#64258; f&#230;stir vm &#64258;&#230;n tim&#230; han ma eig sw&#230;ri&#230;. lati sik vm s&#230;mi&#230; me&#64258; &#64258;em sum han e&#64258;in f&#230;st haw&#230;r. vm &#64258;&#230;n dagh. han ma e&#64258;in fylla vp a. &#167;.3. hwilikin pant tak&#230;r af nokrom. si&#64258;an hau&#230;r &#64258;&#230;n pant laghlik&#230; vp bu&#64258;it. &#230;ptir go&#64258;ra mann&#230; virning ok m&#230;tor&#64258;um. er pantrin b&#230;tri en gi&#230;ldit &#230;r. er oc pantrin v&#230;rri. &#64258;en han vt s&#230;tti. gialdi ater alt &#64258;et sum i gialdit sat er. &#167;.4. Hwilikin ma&#64258;&#230;r sum e&#64258; festir ok forsumar han a fyll&#230; &#230;ller falz at laghum. b&#246;te &#64258;re marker.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">10.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin man annarz bat tak&#230;r vtan egh&#230;ndans orlof. b&#246;te &#64258;re &#246;r&#230;. fore at han i st&#230;gh. ok &#64258;re or&#230; fore at han or st&#230;g. &#167;.1. Tak&#230;r ma&#64258;&#230;r manz h&#230;st olowandis. bote &#64258;re &#246;r&#230; fore at han vp stegh. ok &#64258;re or&#230; fore at han ni&#64258;&#230;r stegh.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">11.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin sumfore &#64258;iufn&#230;&#64258; haw&#230;r eig fyr grippin varit. fa han sti&#230;l&#230;. fore minn&#230; ma han eig h&#230;ngi&#230;. en fore ena mark. &#246;rum mist&#230; han fore halmark. &#230;ller brennis me&#64258; iarne. for minn&#230; en half mark ma &#64258;iuf sla til stupv. &#167;.1. War&#64258;&#230;r nokrom &#64258;iufn&#230;&#64258;&#230;r vit&#230;r ivir nokot &#64258;ing. ok han gripir til sins fang&#230; manz. oc oppinbarer han. ok han le&#64258;ir sik af hendi oc til annars. ok &#64258;en le&#64258;ir oc fra sik. &#64258;en sum &#64258;&#230;t w&#230;r&#64258;&#230;r swa sensto til le&#8250;t. ok han giter eig le&#64258;t. til annars. swari &#64258;a han firi &#64258;iufna&#64258;in. &#167;.2. &#230;r &#64258;et &#64258;&#230;n &#64258;iufna&#64258;&#230;r. at han gar eig a lif sins va&#64258;&#230;. ok var&#64258;&#230;r han eig fangin. w&#230;ri sik me&#64258; &#64258;rim mannum. kan &#64258;&#230;t gang&#230; a lif sins va&#64258;&#230;. v&#230;ri sik me&#64258; sex mannum. &#167;.3. Sti&#230;l kon&#230; standi &#64258;ylikin dom oc &#64258;ylikin r&#230;t sum man. vt&#230;n konor skulu liuandis i ior&#64258; graw&#230;s. fore swa mykit &#64258;ypti sum m&#230;n h&#230;ngi&#230;s. &#167;.4. War&#64258;&#230;r kon&#230; fangin me&#64258; stil&#8250; oc er hun ol&#230;t. &#64258;&#230;n henni sak giw&#230;r. skal hana gi&#246;m&#230; &#64258;&#230;r til barnit f&#246;th &#230;r. ok gi&#246;ri si&#64258;an henn&#230; r&#230;t. &#167;.5. Hwilikin &#64258;iuf gripir oc a h&#230;ndir me&#64258; fullum &#64258;iufn&#230;&#64258;. &#230;ller oc me&#64258; andrum kostum stolnum. oc a h&#230;ndir me&#64258; fullum &#64258;iufn&#230;&#64258;. &#230;ller oc me&#64258; andrum kostum stolnom. oc sl&#230;ppir si&#64258;an &#64258;iufwinum w&#230;r&#64258;&#230;r han &#64258;&#230;r me&#64258; forwnnin. b&#246;te .XL. mark&#230;r. war&#64258;&#230;r han eig til wnnin. v&#230;ri sik me&#64258; sex mannum. &#167;.6. W&#230;&#64258;&#230;r &#64258;iufw&#230;r fangin me&#64258; stil&#8250; ok komb&#230;r i stupugrew&#230;ns hus. ok i sta&#64258;sins iarn. stupugrew&#230;n a g&#246;m&#230; han alt &#64258;&#230;t til hans r&#230;tt&#230;r gi&#246;rs. lat&#230;r han han vnd&#230;n rym&#230; fyr. &#64258;a gi&#230;ld&#230; sin hals. for &#64258;&#230;s hals. Hwilikin sum komb&#230;r til stupunn&#230; oc s&#230;z &#64258;&#230;r .i. g&#246;me &#64258;&#230;n at hanum sum hanum sak giw&#230;r me&#64258; sta&#64258;sins hi&#230;lp. &#167;.7. Witis manni sak swa mykin at han &#64258;orf borghand&#230; man wi&#64258;&#230;r. le&#64258;iz ivir &#64258;ry str&#230;ti i stad&#64258;inum. far han eghi &#230;n &#64258;a borghan for sik me&#64258; foghotans oc ra&#64258;mann&#230; lovi oc go&#64258;wili&#230;. s&#230;tiz &#64258;a han i bysins iarn.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">12.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Hwar sum gang&#230;r hem at manni me&#64258; wr&#230;z hen&#8250;i. ok vind&#230;r a han vr&#230;&#64258;z v&#230;rk. g&#246;r han blan. ok blo&#64258;ogh&#230;n. &#230;ru &#64258;&#230;r til sex mann&#230; vitni hwarn w&#230;ghin. ow&#230;n hans gar&#64258; &#230;ller ni&#64258;an. b&#246;te fult kononx ezs&#246;re. fyst firitighi mark&#230;r kunuginum sund&#230;rlik&#230;. ok XL. mark&#230;r til &#64258;r&#230;skiptis. &#230;ru eig witni til. ok komber a op ok a kallan. &#64258;a skulu tolf m&#230;n w&#230;ri&#230; han. &#230;ller fell&#230; &#64258;e sum ware by&#230;m&#230;n &#230;ru. ok ra&#64258;i halwi n&#230;m&#8250; hwar &#64258;er&#230;. war&#64258;&#230;r man wr&#230;&#64258;&#230;r a gatum oc gen l&#246;tum. flyr annar vnd&#230;n. ok i annars manz hus. hwar sum &#64258;&#230;t halz &#230;r i sta&#64258;inum. war&#64258;&#230;r &#64258;er bla oc blo&#64258;ogh&#230;r. b&#246;te XL. mark&#230;r. &#230;ller v&#230;ri sik me&#64258; sex mannum. Dr&#230;p&#230;r han. han &#64258;a b&#246;te att&#230;tighi. mark&#230;r til &#64258;r&#230;skiptis. &#167;.1. Hwar sum g&#246;r a&#64258;rum valz &#230;ller wr&#230;z v&#230;rki i kirkiu &#230;ller i kirkiu gar&#64258;i. han hav&#230;r brutit kononx e&#64258;s&#246;re. b&#246;tis sum hemgang&#230;. &#167;.2. Dr&#230;p&#230;r ma&#64258;&#230;r annan a aldra mann&#230; torghe. fore mi&#64258;i&#230;ndagh. b&#246;te att&#230;tighi mark&#230;r. dr&#230;p&#230;r &#230;ptir mi&#64258;i&#230;ndagh fullum sarum. &#64258;orf vi&#64258;&#230;r ba&#64258;i lin. ok l&#230;kir. b&#246;te .IIII. mark&#230;r oc tiughu. &#230;n til &#230;ru tw&#230;ggi&#230; mann&#230; vitni. &#230;ru eig vitni til. &#64258;a v&#230;ri sik me&#64258; sex mannum. w&#230;r&#64258;&#230;r man sargha&#64258;&#230;r. &#230;ptir mi&#64258;i&#230;ndagh. &#230;ru til &#64258;riggi&#230; mann&#230; vitni. b&#246;te Xii. mark&#230;r. &#230;ru eig vitni til. &#64258;a v&#230;ri sik me&#64258; sex mannum. blo&#64258;sar i holdi fore mi&#64258;i&#230;n dagh niu mark&#230;r. i hof&#64258;e .XII. mark&#230;r. &#64258;&#230;t er tw&#230;ggia mann&#230; vitni &#230;ller sex mann&#230; e&#64258;er. blo&#64258;sar i huldi &#230;ptir mi&#64258;i&#230;n dagh sex mark&#230;r. i hof&#64258;i niu mark&#230;r. &#64258;&#230;t er tw&#230;ggi&#230; mann&#230; vitni &#230;ller sex mann&#230; e&#64258;er. Pust oc hardragh &#64258;re mark&#230;r. en &#64258;ryggi&#230; mann&#230; vitni &#230;ru til. &#230;ller v&#230;ri sik me&#64258; &#64258;rim mannum. &#167;.3. Hwar sum annan dr&#230;p&#230;er i bastuwu. liggi i tw&#230;b&#246;te en sex manna vitni &#230;ru til. &#230;ru eig vitni til. v&#230;ri sik me&#64258; XII ra&#64258;mannum. alt &#64258;&#230;t i bastuwu giors sarum &#230;ller drapum. liggi alt i tw&#230;b&#246;te. samu lagh &#230;ru vm h&#230;milik hus. &#167;.4. war&#64258;&#230;r kon&#230; &#230;ller m&#246; wal&#8250; takin. ok war&#64258;&#230;r ma&#64258;&#230;r laghlik&#230; til wnnin me&#64258; sex mannum. hawi fore giort halsinum &#230;ller XL. markum. &#230;ru eig sex mann&#230; vitni til. &#230;ller v&#230;ri sik me&#64258; XII. ra&#64258;mannum</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">13.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Swa mykin fri&#64258; haw&#230;r man i sinu skipi. hwat &#64258;&#230;t er mer&#230; skip &#230;ller minn&#230; sum si&#230;lsins husi. ligg&#230;r skip bryggiu l&#230;ghi. var&#64258;&#230;r &#64258;&#230;r ma&#64258;&#230;r. vt byr&#64258;is cast&#230;&#64258;&#230;r me&#64258; wr&#230;z hendi. vt a sion. b&#246;te XII. mark&#230;r. kast&#230;r in til lanz b&#246;te sex mark&#230;r. vm han var&#64258;&#230;r vi&#64258;&#230;r bundin. me&#64258; tw&#230;gi&#230; mann&#230; vitnum. &#230;ru eig vitn til. &#64258;a v&#230;ri sik me&#64258; sex mannum. Ligg&#230;r skip i akki&#230;rs l&#230;ghi hwart ma&#64258;&#230;r war&#64258;&#230;r hestz vt byr&#64258;is cast&#230;&#64258;&#230;r. &#230;ru til tw&#230;ggi&#230; mann&#230; vitni. b&#246;te XII. mark&#230;r. &#230;ru eig vitni til. &#64258;a v&#230;ri sik me&#64258; sex mannum. &#167;.1. Kaster man annan me&#64258; vrez hendi af sinni bolabro. &#230;ller garz bro. b&#246;te sex mark&#230;r. en tw&#230;ggi&#230; mann&#230; vitni. &#230;ru til. &#230;ru eig vitni til. v&#230;ri sik me&#64258; sex mannum. &#167;.2. Alla &#64258;a sakir sum bryt&#230;s mellum ly&#64258;os&#230; oc konungx hampn. i. konungx hampn. &#64258;e skulu all&#230;r b&#246;t&#230;s &#230;ptir l&#246;&#64258;os&#230; r&#230;t. all&#230;r &#64258;e sakir i a&#64258;rum langum oc a&#64258;rum sta&#64258;um. var&#64258;&#230;r &#64258;&#230;t eig for&#230;mn&#230;t fyr en &#64258;e kom&#230; i kununx hampn. &#64258;a b&#246;tes &#64258;&#230;t alt &#230;ptir sta&#64258;sins r&#230;t.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">14.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">W&#230;r&#64258;&#230;r manz ba&#64258;in &#246;ghum ut sl&#230;ghin sva at &#230;ncti kan sea. ba&#64258;i &#246;ron swa at lyzn l&#230;stis. &#230;ller n&#230;s&#230;r af hogn&#230;r. &#230;ller tung&#230; vt skurin. &#230;ller ba&#64258;&#230;r hend&#230;r af hugn&#230;r. &#230;ller ba&#64258;&#230; f&#246;t&#230;r &#230;ller skap me&#64258; skapti. &#64258;essin all b&#246;tes hwart me&#64258; XL. markum. en sex mann&#230; vitni &#230;ru til. &#230;ru eig vitni til. v&#230;ri sik me&#64258; XII. ra&#64258;mannum. oc ra&#64258;i halwi n&#230;m&#8250;. Hwar sum sting&#230;r vt annat &#246;gh&#230; a manni. b&#246;te .XX. mark&#230;r. l&#230;stir ann&#230;t &#246;r&#230;. b&#246;te XX mark&#230;r. ann&#230;n fot n&#230;&#64258;&#230;n kn&#230;. XX mark&#230;r. &#230;n tw&#230;ggi&#230; mann&#230; vitni &#230;ru til. &#230;ru eig vitni til. w&#230;ri sik me&#64258; mannum. Hwgger af fot owan kn&#230;. b&#246;te XL. mark&#230;r. &#230;n til &#230;ru sex mann&#230; vitni. &#230;ru eig vitni til. v&#230;ri sik me&#64258; .XII. ra&#64258;mannum. oc ra&#64258;i halwi n&#230;mp&#8250;. &#167;.1. Hwar sum hugg&#230;r manz &#64258;umling af. &#64258;&#230;t &#230;r tiu mark&#230; bot. Hwar sum hugg&#230;r af al annur fing&#230;r me&#64258; eno huggi. b&#246;te XX. mark&#230;r. Hwgg&#230;r han af en fing&#230;r af &#64258;em fiurum. b&#246;te VI. mark&#230;r til &#64258;r&#230;skiptis. oc &#64258;re mark&#230;r sund&#230;rlik&#230; malseghendum fore sar&#230; &#64258;ulit. Hwgg&#230;r han af en li&#64258; af fingri. b&#246;te oc .VI. mark&#230;r fore &#64258;et. oc malseghendum sunderlik&#230; &#64258;re mark&#230;r fore sar &#64258;ulikt. en tw&#230;ggi&#230; mann&#230; vitni &#230;ru til. &#230;ru eig vitni til. v&#230;ri sik me&#64258; VI mannum. Hwgg&#230;r man fing&#230;r hanz swa at han krumpn&#230;r in a low&#230;. &#230;ller stander li&#64258;starker. b&#246;te VI. mark&#230;r til &#64258;r&#230;skiptis. &#230;ng&#230; sar&#230; boten&#230;. en &#230;ru tw&#230;gi&#230; mann&#230; vitni. &#230;ru eig vitni til. v&#230;ri sex mannum. &#167;.2. Slar man vr manni twa &#246;w&#230;rst&#230; &#230;ller ni&#64258;&#230;rst&#230; tender framstu. b&#246;te fore hwarri&#230; &#64258;er&#230; sex mark&#230;r. oc hwari&#230; andr&#230; tan fore &#64258;re mark&#230;r. oc v&#230;ri sex mark&#230;r me&#64258; sex mannum. oc &#64258;re mark&#230;r me&#64258; &#64258;rem mannum. Slar man kinben sund&#230;r a manni. swa at mund&#230;r war&#64258;&#230;r ski&#230;lgh&#230;r af. b&#246;te .XX. mark&#230;r. en til &#230;ru tw&#230;ggi&#230; mann&#230; vitni. &#230;ru eig vitni til v&#230;ri sik me&#64258; sex mannum. all van&#8250; lyti i manz &#230;nliti sum kan sea ivir &#64258;w&#230;r&#230; gatu. hyl hwarti hatter &#230;llerhuw&#230;. b&#246;tes me&#64258; XII markum. en til &#230;ru tw&#230;ggi&#230; mann&#230; vitni. &#230;ru eig til vitni. v&#230;ri sik me&#64258; sex mannum. &#167;.3. Slar man vi&#64258;ben sunder a manni swa at han b&#230;r arm i f&#230;tlum. b&#246;te sex mark&#230;r. en til &#230;ru tw&#230;ggi&#230; mann&#230; vitni. &#230;ru eig witni. til. v&#230;ri sik me&#64258; sex mannum. Slar man armben ovan albogh&#230; &#230;ller ni&#64258;an sund&#230;r &#230;ller larben ow&#230;n kn&#230;. &#230;ller leggi&#230; ben ni&#64258;an kn&#230; swa at spi&#230;lk&#230; &#64258;orf. b&#246;te XII. mark&#230;r. &#230;n til &#230;ru tw&#230;ggi&#230; mann&#230; vitni. &#230;ru eig tw&#230;ggi&#230; mann&#230; vitni til. v&#230;ri sik me&#64258; sex mannum. &#167;.4. Hwar sm hugg&#230;r &#64258;umul ta af manni. b&#246;te .X. mark&#230;r. hugg&#230;r af hin&#230; andr&#230; fyr&#230;r i eno huggi b&#246;te oc X mark&#230;r. &#230;n &#230;ru tw&#230;ggi&#230; mann&#230; vitni til. &#230;ru eig vitni til. v&#230;ri sik me&#64258; sex mannum. Hwgg&#230;r af ena ta. b&#246;te sex mark&#230;r me&#64258; &#64258;rem mannum. &#167;.5. Slar ma&#64258;&#230;r man i howo&#64258; vtan all&#230; fri&#64258;i swa at benl&#246;sing komber i. b&#246;te XII mark&#230;r fore sarit. oc &#64258;re mark&#230;r fore hwart benit e til &#64258;ry &#230;ru ben vt l&#246;st.&#230;ru ben flere vt l&#246;st. b&#246;te eig &#64258;y mer&#230;. &#230;ru tw&#230;gi&#230; mann&#230; vitni. &#230;ru eig vitni til. v&#230;ri me&#64258; sex mannum. l&#230;k&#230;rin skal vitn&#230; me&#64258; twem mannum huru mang ben vt l&#246;stos. &#167;.6. &#230;ngum a man lenger var&#64258;a en ma&#64258;rin &#230;r f&#246;r gang&#230; til kirkiu &#230;ller torghx k&#246;p&#230; sinn&#230; lat&#230;. &#167;.7. war&#64258;&#230;r ma&#64258;&#230;r dr&#230;pin oc kennis &#230;ngin vi&#64258; drapit. giw&#230;r &#230;rfwingin nokrom manni sak. witni han wi&#64258;&#230;r me&#64258; sex mannum. &#230;ller hin drapit witis. w&#230;ri sik me&#64258; XII mann&#230; e&#64258;e. &#167;.8. Gi&#246;r ma&#64258;&#230;r gi&#230;rning. oc komb&#230;r vnd&#230;n. hwari&#230; han&#8250;&#230; gi&#230;rning &#64258;&#230;t helstz &#230;r. bardagh&#230; sar &#230;ller drap. oc later han b&#246;ter byu&#64258;a ok b&#230;tring fore brut sin. malsegh&#230;ndin vil eig vi&#64258;&#230;r tak&#230;. b&#246;te &#64258;a foghot&#230;num oc sta&#64258;inum sin r&#230;t. &#230;ptir &#64258;y brutin &#230;ru til. oc si&#64258;an low&#230;s i sta&#64258;inum vara oc wapn b&#230;r&#230;. oc eig &#64258;em sum eig wildi wi&#64258; botum taka. &#167;.9. Dr&#230;p&#230;r byma&#64258;&#230;r byman. han skal rym&#230; sta&#64258;in .XL. n&#230;t&#230;r &#64258;&#230;r inn&#230;n. lati han byu&#64258;a b&#246;ter. hin taki wi&#64258;&#230;r en han wil at sakl&#246;so. &#167;.10. Dr&#230;p&#230;r gi&#230;st&#230;r nokon man. oc war&#64258;&#230;r laghlik&#230; til wnnin me&#64258; sex mann&#230; vitnum. komi eig fyr af sta&#64258;inum en han &#64258;et drap b&#246;t haw&#230;r. &#230;ru eig vitni til. v&#230;ri sik me&#64258; .XII. mann&#230; e&#64258;e. &#167;.11. War&#64258;&#230;r man huggin i han&#8250; swa at han giter eig matburghit sik &#230;ller i fot swa at han giter eig gangit vtan stiltu b&#246;te XX. mark&#230;r fore hwart &#64258;er&#230;. Hwgg&#230;r ma&#64258;&#230;r hand af manni. war&#64258;&#230;r ly&#64258;t &#230;ller fot swa at han &#64258;orf eig stiltu wi&#64258;&#230;r. b&#246;te XII mark&#230;r fore hwart &#64258;er&#230;. &#167;.12. Hwar sum gior manni forsat a gatu &#230;ller str&#230;tum oc fyrr&#230; varit o satir. g&#246;r han blan &#230;ller blo&#64258;ogh&#230;n. &#230;ru til sex mann&#230; vitni. b&#246;te XL mark&#230;r. v&#230;ri sik me&#64258; XII mann&#230; e&#64258;e. Dr&#230;p&#230;r ma&#64258;&#230;r man i forsati. han liggi i tw&#230;b&#246;te. &#167;.13. Dr&#230;gh&#230;r man sw&#230;r&#64258; at manni &#230;ller matknif. en &#64258;o at han eig sar gior&#64258;i. b&#246;te sex mark&#230;r. sargh&#230;r han man. b&#246;te &#230;ptir sar&#230; botum. Rykkir ma&#64258;&#230;r stikam&#230;z at manne b&#246;te sex mark&#230;r &#230;ller gange vt g&#246;nom hans han&#8250;. sarghar han man. b&#246;te &#230;ptir sar&#230; botum. ork&#230;r han eig botum misti handin&#230;. &#167;.14. ganger man hem at manni me&#64258; wr&#230;z vili&#230;. windir &#64258;o &#230;nti v&#230;rk a hanum. &#230;ru til tw&#230;ggi&#230; mann&#230; vitni. b&#246;te XII. mark&#230;r. &#230;ru eig vitni til. w&#230;ri sik me&#64258; sex mannum. Kaster ma&#64258;&#230;r me&#64258; wr&#230;z hendi i gar&#64258; at manni sten stang &#230;ller annat hwart. &#64258;o at han gi&#246;r&#230; &#230;ngin ska&#64258;a. b&#246;te sex mark&#230;r. &#230;n til &#230;ru tw&#230;ggi&#230; mann&#230; vitni &#230;ller v&#230;ri sik me&#64258; sex mannum. slar han nokon &#230;ller sargh&#230;r. b&#246;te &#230;ptir sat&#230; malum. &#167;.15. Hwar sum tak&#230;r annan me&#64258; wal&#8250; i sinu hem&#230; sakl&#246;s&#230;n b&#246;te XX mark&#230;r. &#230;n til &#230;ru sex manni vitni. &#230;ru eig vitni til. v&#230;ri sik me&#64258; tolf mann&#230; e&#64258;e. &#167;. eig b&#246;tes kon&#230; h&#246;gfhri botum en ma&#64258;&#230;r vtan i doz drapum. &#64258;a ligg&#230;r hun i tw&#230;b&#246;te &#167;.17. War&#64258;&#230;r kon&#230; dr&#230;pin me&#64258; barni &#64258;y quikt var. i h&#230;nn&#230; liui. &#64258;a b&#246;tes hun me&#64258; tw&#230; b&#246;te. &#230;n til &#230;ru sex mann&#230; vitni. &#230;ru eig vitni til. v&#230;ri sik me&#64258; tolf mann&#230; e&#64258;e. ok &#64258;re&#230; go&#64258;&#230; konor skulu vitni b&#230;r&#230;. at barnit var quikt ocb&#246;te barnit ater me&#64258; XX markum. &#230;ptir &#64258;er&#230; &#64258;riggi&#230; qunn&#230; e&#64258;e. &#230;ller v&#230;ri sik me&#64258; sex mannum &#167;.18. w&#230;r&#64258;&#230;r spini huggin af kono. b&#246;te XX mark&#230;r. &#230;n til &#230;ru tw&#230;ggi&#230; mann&#230; vitni. &#230;ller v&#230;ri sik me&#64258; sex mannum. w&#230;r&#64258;&#230;r spin&#230;r af hugnir af kono. b&#246;te XL mark&#230;r. &#230;n til &#230;ru sex mann&#230; vitni. &#230;ru vitni til v&#230;ri sik me&#64258; tolf mann&#230; e&#64258;e. War&#64258;&#230; lokk&#230;r ba&#64258;ir af m&#246; skornir. b&#246;te tolf mark&#230;r. var&#64258;&#230;r lokk&#230;r af kono skornir. b&#246;te sex mark&#230;r. &#167;.19. War&#64258;&#230;r kon&#230; bar&#64258; swa at hun f&#246;&#64258;e d&#246;t barn. &#230;ru til &#64258;rigi&#64258; quinn&#230; vitni. at barnit war quikt wr&#64258;it. b&#246;te XX mark&#230;r fore barnit . &#230;ru eig go&#64258;r&#230; &#64258;riggi&#230; quinn&#230; vitni til. w&#230;ri sik me&#64258; sex mannum. &#167;.20. Nv sikx af owormagha botum. oc awit&#230; sum f&#230;. &#64258;&#230;t &#230;r owormaghi yngri &#230;r &#230;n f&#230;mtan ara. Dr&#230;p&#230;r owormaghi man. b&#246;te maleghandanum siu mark&#230;r. oc siu mark&#230;r foghat&#230;num oc sta&#64258;inum. &#167;.21. Dr&#230;p&#64258;&#230;r f&#230; man hwari&#230; hand&#230; f&#230; &#64258;&#230;t helst &#230;r. b&#246;te &#64258;en sum f&#230;t &#230; siu mark&#230;r malegh&#230;ndanum oc siu mark&#230;r foghot&#230;num oc sta&#64258;inum. &#167;.22. Nv sikx vm va&#64258;&#230; e&#64258;&#230; ok wa&#64258;&#230; b&#246;ter. &#64258;&#230;t &#230;r wa&#64258;i ba&#64258;i sigi&#230; va&#64258;&#230; Gior ma&#64258;&#230;r man saran me&#64258; wa&#64258;&#230; eig me&#64258; vili&#230; swa at han fuls&#230;ri komb&#230;r i. byu&#64258;e wa&#64258;&#230; e&#64258; tw&#230;ggi&#230; mann&#230;. oc wa&#64258;&#230; bot siu &#246;r&#230;. &#167;.23. Nv gior f&#230; man saran &#230;ller kono. &#230;r til tw&#230;ggi&#230; mann&#230; vitni sum vi&#64258; varo oc a saghu. b&#246;te &#64258;en sex &#246;r&#230; sum f&#230;t aa. &#230;ller w&#230;ri sik me&#64258; twem mannum.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">15.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Tak&#230;r ma&#64258;&#230;r annan man me&#64258; sinni husfru. ok war&#64258;&#230;r til wnnin laghlik&#230; me&#64258; sex mannum. hawi bonden wal&#8250; vm lif hans. &#230;ller l&#246;se sik horkarlin me&#64258; XL. markum til &#64258;r&#230;skiptis. &#230;ngin ma oc husbond&#230;num &#230;ller husfruni sak giw&#230; fore hor. vt&#230;n hwart &#64258;er&#230; a&#64258;ru. Gior hon hor. w&#230;r&#64258;&#230;r bar oc a takin. b&#230;ri sta&#64258;sins mantol. &#230;ller l&#246;si sik me&#64258; XL. markum til &#64258;reskiptis. Gior ma&#64258;&#230;r hor. &#64258;a skal &#64258;en kon&#230; le&#64258;&#230; vm sta&#64258;in sum han var inni gripin me&#64258;. &#230;ller l&#246;se han me&#64258; XL. markum til &#64258;r&#230;skiptis. &#64258;a skal sta&#64258;sins swen han le&#64258;&#230;. oc hawi en&#230; mark. af foghot&#230;num oc sta&#64258;inum. &#167;.1. Hwar lokk&#230;r manz husfru &#230;ller dotur swa at hun skiam&#8250; w&#230;r&#64258;&#230;r at sinni quinku. l&#246;se sin&#230; n&#230;s&#230;r me&#64258; XL. markum oc fly sta&#64258;in. &#230;ller w&#230;ri sik me&#64258; tolf mann&#230; e&#64258;e.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">16.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwar sum liugh&#230;r &#230;ru manz af manni &#230;ller kono. b&#246;te XII mark&#230;r til &#64258;r&#230;skiptis. ork&#230;r han eig. &#64258;a skal han huzstrik&#230; wi&#64258; stupun&#230;. oc rumi si&#64258;&#230;n sta&#64258;in.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">17.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Slar man &#230;ller kono sit fralst hion til go&#64258;r&#230; wisu. &#64258;a &#230;r &#64258;&#230;t ogilt. en eig kom&#230; sara mal .i. koma sara mal .i. b&#246;te &#230;ptir sta&#64258;sins r&#230;t.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">18.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwar sum sti&#230;l i bastuwu &#230;ller af si&#230;lsins husbond&#230; til half mark. l&#246;si sin hals me&#64258; XL. markum &#230;ller hengi.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">19.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hittir ma&#64258;&#230;r rak a hawi vti. vtan war&#64258; ok waku. hawi halw&#230; fyn&#8250;. hittir inn&#230;n war&#64258; oc waku. hawi &#64258;ri&#64258;iwng af. hittir a hafs butnum &#64258;orf wi&#230;r sokn &#230;ller ostbyttu hawi halft. Hittir ma&#64258;&#230;r goz til lanz diwrit swa at wa&#64258;a ma til. hawi fy&#230;r&#64258;ung. hittir a &#64258;irro lande. oc fy&#230;r&#64258;ung. &#167;.1. Hittir skip byt&#230; inn&#230;n sta&#64258;sins mark. hwar sum &#64258;y go&#64258;&#230; hi&#230;lp&#230;r. hawi &#230;rwu&#64258;is l&#246;n. &#230;ptir go&#64258;ra mann&#230; or&#64258;wm. &#167;.2. Fyndum skal man laghlik&#230; lius&#230;. &#230;ller hete &#64258;iuw&#230;r. &#230;ptir &#64258;y &#64258;ift&#230;r oc go&#64258;e men sku&#64258;&#230; &#64258;&#230;t. &#167;.3. Hittir ma&#64258;&#230;r &#230;kki&#230;r manz. hawi arwu&#64258;is l&#246;n. &#230;ptir go&#64258;r&#230; mann&#230; sko&#64258;&#230;n. hwgg&#230;r ma&#64258;&#230;r ak&#230;ris streng sund&#230;r. b&#246;te &#64258;re mark&#230;r. oc b&#246;te ater st&#230;gin swa go&#64258;an han var. &#230;ptir go&#64258;r&#230; mann&#230; witnum. Hwg&#230;r ma&#64258;&#230;r &#64258;e festur aa landi bornir &#230;ru. b&#246;te &#64258;re mark&#230;r. oc festun&#230;r. ater.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">20.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">legher man skip af manni. hwat &#64258;&#230;t &#230;r mer&#230; &#230;ller minn&#230;. vil eig han hal&#8250;&#230; sum legt haw&#230;r. sighi til &#230;gh&#230;nd&#230;num. annan dagh fore sol&#230; s&#230;t&#230;r. sigh&#230;r eig til swa. giwi halw&#230; skiplegho. &#230;n skip &#230;r far f&#246;rt. oc hawi fore giort festip&#230;ninenum. Nv vil hin eig hald&#230; sum skipit saldi a l&#230;gh. sighi. til &#64258;em sum leghi annan dagh fore sol&#230; s&#230;t&#230;r. oc b&#230;ri ater festi p&#230;ning. twa p&#230;ning fore en. gior han eig swa. haldi &#64258;&#230;t. Hwar sum leg&#64258;i. &#64258;a &#230;n skip &#230;r samleght. &#64258;a ma ingin ma&#64258;&#230;r af gang&#230;. vtan han hawi styrimanz. oc aldr&#230; skipar&#230; orlof til. Sighlir skip or hampnum &#230;ller ror. swa at sea ma aas a bor&#64258;i. oc vili&#230; skiparer fra skipi skili&#230;s. oc kom&#230; ater i hampnena. &#64258;a &#230;r al skiplegh&#230; ann&#230;&#64258;. &#167;.1. kom&#230; m&#230;n i hafs n&#246;&#64258;. komb&#230;r a sior&#8250; oc ofsinn&#230;. oc &#64258;orw&#230; kast&#230;. &#64258;&#230;t goz &#64258;&#230;r vt kast&#230;s. skal ater gi&#230;ld&#230;s &#230;ptir mark&#230; tali. oc hwarium eptir sinum e&#64258;e. kan &#64258;em skili&#230; vm kastet. &#64258;a skulu &#64258;err&#230; &#64258;&#230; sum flere &#230;ru farf&#230;ster. &#167;.2. Lata skiparar slipp&#230; sik tugh af handum. gi&#230;ld&#230; &#64258;er ater styrimaninum all&#230;n ska&#64258;an fore tughin. brist&#230; tugh &#230;ller akki&#230;ri. hawi skipar&#230;n si&#230;lw&#230;r ska&#64258;an Hwgg&#230;r skipar&#230; tugh. vt&#230;n styrimanz vili&#230;. &#64258;a gi&#230;ld&#230; ater all&#230;n ska&#64258;an. Hwgg&#230;r si&#230;lw&#230;r tugh sund&#230;r. hawi si&#230;lw&#230;r ska&#64258;an. &#167;.3. Komb&#230;r skip a grun oc lestis eighi. oc &#64258;orf kast&#230; &#64258;&#230;t ater. gialdi ba&#64258;i skip goz &#230;ptir mark&#230;tali. &#64258;&#230;t sum &#64258;&#230;r var vt kastet.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">21.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin sum last&#230;r &#230;ller ill&#230; taler vp a foghot&#230;n oc alt ra&#64258;it. b&#246;te &#64258;r&#230;ttan mark&#230;r silfs. &#64258;&#230;r af tak&#230;r foghotin fyst ena mark silfs. hwar borgh&#230; m&#230;st&#230;rin sin&#230; mark silfs. si&#64258;&#230;n tak&#230;r halft foghotin.. oc halft sta&#64258;rin. &#230;n til &#230;ru tw&#230;ggi&#230; mann&#230; witni. &#230;ru eig vitni til. v&#230;ri sik me&#64258; sex mannum. Hwilikin sum ill&#230; tal&#230;r til borghamest&#230;r&#230;ns. b&#246;te. XII mark&#230;r til &#64258;r&#230;skiptis. Hwilkin sum last&#230;r &#230;ller tal&#230;r ill&#230; til ann&#230;rs nokors by&#230;manz &#230;ller gi&#230;st. b&#246;te &#64258;re mark&#230;r. til &#64258;reskiptis. oc kall&#230;r ma&#64258;&#230;r man oqw&#230;&#64258;ins or&#64258;um. b&#246;te sex mark&#230;r &#230;n til &#230;ru tw&#230;ggi&#230; mann&#230; vitni. swa sum &#64258;iuw&#230;r. mor&#64258;&#230;ri. liuari. forsleghin herri&#230;ns son. mor&#64258;brenn&#230;rei. hwnz&#230;m&#230; son. &#64258;r&#230;l en han fr&#230;ls &#230;r. &#230;ller kall&#230;r go&#64258;&#230; kono horkono. skukiu. trolkono &#230;ller ford&#230;&#64258;u. &#167;.1. Nv kan swa vara at foghotin &#230;ller ra&#64258;m&#230;n n&#230;nn&#230; byman at gang&#230;. vm sta&#64258;in eptir hw&#230;riu &#64258;&#230;t h&#230;stz &#230;r. hwar sum &#64258;em misfirmir me&#64258; or&#64258;um. &#230;ller gi&#230;rningum. &#64258;&#230;t liggi alt i tw&#230; b&#246;te. ba&#64258;i i drapum ok sarum. en i or&#64258;afari &#230;ru &#64258;&#230;r eig h&#246;gr&#230; en andri m&#230;n. &#167;.2. hwilikin ma&#64258;&#230;r fore siti&#230;ndi ra&#64258;i tal&#230;r ill&#230; vp a foghotin ein ra&#64258;man. b&#246;te .XIII. mark&#230;r silfs.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">22.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwar sum me&#64258; val&#8250; gang&#230;r af by&#230; mote &#230;ller af rastudwu oc forsmar fest&#230; lagh &#230;ller p&#230;ning&#230; fore brut sin. b&#246;te &#64258;re mark&#230;r swa op han gi&#246;r &#64258;&#230;t.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">23.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwar sum stighr &#230;ller gang&#230;r i ann&#230;s manz kalgar&#64258;. oc sti&#230;l kal. &#230;ru til tw&#230;ggi&#230; mann&#230; vitni. b&#246;te &#64258;re mark&#230;r til &#64258;r&#230;skiptis.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">24.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">&#64258;&#230;t &#230;r oc sta&#64258;sins r&#230;ttir. en ma&#64258;&#230;r giptis i kunu goz. giptis til alz halfs. swa giptis oc kon&#230; oc kon&#230; i maz bo.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">25.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Nv kunnu hion barnl&#246;s skili&#230;s &#230;t. &#64258;a &#230;rfwin &#64258;er nestu fr&#230;nd&#230;r &#230;ru &#230;ptir &#64258;em. oc &#230;ruir slit dottor sum son. wa&#64258;&#230;r ma&#64258;&#230;r tw&#230;gipt&#230;r. oc affl&#230;r han barn vi&#64258; ba&#64258;&#230; kunur. &#64258;a taki slikt kold&#230;r sum kold&#230;r. ba&#64258;i aftir fa&#64258;ur oc mo&#64258;or..</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">26.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Nv kan &#64258;&#230;n ma&#64258;&#230;r d&#246;gh&#230; fr&#230;nd&#230;r &#230;ru fi&#230;rri. kom&#230; &#64258;er innan dagh oc aar. &#230;rwin &#64258;er. koma eig. &#64258;a &#230;rwi kunungin. oc dagh&#230;r mirkis inn&#230;n sex wikum.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">27.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Nv giw&#230;r ma&#64258;&#230;r morghin gi&#230;f husfru sinni. ee hwat &#64258;&#246;n morghon gi&#230;f er mere &#230;ller minni. skili&#230;s &#64258;en barn l&#246;s at. &#64258;a tak&#230;r husfrun morghun gi&#230;f sin&#230; vp. fa barn saman. &#64258;a far hon eng&#230; morghongi&#230;f. vt&#230;n sin kirkiu bon&#230;&#64258;. oc sin&#230; si&#230;ng af oskiptu. oc si&#64258;&#230;n skipti hun til halfs. vi&#64258; barn sin. &#230;ller &#230;rwingi&#230; sin&#230;.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">28.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">&#230;r a&#64258;alkono barn til. &#64258;a far amyu barn enti af f&#230;&#64258;&#230;rn&#230; mer&#230; en fa&#64258;ir vil &#64258;y vnn&#230;. &#230;r eig a&#64258;alkono barn til. &#64258;a a &#64258;&#230;t .III. mark&#230;r fore f&#230;&#64258;&#230;rne sit.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">29.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Nv gi&#246;r ma&#64258;&#230;r &#230;ller kon&#230; sit testament. &#64258;a skal giwas af b&#230;ggi&#230; &#64258;err&#230; goz oskiptu. at lik sins vtf&#230;r&#64258;. ok sama &#8250;agh &#64258;&#230;t ior&#64258;&#230;s. kost oc off&#230;r takin oc af b&#230;ggi&#230; &#64258;err&#230; goz oskiptu. &#230;n all&#230;r &#64258;&#230;r eptir gi&#230;r&#64258;ir si&#64258;&#230;n gi&#246;r&#230;s &#230;ptir &#64258;&#230;n d&#246;&#64258;&#230;. &#64258;em gi&#246;ri &#64258;&#230;n sum arwit vp tak&#230;r. &#167;.1. Giwi oc engin &#64258;en barn agh&#230;r eptir sik mere si&#230;l&#230; gipt en &#64258;&#246;n sighi&#230; ia wi&#64258;&#230;r. &#230;ller oc &#64258;er&#230; skyl&#230;stu fr&#230;ndar. D&#246;r ma&#64258;&#230;r barn l&#246;s sin&#230; mellum &#230;ller kon&#230;. hawi vald giw&#230; hwarn &#64258;ri&#64258;i&#230; p&#230;ning hwart han wil.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">30.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">legh&#230;r ma&#64258;&#230;r gar&#64258; af adrum. halft aar. &#230;ller h&#230;lt. wil &#64258;en eig hald&#230; swm leghi. s&#230;ghi til egh&#230;nd&#230;num. fore ann&#230;t sol&#230; s&#230;t&#230;r. sigh&#230;r eig swa til me&#64258; twem mannum. oc &#64258;er&#230; vitnum. &#64258;a giwi halw&#230; hus&#230; legho. oc fari hwart han vill. Nv wil egh&#230;ndin hald&#230; leghon&#230;. &#64258;a sighi til hinum sum legh&#64258;i ann&#230;n dagh fore sol&#230; s&#230;t&#230;r. sighir eig swa til me&#64258; twem mannum. &#64258;a &#8250;&#246;mis &#64258;&#230;n i gar&#64258;inum wara sum leghi. &#230;ller giwi hanum hafw&#230; hus&#230; legho ater. &#167;.1. Nv far ma&#64258;&#230;r i manz gar&#64258;. oc wil si&#64258;&#230;n bort or hanum fara. giwi egh&#230;ndanum halfw&#230; hus&#230; legho. Nv vil engh&#230;ndin gestin bort wr&#230;k&#230;. giwi ater gestinum swa margh&#230; p&#230;ning&#230; sum han melti hanum. samu lagh hwat husum man legher helstz. &#167;.2. Nv vil husbonden si&#230;lw&#230;r ra&#64258;&#230;. fore gar&#64258;innum. &#64258;a wari gestin aat. man&#230;&#64258;i fore stempnodaghin. Sigh&#230;r eig husbondin swa gestinm til. &#64258;a d&#246;mis gestinum i gar&#64258;inum vara till ann&#230;rs stempnu daghs. sigher eig gestrin bond&#230;num till. &#64258;a v&#230;ri qwar i gar&#64258;enum. oc giui bond&#230;num swa mang&#230; p&#230;ning&#230; &#64258;em vm sember. &#167;.3. Nv low&#230;r bonden gestinum hws &#64258;&#230;kki&#230;. oc wel vm byggi&#230;. fyll&#230;r han &#64258;et. b&#230;ri vp all&#230; sin&#230; hus&#230; legho. fyll&#230;r eig. &#64258;a falli sva mykit af hans hus&#230; legho. sum ra&#64258;m&#230;n m&#230;t&#230; &#64258;&#230;t. &#64258;a en gestrin byggir si&#230;lw&#230;r &#230;ller oc komb&#230;r me&#64258; tw&#230;ggi&#230; mann&#230; vitnum. &#64258;a standi i hans hus&#230; leghom.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">31.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwat f&#230; man slar helstz i hel. gi&#230;ldi swa got qwikt gen d&#246;&#64258;o me&#64258; fullum f&#230; gi&#230;ldum. oc tw&#230;ggi&#230; mann&#230; vitnum.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">32.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">K&#246;p&#230;r ma&#64258;&#230;r nokot i sta&#64258;inum. oc er &#64258;&#230;t &#64258;iufstolit. komber eghandin &#230;ptir. &#64258;a nempni sin fanga man. oc grip til le&#64258;iz. haw&#230;r til tw&#230;ggi&#230; mann&#230; k&#246;p vitni. &#64258;a skal sw&#230;ri&#230; til sins sum kland&#230;&#64258;i me&#64258; sinum twem nagrannum. Nv skal &#64258;&#230;n le&#64258;a ser fra handum sum hand&#230; mellum haw&#230;r me&#64258; twem k&#246;p vitnum. oc w&#230;ri sak l&#246;s. giter eig l&#230;t fra sik. hete si&#230;lw&#230;r &#64258;yufw&#230;r. war&#64258;&#230;r oc nokot strulit af sta&#64258;inum vp a landit. komber &#64258;&#230;n &#230;ptir sum goz a &#64258;&#230;r skal han sw&#230;ri&#230; til sins me&#64258; twem by&#230;mannum af sta&#64258;inum. giter le&#64258;t fra sik. w&#230;ri sakl&#246;s. giter eig b&#246;te oc &#64258;iufw&#230;r hete. &#167;.1. Enghin tyghi gang&#230; af sta&#64258;inum oc a landit. vtan ma&#64258;&#230;r grip&#230;r til le&#64258;zn&#230;n. engin oc af landinu oc i sta&#64258;in. vt&#230;n &#64258;e samu tyghi. &#167;.2. Hwar sum annars timber taker gi&#246;rt &#230;ller o giort. hwar &#64258;&#230;t hestz liger. oc er &#64258;&#230;n hem&#230; i sta&#64258;inum &#64258;&#230;t agh&#230;r. oc spyr eig eghandin at. &#64258;a b&#246;te &#64258;re mark&#230;r fore en stok. &#230;ller en&#230; fiol. oc swa fore ann&#230;n oc &#64258;ri&#64258;i&#230;. oc eig &#64258;e mer&#230; at han taki alt timbrit. vtan timbrit skal han gi&#230;ld&#230; fullum gi&#230;ldum ater. vm til &#230;ru tw&#230;ggi&#230; mann&#230; vitni. &#230;ller v&#230;ri sik me&#64258; &#64258;rim mannum. Tak&#230;r ma&#64258;&#230;r annars timb&#230;r me&#64258; tw&#230;ggi&#230; mann&#230; vitnum a egh&#230;nd&#230;ns tr&#246;st gi&#230;ldi ater ee swa got timb&#230;r. ok vari sakl&#246;s. &#167;.3. Tak&#230;r ma&#64258;&#230;r byr&#64258;i af vi&#64258;a kasti manz b&#246;te &#64258;re &#246;r&#230;. swa fore andr&#230; oc &#64258;ry&#64258;iu. tak&#230;r mer&#230; oc var&#64258;&#230;r til vnnin me&#64258; twem mannum b&#246;te &#64258;re mark&#230;r.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">33. </inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwar sum ann&#230;rs tompt bygg&#230;r olowandis. rymi ater vp bygh&#64258;in&#230;. oc b&#246;te sex mark&#230;r. &#230;r b&#246;te snatt&#230;r&#230; bot fore minn&#230; &#230;n sex p&#230;ning&#230;. &#167;.1. Byggi oc engin n&#230;rm&#230;r a&#64258;rum en druparum &#64258;orf &#230;n tw&#230;ggi&#230; fot&#230;rum. byggir n&#230;rmer. bryti vp. oc b&#246;te sex mark&#230;r. hwilikin sum owan bygg&#230;r a man swa at dryp&#230;r a annars &#64258;ak. bryti vp oc sk&#230;ri af. ok b&#246;te sex mark&#230;r. &#167;.2. Hwar gafla gang&#230; ba&#64258;ir saman. byggi hwar sit. oc s&#230;ti knut vi&#64258;&#230;r knut at sakl&#246;so. &#167;.3. Hwar sik gi&#246;r w&#230;gh af annars manz husi. vt&#230;n eghand&#230;s lof. rymi vp. oc b&#246;te &#64258;re mark&#230;r. &#230;ller blivi i eghendens minni. &#167;.4. All&#230;r alm&#230;nniz stratur inn&#230; mur. ok vt&#230;n skulu war&#230; att&#230; aln&#230;r bre&#64258;&#230;r sum ma ak&#230;s ok ri&#64258;&#230;s. &#167;.5. Hwar sum bygg&#230;r swal&#230; iuir &#64258;w&#230;r&#230; gatu. rymi vp. oc b&#246;te sex mark&#230;r.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">34.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Nv dr&#230;p&#230;r f&#230; ann&#230;rs manz f&#230;. &#230;ru til tw&#230;ggi&#230; mann&#230; vitni. hawi &#64258;&#230;n sum. dr&#230;par&#230;n a &#64258;&#230;t d&#246;&#64258;&#230;. ok gi&#230;ldi ater hinum quikt f&#230;. swa got &#230;ller oc swa margh&#230; p&#230;ning&#230; sum hint mate gi&#230;ld&#230;. &#64258;a &#64258;&#230;t lif&#64258;i.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">35.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwat manni sum h&#230;r w&#230;r&#64258;&#230;r gripin &#230;ller fangin. fore sann&#230; sakir. ok gar &#64258;&#230;t a lifsins va&#64258;&#230;. hans r&#230;ttir skal h&#230;r g&#246;r&#230;s. skal han b&#246;ter b&#246;t&#230;. b&#246;ti &#230;ptir sta&#64258;sins r&#230;t.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">36.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin ma&#64258;&#230;r ann&#230;n myr&#64258;ir. war&#64258;&#230;r til wnnin me&#64258; sex mannum. han skal st&#230;lles. &#230;ller v&#230;ri sik me&#64258; tolf mann&#230; e&#64258;e. havin mor&#64258;br&#230;rnar&#230; sama r&#230;t. Mii&#64258;ir kon&#230; nokon. hon skal quik i ior&#64258; graw&#230;s. &#167;.1. hwar sum giw&#230;r adrum forgauor ma&#64258;&#230;r &#230;ller kon&#230;. &#64258;&#230;m ma i bali br&#230;nn&#230;.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">37.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Nv s&#230;ter man andrum pant. mer&#230; &#230;ller minni. nv vil eig &#230;ghandin &#64258;&#230;n pant ater l&#246;s&#230;. &#64258;a biu&#64258;is vp a &#64258;rim bya motum. wil eig en &#64258;a l&#246;s&#230;. &#64258;a byu&#64258;i hanum pantin vp hem&#230; fore gar&#64258;i. vil eig en &#64258;a l&#246;s&#230;. s&#230;li &#64258;a hwar han b&#230;st ma me&#64258; tw&#230;ggi&#230; mann&#230; vitnum. gi&#230;ld&#230;r pantrin mer&#230;. giwi ater eghand&#230;num &#64258;&#230;t w&#230;rt &#230;r. ok er pantrin w&#230;rri. b&#230;tri hin til pant wt s&#230;tti. &#167;.1. allir panter &#64258;e s&#230;li&#230;s skulu. &#64258;eer s&#230;lins me&#64258; tw&#230;ggi&#230; mann&#230; vitnum. oc m&#230;t or&#64258;um hwar &#64258;&#230;n pant s&#230;l eig er laghlik&#230; bu&#64258;in vp. b&#246;te &#64258;re mark&#230;r. &#167;.2. Nv vil ma&#64258;&#230;r sin pant ater l&#246;s&#230;. nv kr&#230;w&#230;r hin mer&#230; en pantrin star. leggi fram swa mykit han vi&#64258;&#230;r ki&#230;nnis. ok en sins e&#64258;e. oc taki ater sin pant. hwar mer&#230; pant s&#230;ter vt en half mark. s&#230;ti vt me&#64258; tw&#230;ggi&#230; mann&#230; vitnum. l&#246;se oc swa ater. &#167;.3. Hwar dyr&#230; s&#230;ter pant vt. en han stand&#230;r hanum. b&#246;te &#64258;re mark&#230;r.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">38.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Hwilikin vin sting&#230;r vp oc later falt l&#246;p&#230; vtan foghot&#230;ns orlof oc ra&#64258;mann&#230;. hawi foregiort fatit ok me&#64258; &#64258;re mark&#230;r. &#167;.1. Hwilikin viin later dyr&#230; l&#246;p&#230;. en &#64258;&#230;t er sat. hawi fore giort fatit. hwat &#64258;&#230;t er mer&#230; &#230;ller minn&#230;. oc me&#64258; &#64258;re mark&#230;r. &#167;.2. hwar minn&#230; stop haw&#230;r en r&#230;t. gi&#230;ldi &#64258;re mark&#230;r. hwar vanmatu giwer af vini. oc war&#64258;&#230;r forwnnin at. b&#246;te en&#230; mark til &#64258;r&#230;skiptis. fore wanmatu af mio&#64258; oc tramn&#230; h&#246;l. sex &#246;r&#230;. fore sw&#230;nst &#246;l &#64258;re &#246;r&#230;. hwar sum at annare matu s&#230;l. en ra&#64258;it haw&#230;r s&#230;t. b&#246;te &#64258;re mark&#230;r. &#167;.3. &#230;ngin gestir ma her lata l&#246;p&#230; falt tram h&#246;l. &#230;ller annan dryk fore vt&#230;n vin. &#230;ller han h&#230;ti vi&#64258;&#230;r sinum &#64258;rem markum. &#167;.4. fore vr&#230;tt&#230;n pund&#230;r&#230; or&#230;ttan span. oc fore or&#230;t bisman. b&#246;te &#64258;re mark&#230;r. Hwar sum me&#64258; merom spanni k&#246;per in ok m&#230;ter vt me&#64258; minni spanni. w&#230;r&#64258;&#230;r &#64258;&#230;r gripin me&#64258;. b&#246;te XL. mark&#230;r &#230;ller v&#230;ri sik me&#64258; tolf mannum. &#167;.5. Hwilikin ma&#64258;&#230;r sum me&#64258; in fulghit gals war&#64258;&#230;r gripin. hwari&#230; hand&#230; fals &#64258;&#230;t &#230;r helstz. l&#246;s&#230; hals me&#64258; .XL. markum. &#230;n til &#230;ru sex mann&#230; vitni. &#230;ller v&#230;ri me&#64258; tolf mannum.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">39.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin ma&#64258;&#230;r sum r&#246;w&#230;r a nyrri malmi. &#230;ller sy&#64258;r&#230;. war&#64258;&#230;r laghlik&#230; til wnnin me&#64258; sex mann&#230; vitnum. han haw&#230;r fore giort halsinum. &#230;ller XL. markum. &#167;.1. Hwilikin sum r&#246;w&#230;r i sta&#64258;inum. si&#64258;&#230;n i var&#64258; er ringkt til ens &#246;res. hawi fore giort halsin &#230;ller .XL. mark&#230;r. Hwilkin sum rower a almennigz gatu. &#230;ller almennigz torghe &#246;ris v&#230;r&#64258;i fore mi&#64258;ien dagh. b&#246;te XII. mark&#230;r. &#230;ptir mi&#64258;ien dagh sex mark&#230;r. hwilikin sum r&#246;w&#230;r a almennigx gatu. &#246;rtugh w&#230;ri fore mi&#64258;ien dagh. b&#246;te sex mark&#230;r. &#230;ptir mi&#64258;ien dagh. b&#246;te &#64258;re mark&#230;r.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">40.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Nv komb&#230;r &#64258;&#230;n man til bysins gi&#230;lskildugh&#230;r er hvat han a bymanni gi&#230;ld&#230; &#230;ll&#230; a&#64258;rum. sighi til foghot&#230;num ra&#64258;mannum &#230;ller twem bymannum. &#230;ller foghotens ok sta&#64258;sins swenom. &#64258;&#230;n ma&#64258;&#230;r skal taks&#230;ti&#230;s. &#230;ller hans goz. ok gi&#230;ldi &#64258;&#230;t han vi&#64258;&#230;r ki&#230;nnis. haw&#230;r han eig p&#230;ning&#230; til. s&#230;ti borghan &#64258;&#246;m gi&#230;ldit kr&#230;wir. &#64258;e han n&#246;ghir at. wil han gi&#230;ldit dyli&#230; me&#64258; &#64258;riggi&#230; mann&#230; e&#64258;e. &#230;n &#64258;&#230;t &#230;r minn&#230; en sex mark&#230;r. &#230;ller mer&#230;. v&#230;ri sik me&#64258; sex mannum. Nv far bort or taks&#230;tningini. oc gi&#246;r &#230;ngin r&#230;t. b&#246;te &#64258;re mark&#230;r. ok vt gi&#230;ldit. er &#64258;&#230;t hofman pr&#230;st&#230;r bryti &#230;ller bonde bond&#230;. ok bond&#230;ns goz mughum vir bis&#230;ti&#230; ok ei hans husfru. komb&#230;r &#230;ngki&#230;. oc haw&#230;r goz i sta&#64258;in. ok &#230;r hun gi&#230;lskildugh. hana ma bys&#230;ti&#230; me&#64258; sta&#64258;sins r&#230;t.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">41.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hwilikin sum eig bigg&#230;r sin&#230; bro&#230;r inn&#230;n &#64258;en stempno dagh. foghotin lysir oc ra&#64258;it. b&#246;te &#64258;re &#246;r&#230;. hwar sum eig rens&#230;r sin&#230; gatur oc stratur. fore &#64258;en dagh &#64258;&#230;r fore l&#230;gx. b&#246;te &#64258;re &#246;r&#230;. &#167;.1. War&#64258;&#230;r eld&#230;r l&#246;s. i. hwat gar&#64258;i &#64258;&#230;t hestz er. giter bonden si&#230;lw&#230;r slikt. v&#230;ri sakl&#246;s. komb&#230;r &#246;x oc &#230;mb&#230;r. &#230;ller kl&#230;ppir klokko. b&#246;te &#64258;re mark&#230;r. hwar sum eld tendir fyr en or war&#64258;i er rinkt. b&#246;te &#64258;re &#246;r&#230;. hwat eld &#64258;&#230;t h&#230;lzst er.</inline></para><para /><para /><para /><para /></paragraph-definition></section></body></doc>