<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Sagan om den helige Blasius, ur Codex Oxenstiernianus"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="2" minute="11" month="7" year="2002" /><revision-time day="2" minute="11" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="3" /><number-of-words number-of-words="1175" /><number-of-characters number-of-characters="6698" /><begin>1385</begin><end>1385</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para><inline font-size="12.00">[Sagan om den helige Blasius, ur Codex Oxenstiernianus]<pagenum num="369" ></inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">SAnctus blasius var valdir til biscop af kesara for mangfalda dygdhe. Han var i enom stadh som h&#228;t sebasten liggir i capadocia. J th&#246;m sama tima var dyoclecianus kesare som alt cristit folk vilde ford&#228;rua. ok tha foor sanctus blasius i en skogh ok bleff l&#228;nge ther i enne b&#228;rgha hulu som en annar &#228;rmete. Vilde foghla f&#246;ddo han ther. Ey hafdhe han annat ther vtan thz foghla honom baro. ok vil diur. Al the diur &#228;lla foghla ther komo til hans. the skildos &#228;ngaledhis vidh han f&#246;r &#228;n han hafdhe hwart thera hannat ok signat mz sinne hand. ok thr&#228;ngdis hwart thera fram fore annat at taka bl&#228;zan af h&#228;lax manz hand. Al the diur &#228;lla foghla som siwk varo komo til hans ok fingo fulla b&#246;tir af honom. En dagh s&#228;nde kesarans foghate ther af landino sina swena i th&#228;n sama skogh som sanctus blasius bodhe ij. </pagenum><pagenum num="370" > The funno &#228;ngin diur i th&#246;m skogh. f&#246;r &#228;n the komo ther som h&#228;lghe blasius bodhe. ther funno the for hans kofua mang diur ok foghla. &#196;n hwarte gato the ther skat. swa vardhe th&#246;m h&#228;laghir man mz sinom b&#246;nom Ther vndradho mykyt frome riddara oppa. ok foro heem slappe aat thy sinne. ok sagdho thz som th&#246;m var timat for sinom herra. Tha swaradhe thera herra swa. farin ginstan thijt atir. oc fangin mik th&#228;n mannin i sagdhin. for thy han &#228;r cristin. ok mz cristi makt g&#246;r han slikt vndir. Ok finnin ij flere cristna m&#228;n &#228;lla quinnor. tha fangin ok th&#246;m for thy at the skulu alle standa en r&#228;t. The samo nat tedhis ihesus christus sancto blasio threm sinnom ok styrkte han mz sinom ordhom. oc sagdhe til hans Min k&#228;re stat op oc offra mik thik si&#228;luan. Ok tha komo ginstan riddarene ther fore hans cofua. ok badho han mz th&#246;m fara til herra sin. Tha swaradhe th&#228;n h&#228;lghe blasius th&#228;ssa ledh Syni mine. Varin v&#228;l compne. Nw seer iak v&#228;l. at min s&#246;te gudh hawir mik ey gl&#246;mt. &#196; m&#228;dhan han f&#246;lgdhe th&#246;m tha k&#228;nde han th&#246;m v&#228;gh til himerikis. Ok giordhe mang faghir i&#228;rtekne for th&#246;m. Tha m&#246;tte th&#246;m en quinna. ok fi&#246;l gratande for hans f&#246;tir, for thy. hon sagdhe sin son vara n&#228;r d&#246;dhan af eno fiska bene som sat fast i hans strupa, oc badh han hi&#228;lpa honom til lifs. Tha badh sanctus blasius til gudh ok lagdhe sina hand a siukan man som i d&#246;zsins valde laa ok fik th&#228;n siuke ginstan b&#246;tir. En varghir tok enna fatika quinno galt bort, som h&#228;nna enga &#228;gha var. ok badh</pagenum><pagenum num="371" > gratande sanctum blasium hi&#228;lpa sik. tha swaradhe h&#228;laghir man leande. grat ey thu fa atir thin galt. Ginstan kom varghin ok lagdhe fetan galt for &#228;nkio f&#246;ter. Ginstan h&#228;lghe blasius kom i stadhin in ther landz herran var. tha b&#246;z han ginstan l&#228;ggias i myrkostofuo. Annan daghin leddis han for h&#246;fdhingan ok helsadhis af honom blidhelica th&#228;ssom lundom. Gl&#228;dh thik blasius gudha vin. tha swaradhe honom h&#228;lghe blasius. Gl&#228;dz oc thu godhir h&#246;fdhinge, ok sigh ey th&#246;m vara gudha som di&#228;fla &#228;ru ok skulu til h&#228;luitis eld coma. ok skulu ther &#228;u&#228;rdhelica pinas mz allom th&#246;m som oppa th&#246;m tro. Tha vardh h&#246;fdhingin vrdhir ok l&#228;t b&#228;ria h&#228;lghan man. ok i m&#246;rkostofuo l&#228;ggia. Tha sagdhe blasius honom. Ey giter thu mz pinom min k&#228;rlek fran gudhi v&#228;nt. for thy han styrkir mik innantil ok gl&#228;dhir mina si&#228;l Th&#228;tta fik h&#246;ra the fatika &#228;nkian som galtin fik atir. ok slo tha fetan galt i h&#228;l. ok bar sudhit hofwodh. ok f&#246;ter ok br&#246;dh ok lius til myrkohws ok gaff sancto blasio &#228;ta. Tha thakkadhe han gudhi, ok sagdhe quinnonne th&#228;sse ordh. B&#228;r hwart aar i min aminnilse eet lius til kirkio ok br&#228;n ther. tha skal thik v&#228;l vardha ok allom th&#246;m thz g&#246;ra mik til hedhir. Ok &#228;pte th&#228;n daghin gik the &#228;nkionne aldre vtan v&#228;l i hand mz thy doo hon. Sidhan leddis han annan tima wt for landz herran. ok han vilde ey tha h&#228;ldir dyrka afgudh &#228;n f&#246;r. Tha l&#228;t h&#246;fdhingin han h&#228;ngia oppa eet tr&#228;. oc slita mz i&#228;rn cambom hans k&#246;t fran hans rifuiom. ok l&#228;t han atir i myrkohws l&#228;ggia. Tha vordho fangadha siw quinnor som</pagenum><pagenum num="372" > bodh drupa h&#228;nto saman &#228;pter hanum. ok skuldo thwingas til at g&#246;ra hedhir lands herrans afgudhum. tha sagdho quinnonar landzherranom swa. Skulom vi g&#246;ra hedhir thinom gudhum tha l&#228;t th&#246;m b&#228;ra mz h&#246;ghtidh wt til sion. ok vi viliom th&#246;m ther rena thwa. ok for thy thz &#228;r qu&#228;melicare at hedhra th&#246;m sidhan the &#228;ru rene thwaghne. Tha gladdis landz herran af th&#246;m ordhom. ok b&#246;dh ginstan g&#246;ra som quinnona badho. Th&#228;ntidh godha quinnor fingo vald vm afgudh. tha s&#228;nkto the th&#246;m nidhir i midhian sioo oc sagdho swa. Nw fr&#228;lsing th&#228;ssin afgudhin sik si&#228;lff &#228;n the gita. Ther sunko afgudhin nidhir til grunda ok di&#228;fwllin fik skam Tha th&#228;tta fik lzndz herran sp&#246;ria Tha vardh han swa wredhir. thz han pustadhe sik si&#228;lwir i harme ok afuitte sik si&#228;luan ok sina swena. at the hafdho gifwit swa mykyt si&#228;lfsuald quinnomen vidh thera afgudh ok sagdhe. Hwi hioldin i ey varom afgudhum. Tha swaradho swenane. quinnonar daradho os illa ok swa vara gudha. Tha swaradho quinnonar sandir gudh ma ey daras mz nakrom sakom. Tha b&#246;dh han at bly skulle v&#228;llas i store panno som i thera liif skulde giutas ok l&#228;t heta siw panzara gl&#246;dh heta som the skuldo i f&#246;ras i i&#228;rn camba til hw&#228;ssa som thera k&#246;t skulda af benom rifuas mz. ok sagdhe sidhan swa quinnomen. V&#228;lin nu &#228; hwat i vilin h&#228;llir tro a vara gudha. &#228;lla pinas til d&#246;dh. Tha gik en quinnan di&#228;rflica fram ok tok the s&#228;rkiana som th&#246;m varo hedhirlica budhne at if&#246;ras. vm the vildo afgudhin hafua hedhrat. oc h&#246;fdhinganom</pagenum><pagenum num="373" > lyyt. ok castadhe th&#246;m wt ij en br&#228;nnande oghn som han hafdhe th&#246;m l&#228;tit redha til pino Tha lupu tw h&#228;nna barn &#228;pte h&#228;nne. ok sagdho swa. Var k&#228;ra modhir. Swa som thu f&#246;dhe os mz thinne miolk. ok l&#228;t os smaka h&#228;nna s&#246;tlek. Swa f&#246;dh os nu mz gudz k&#228;nnedom. ok l&#228;t os d&#246;&#246; mz thik ok smaka himerikis s&#246;tma Sidhan h&#228;ngdos the alla oppa stolpa. ok refs alt thera k&#246;t af thera lifue mz i&#228;rn kambom. Tha vardh thera k&#246;t swa hwit som snio. ok for blodhin thera ran sk&#228;&#228;r miolk Tha kom gudz &#228;ngil til thera oppinbarlica ok styrkte th&#246;m mz th&#228;ssom ordhom. R&#228;dhins ey gudz d&#246;tter. tor thy at ij skulin fa for idhra tro ok idhra pino. himerikis roo oc gl&#228;dhi &#228; for vtan &#228;nda. Sidhan lot han th&#246;m nidhir l&#246;sa. ok i en br&#228;nnande vghn kasta. Tha com gudz &#228;ngil oc sl&#228;kte wt eldin. oc ledde th&#246;m wt skadhal&#246;sa. Tha sagdhe th&#228;n th&#246;m pina l&#228;th. L&#228;ggin &#228;n af idhan di&#228;fwlskap ok tron a vara gudhi. ok lifwin. Tha swaradho h&#228;lgho quinnonar swa. Vi farom ey mz di&#228;fwlskap. vtan vi trom a sannan gudh ihesum christum. han nekom vi aldre. G&#246;r nu af varom licamma thz thu vilt. Tha b&#246;dh han th&#246;m hals hugga. tha fi&#246;llo h&#228;lgho quinnor a kn&#228; vndi sw&#228;rdh. ok badho til ihesum christum th&#228;ssom lundom. Jhesus christus som sandir gudh ok sandir man &#228;r som os ledde wt af vantronna myrkir. ledh os for vara pino &#228;pte varn d&#246;dh mz thik i himerikis lius Tha swaradhe th&#246;m gudz &#228;ngil. Jdhra krono i himerike &#228;ru idhir nu til redho. Sidhan hals huggos the ther ginstan ok anduardadho</pagenum><pagenum num="374" > sina si&#228;l gudhi i h&#228;ndir. Ther &#228;ptir leddis fram sanctus blasius ok spordhis aat &#228;n han vilde &#228;n tha tro a thera gudhi. thz &#228;ru di&#228;fla som idhir dragha til h&#228;luitis. som ij oppa troin Tha b&#246;dh han sanctum blasium dr&#228;nkia i sion nidhir. Tha signadhe sanctus blasius vatnit ok stodh ginstan thz swa stadhught som iordh. Tha sagdhe blasius til thera som trodho oppa afgudhin. tr&#246;stin ij a afgudhin thz the orka idhir hi&#228;lpa som cristus hi&#228;lpir mik. tha gangin hijt til mik a sion som iak sitir Gingo tha af stadh oppa sion f&#228;m hedhninga oc sextighi oc sunko alle til grunda nidhir. Ginstan kom gudz &#228;ngil ok taladhe swa til sanctum blasium. Godhe blasius gak til hans ginstan ok thol thin d&#246;dh for gudz skuld. tha faar thu krono i himerike af gudhi si&#228;luom oc gl&#228;dhi &#228;r for vtan &#228;nda. Brat gik han tha a landir op til landz herrans oc sagdhe swa. Thu grymbir man, var ey swa dare at thu troe at iak skuli neka christo firi nakra di&#228;fla skuld som idhur afgudh &#228;ru. ok vit thz at iak vare gladhir &#228;n iak vare v&#228;rdoghir d&#246;&#246; for the h&#228;lgho tro som ihesus christus k&#228;nde sinom apostolis. Sidhan d&#246;mde landz herran han vndi sw&#228;rdh. Ok tha sanctus blasius skulde bokka vndi sw&#228;rdhino. Tha badh han th&#228;ssom lundom til gudh. Min s&#246;te gudh. thik anduardha iak mina si&#228;l. ok at thu hi&#228;lp allom th&#246;m som ilt hafua i hals sin Tha swaradhe [--- Slutet felar.---] </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></body></doc>