<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Bonaventura, kapitel 6"</title><year>"1502"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="20" minute="17" month="11" year="2002" /><revision-time day="20" minute="17" month="11" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="2" /><number-of-words number-of-words="693" /><number-of-characters number-of-characters="3953" /><begin>1502</begin><end>1502</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para><pagenum num="340" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><hskr num="248" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	Thetta skal l&#228;sas til bordz om jwla apton vm qw&#228;llin</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>Thentidh jomfrun oc henna brudhgomme vm gingo daghlica saman. v&#228;xste var herra ihesus j modherliffwe, oc [tha] joseph fan at hon war haffwande. vndradhe han owir alla matto Nw skalt thu atwakta thy h&#228;r sigx, at mat thu h&#228;r mykit faghirt nima Nw om thu vndrar hwi war herra ville at hans modher hafdhe f&#228;steswen. m&#228;dhan han ville at hon skulle altidh bliffwa jomfru Tha finnom wi at thz war f&#246;r thriggia handa sak, som var at gudz sons f&#246;zlo time skulde di&#228;fflenom l&#246;nas &#196;n josep skodhade sina f&#228;stem&#246;&#246;, eet sin, oc annat sin oc opta. oc dr&#246;ffdhis storlica oc viste ey hwat han skuldhe th&#228;nkia i th&#228;sso maleno, tho th&#228;nkte han enkte ont vm hona. oc j engho misth&#228;nkte han hona oc th&#228;nkte at gudhi </pagenum><pagenum num="341" > var enkte om&#246;gelikit. tho likou&#228;l aff manna kranklighet j&#228;wadhe han thz, oc h&#228;nt wara illa See nw m&#228;nniskia huru gudh latir sina vini m&#246;dhas mz dr&#246;fwilse, oc komo j frestilse them til st&#246;rre krono, oc th&#228;nkte josep thy widh sik, at han ville l&#246;nlica skilia sik widh hona Sannelika maa sighias aff ioseph at hans loff &#228;r ewangelio. huar oc sigx at han war r&#228;tuis man Stor dygdh var thz, som huar man maa pr&#246;fwa at en man giti ekke hafft st&#246;rre s&#246;rgh oc vidherm&#246;dho oc othol, &#228;n mist&#228;nkia hustruna f&#246;r hordom oc vmb&#228;r tho daghlica sin or&#228;t, Egh gat oc varfru varit vtan dr&#246;ffuilse. thy at hon pr&#246;ffwade v&#228;l oc fan, at han war dr&#246;ffdher oc ther aff dr&#246;ffdhis oc hon, oc thigde tha &#246;dhmiwklica, oc l&#246;nte gudz gaffwo. h&#228;llir wilde hon wara misth&#228;nkt, &#228;n vppinbara gudz hemelikin thingh, oc nakot thz aff sik tala. som henne matte th&#228;nkias til rosn, &#228;lla faf&#228;ngt loff. vtan badh gudh at han w&#228;rdogadhis v&#228;nda alt til godho, oc th&#228;ssin dr&#246;fuilsin taka badhe aff sik oc sinom f&#228;ste man, H&#228;r math thu see hwat dr&#246;ffwilsom oc vidherm&#246;dho the haffdo badhin &#196;n gudh foresaa them badhom oc s&#228;nde sin &#228;ngil. hwilkin som sagde ioseph i s&#246;mpnenom, at hans f&#228;stem&#246; hafdhe aflat aff them h&#228;lga anda, oc badh han gladelica oc di&#228;rflica bliffwa quarran n&#228;r henne. hwar aff wi vndirstandom, at &#228;ptir dr&#246;fwilse kombir stor hugnadher om vi kunnom os hafwa oc vara stadughe oc thuloghe j dr&#246;fwilsom, thy at war herra l&#228;tir komma lungn &#228;ptir storm, oc thik th&#228;rf enkte i&#228;fwa. at engin dr&#246;fwilse l&#228;tir han sinom vinom komma vtan the &#228;ru them nylikin Sidhan sporde iosep aff th&#228;sse vndirlico afflinginne. hulka varfru honom granlica bewiste Oc swa bleff josep gladelica </pagenum><pagenum num="342" > quar n&#228;r sinne f&#228;stem&#246;. oc &#228;lskade hona meer &#228;n m&#246;ghelikit &#228;r sighia aff renom &#228;lskogha, oc l&#228;t sik trolika vardha om alt thz henne tharffwadhis, oc varfru l&#228;t sik hemelica til hans oc vmbaro gladelika sin fatigdom, &#196;n war herra ihesus christus staar inneluktir j modherliffwe nyo manadha vmkringh, oc bidhar tholomodelica skipadhan tima, Warkunna thy m&#228;nniskia honom, som v&#228;rdogadhis hiit komma oc sik swa </hskr><hskr num="250" > &#246;mblica &#246;dhmiwka Mykit skolom wi astunda t&#228;sda dygdhena. oc aldre skolom wi os nakot r&#228;kna vara, m&#228;dhan allzwallogher gudh oc &#228;ronna herra wilde sik swa mykit nidher b&#246;ghia Oc f&#246;r th&#228;ssa ena godh g&#228;rninghena som &#228;r at han ville swa l&#228;nge f&#246;r vara skuld vara inneluktir, formaghom wi honom aldre fult g&#246;ra &#196;n tha likow&#228;l skulom wi thetta th&#228;nkia, oc thakka honom aff allom k&#228;rlek. at han w&#228;rdogadhis thaka os fran andro folke Oc g&#246;rom honom thetta litla til hedher, at vi standom innelukta j hans ti&#228;nist thy at thz &#228;r os vnt aff hans godhlek, oc ey aff warom forskullilsom. oc engaledhis hawom wi swa mykit goth forthi&#228;nt Oc skal os vara mykit th&#228;kt at han haffwer mz os swa vndirlica giort Ey &#228;rom wi jnnelukta os til omaka, &#228;lla mykla thwang vtan h&#228;r &#228;rom wi j renliffwis tryglighet w&#228;l bewarat. swa som j aldra starkasta torne Til hwilken th&#228;ssa h&#228;rinslica w&#228;rldina etirblandadha skot, &#228;lla stormande haffsins b&#246;lghia, kunno ey til komma &#228;lla skadha g&#246;ra wtan wi thz si&#228;lff valdom, widherfrestom thy aff alle makt, innelykkia hughin oc draghom han fran allom forganglikom thingom til gudz thi&#228;nist. hulkom os b&#246;r thi&#228;na aff reno hi&#228;rta j alle fulcomplighet, Thy at wtan huxsins innelykkilse, dogher kropsens innelykkilse antiggia</pagenum><pagenum num="343" > litit &#228;lla enkte. &#246;mka thik oc ofwir wan herra ihesum christum J thy at fran thy at han kom j modherliff oc alt til d&#246;dhin. war han altidh j vidherm&#246;dho oc dr&#246;ffwilsom aff thy at hans fadher gudh aff himerike, som han aldram&#228;st &#228;lskadhe war forlatin aff jordhrikis m&#228;nniskiom, f&#246;r aff gudha dyrkan. oc saa at syndoghe m&#228;n wanhedradho han Oc aff the &#246;mnko oc varkunnan ther han haffdhe til si&#228;linna, ther skapadha waro &#228;ptir honom si&#228;lffwom. hulka han saa swa os&#228;lika oc swa alm&#228;nt f&#246;rd&#246;mas, oc thz war honom mere pino &#228;n alt thz han tholde j sinom likama. thy at ther fore tholde han the hardha pynona See nw oc th&#228;nk hwat godho krase h&#228;r r&#228;ttis aa. wilt thu k&#228;nna oc smaka hans s&#246;tma tha tugga granlica   tu autem</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></hskr></body></doc>