<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information>

<title>"Bonaventuras betraktelser, Kapitel 7 ur Holm A 3"</title>
<year>"1502"</year>
<author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator>

<creation-time day="22" month="10" year="2002" /><revision-time day="22" month="10" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="8" /><number-of-words number-of-words="4938" /><number-of-characters number-of-characters="28148" /><begin>1502</begin><end>1502</end></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble>

<body><section num="1" num-in-level="1">
<paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true">
<para><inline font-style="Courier New">
[Bonaventuras betraktelser, Kapitel 7 ur Holm A 3]
 
# 343
<hskr num="261" >

Tha  nio manadha varo famlidhne wth gik bwdhit aff kesarenom at al w&#228;rldin skulle scriffwas oc hwar skulle scriffwas j sinom stadh &#196;n nar ioseph wilde fara til bethleem sin stadh hwadhan han war aff f&#246;ddir, oc han viste at timanom ledh at hans f&#228;stem&#246;&#246; skulde f&#246;dha. thok han hona mz sik Oc swa f&#228;rdadhis varfru nw annat sin oc m&#246;ddhe sik langan w&#228;gh thy at bethleem &#228;r f&#228;m valska milo n&#228;r iherusalem Nw haffwa the mz sik en oxa oc en asna oc fara som fatike k&#246;pm&#228;n, ther f&#228;&#228; haffwa falt, &#196;n nar the komma til bethleem fingo the hwarghin h&#228;rb&#228;rghe for thy at the waro fatik, oc mange f&#246;r samo sak waro ther saman kompne. Warkunna h&#228;r varefrw oc skodha hona vnga oc klena m&#228;nniskio aff f&#228;mtan aarom m&#246;dda af langhom w&#228;gh. oc blyghis vmganga mz folke. leta hwar hon matte hwila sik, oc fan hwarghin. oc &#228;

# 344 hwar hon kom tha badho hona oc h&#228;nna f&#228;ste man alle fara w&#228;l oc vm sidhe dreff them n&#246;dh til at bliwa en stadh a gatunne ther som th&#228;kt war owir, hwar b&#246;ndir som til torghx foro pl&#228;gadho binda sina asna tha som r&#228;ngde Oc ther giordhe Josep som timbre man war, nakraledhis swa fore them at the gato bliffwit ther thy th&#228;nk nw granlika oc vakta w&#228;l aat allo. oc s&#228;rlika aat thy som varfru teedhe enne m&#228;nniskio Nw tha aat thimanom ledh at iomfrwn skulde f&#246;da som war vm midhionat a sunnedaghenom. stodh iomfrun vp oc fi&#246;l a kn&#228;, oc ioseph war mykit dr&#246;ffdher. at han gath ey swa w&#228;l tilreeth som h&#246;uelikit var Han thok litith aff h&#246;&#246; oc lagde framman fore warfru, oc sidhan gik han vppa ena sidho oc wilde ey wara n&#228;r iomfrunne th&#228;n tima hon f&#246;dde Oc tha ginstan i samo stundh. war gudz son vtan iomfrwnna </hskr><hskr num="262" > liff wtan m&#246;dho oc laa sik ginstan nidher oc thok wp han. vmf&#228;mpnande han innerlika oc lagde han sidhan wp j i&#228;twna Tha fi&#246;llo oxin oc asnin a kn&#228;, l&#228;ggiande mwnnana vppa j&#228;twna, oc pysto ginom n&#228;sana, swa som th&#228;n ther sk&#228;l haffdhe at vndirsta at barnet war thwn kl&#228;t, oc thorffte vidher mere w&#228;rma i swa store k&#246;ld Modhorin bodh til han a sinom kn&#228;m oc thakkadhe gudhi fadher, oc sagde loff wari thik oc &#228;ra o herra gudh alzwalloghom fadher, thy at thu gaff mik thin enga son Jak loffuar thik &#228;w&#228;rdelikin gudh, oc bidher iak til thik lifwandis gudz oc min son, w&#228;lkomin

# 345 war thu min gudh, oc min herra. oc min son Joseph kom sidhan in, oc fi&#246;l nidher a iordhena oc badh til hans a sinom kn&#228;m, oc aff r&#228;tte gl&#228;dhi runno honom aff &#246;ghomen tara Oc swa stodh w&#228;rldinna frw, hafwande badhe &#228;nlite oc hi&#228;rta oc al sin astundilse owir i&#228;twnne huar henna aldra k&#228;rista son laa, Nw hawir thu h&#246;rth huru hyffdhingen aff himerike var f&#246;ddir Oc &#228;mu&#228;l h&#246;rde thu huru himerikis drotning f&#246;dde han. oc b&#228;ggia v&#228;gna findir thu hardasta fatikdomen, thy at the mykit thorffto widher thz them altidh brast, th&#228;ssa dygdena atirfan var herra. hon &#228;r l&#228;stinna finap&#228;rla til at hona k&#246;pa, skal man al thing s&#228;lia. hon &#228;r andelica bygninginna f&#246;rste grundhual. til hona forma ekke si&#228;lin komma, mz v&#228;rlzlica tingha byrdhinne Thz &#228;r os stoor blygd oc stor skadhi, at vi hona ey vmf&#228;mpnom mz alle makt, m&#228;dhan &#228;ronna herra oc himerikis frw g&#246;mdhe hona swa granlica Nw sigher bernardus at nar var herra f&#246;ddis, hughnadhe han sith folk. aff thy folkeno sigher prophetin dauid, som war man &#228;ptir gudz hi&#228;rta fatikir man &#228;r thik ather latin Ther amot sigher war herra j l&#228;stinne aff rike mannenom. vee &#228;r idher j vanom som hafwin h&#228;r idhan hughnadh, thy at ihesu christi f&#246;zlo time hugnar ekke snakkara Ey hugna hans tara them som pl&#228;gha kalz oc gaman, the fatiko klutane han j sweptis hugna ey skrud kl&#228;dda Oc stllit &#228;lla i&#228;tan hughna ey them som g&#228;rne synas frome j kirkionne, hyrdomen som vakado budhas gl&#228;dhin, oc them six helarin vara f&#246;ddir oc fatikom oc the som &#228;rfuodha, &#196;n vee idher rikom mannom oc &#228;n qwinnom mz, som hafwin h&#228;r idhan hugnadh Oc findir thu badhe j sonenom oc &#228;n modhorinne stora &#246;dhmiukt j th&#228;sse f&#246;zlonne

# 346 som man kalla iulin, Ey fortykte them vara j stalleno. ey f&#228;&#228;t oc h&#246;&#246;it, oc al annor &#246;dhmiukt hulka darane miswyrdha. th&#228;ssa dygdhena teedho badhe var herra, oc varfrw j allom thera g&#228;rningom. hulka the giffwa os til testament. vidherfrestom thy vmf&#228;ngna hona af lle akt, thy at vtan hona &#228;r ey helsa. oc enga vara g&#228;rninga kunna gudhi th&#228;kkias mz h&#246;ghf&#228;rdhinne Thy at som sanctus augustinus sigher. h&#246;ghf&#228;rdin giordhe &#228;nglana til di&#228;ffla, oc &#246;dhmyuktin g&#246;r m&#228;nniskiona &#228;nglomen lika Oc thy som bernardus sigher, vitin thz f&#246;r visso w&#228;l at han som h&#246;gf&#228;rdogho &#228;nglomen enkte sparde. han spar oc ey h&#246;gf&#228;rdogho m&#228;nniskionne thy at han &#228;r ey genu&#228;rdogher sik si&#228;lfwan Oc findir thu j them badhom oc s&#228;rlica i varom herra ihesu, ey litla licamans twangh oc plagho. af hulke bernardus sigher, at nar gudz son f&#246;ddis war j hans valde at vtu&#228;lia sik hwat tima han vilde. oc tho thok han fore thz som m&#246;dhosamast war, s&#228;rlika the litla oc fatika modhorena som swa fatik war at hon haffde n&#228;plica kl&#228;dhin ther hon matte swepa man ij Oc &#228;n tho at tharfwin var swa mykin. tho h&#246;re iak hwarghin skinnin n&#228;mpnas, vtan findir iak w&#228;l at </hskr><hskr num="264" > christus ther hwazske kan daras. &#228;lla nakon wil swika, vtwalde thz som k&#246;tino war hardhast Oc thy at thz &#228;r os b&#228;tra. &#228;r os thz gangnlicast fore taka, oc hwa som annat radher &#228;lla k&#228;nne tha flyom han som van r&#228;tta forradhara Thy at thetta &#228;r smaswennin ther propheta ysayas longo f&#246;r spadde. som kan fly thz onda, oc wtu&#228;lia thz godha Thy &#228;r kropsins luste thz onda. oc likamans thwang &#228;r thz goda Thy at thz visa barnit gudz fadhers enge son, wtualde thwangena. oc forsmadhe lustan, g&#246;r oc thu samuledhis. tho sk&#228;llica.

# 347 at thu fortakir thik ekke oc g&#246;r meer &#228;n maktin tilsigher, Nw tha var herra var f&#246;ddir. war ther mykin &#228;ngla skare, oc lowadho sin herra. oc sidhan fore the til hyrdhanna hulke som waro ther n&#228;r stadde, ena milo v&#228;gh. oc budhadho them vars herra f&#246;zlo tima oc sagdho them stadhin. oc foro sidhan wp til himerikis mz sangh oc store gl&#228;dhi. oc sagdho ther sinom grannom, huat som tidht var j iordhrike. oc alt himerikis h&#228;rskap gladdis oc frygdadho sik oc hafdho stora h&#246;ghtidh Oc  tha the haffdho thakkat gudhi fadher oc han lowat f&#246;r sin k&#228;rlek komo the alle saman. hwar &#228;pte han, swa som thera skipan oc v&#228;rdhelikhet til sigher j swa matto at tha andre kommo atir. foro andre af stadh at see oc skodha sins gudz &#228;nlite, oc badho the til hans modher. oc lowadho them badhin, mz alra s&#246;tasta sangh. hwa hafdhe gitit warit quar j himerike. th&#228;n som tholkin thidhinde haffdhe fangit h&#246;ra. at han hafdhe ey s&#246;kt sin herra. ther swa &#246;dhmiuklica war staddir j iordhrike, J enom thera fanz tholkin tryzska, Som sanctus paulus sigher at nar gudh fadher j hymerike inledde sin son i v&#228;rldena. badho til han alle gudz &#228;ngla Thetta thykkir mik vara lust at th&#228;nkia af &#228;nglomen oc &#228;r w&#228;l sanno likt Sidhan komo hyrdhane oc badho til barnit. oc sagdho hwat the haffdho h&#246;rt aff &#228;nglomen, oc alt thz som sagdhis g&#246;mdhe sni&#228;llasta modhorin granlica i sino hi&#228;rta, oc hyrdhane gingo th&#228;dhan alle gladhi Oc skalt thu m&#228;nniskia falla a kn&#228;, som thik haffwer swa l&#228;nge sorsumat. oc bidh til thin gud oc thin herra Sidhan bidh oc til modhorinna, oc helsa mz alle vyrdhningh gambla karlin sanctum iosep. Sidhan k&#246;s barnsins ihesu f&#246;tir liggiande j i&#228;tunne Oc bidh vara frw, 

# 348 at hon fae fram han &#228;lla l&#228;thi tik si&#228;lfwa taka han Thak sidhan han j fampnen, oc skodha granlica hans &#228;nlite mz alle vyrdningh. wilt thu oc &#228;n kyssa han tha st&#228;dher han tik thz w&#228;l oc lustas di&#228;rflika i honom Thetta maa thu g&#246;ra thy at han kom til syndoga m&#228;n f&#246;r thera helso, oc vm gik mz them &#246;dhmiuklica oc gaff sik si&#228;lfwan them til mat Oc thy aff sinom godhlek l&#228;tir han tik fara mz sik &#228;pter thinom vilia Oc ey seer han til thina dyffwe, vtan til thin brinnandhe &#228;lskogha Tho skalt thu altidh thetta g&#246;ra mz vydningh oc r&#228;ddogha. thy at han &#228;r sanctus sanctorum Sidhan skalt thu faa han atir modhorinne oc g&#246;m granlica aat, hurw vislica. oc huru stora vin hon giffwir sik vm at han vpfostra, oc gifwir honom dia. oc thi&#228;nar honom j alla handa matto. oc skalt thu sta oc hi&#228;lpa henne j thy thu gitir J th&#228;sso skalt thu lustas oc frygdha tik. oc vara altidh hemelica &#228;pte thy b&#228;zsta thu gitir n&#228;r iomfrwnne oc barneno ihesu, oc skodha altidh hans &#228;nlite hulkit &#228;nglane astundelica see. tho som iak sagde, altidh mz vyrdning oc r&#228;ddogha, at thu ey vardher bort k&#246;rdher Oc skalt thu th&#228;nkia at thu &#228;st ow&#228;rdogh vmganga mz tolko folke. oc skalt thu &#228;mw&#228;l th&#228;nkia mz gl&#228;dhi, huru stoor h&#246;gtidh i dagh &#228;r Thy at j dagh f&#246;ddis christus ihesus. oc swa &#228;r visselica &#228;w&#228;rdelica konunghsins gudz fadhers sons f&#246;zlo dagher J dagh &#228;r sonin os giffwin, oc swnnin &#228;r os f&#246;ddir J dagh fram gik kirkionna brudhgomme, </hskr><hskr num="266" > som&#228;r h&#228;lga manna howodh. aff sino brudha huse J dagh teedhe alra manna f&#228;gherste, sith astundelica &#228;nlite J dagh girodhis thz &#228;ngla loffwit Gloria in excelsis deo J dagh budhadis mank&#246;nino fridher j iordhrike, som oc six j the samo cantico J dagh siongir

# 349 the h&#228;lga kirkia owir alla v&#228;rldina. himpnane &#228;ru wordhne honagx flytande. oc &#228;nglane swngo j iordhrike J dah vppinbaradhis f&#246;rst gudz vars fr&#228;lsara m&#228;nzska oc godhwili J dagh badh man til gudh i syndogha k&#246;tzsins liknilse J dagh skedhe the thw vndirlica thingin som ga owir al vndirstandilse. oc ensamin troin gitir begripit, som &#228;r at gudh f&#246;ddis oc iomfrwn f&#246;dde J dagh skeen aldra vndra mykelighet, oc alt thz som sakt war aff gudz sons tilqu&#228;md. vppinbaradhis nw thy &#228;r thenne daghin, mykit sotra gl&#228;dhi oc frygdhinna dagher

</inline></para>


<para /><para /><para /><para /></paragraph-definition></section></hskr></body></doc>