<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>Per Brahes kr&#246;nika</title><year>"1585"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="21" minute="42" month="10" year="2002" /><revision-time day="21" minute="42" month="10" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="33" /><number-of-words number-of-words="22969" /><number-of-characters number-of-characters="130925" /></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para /><para><inline font-style="Courier New"><pagenum num="1" ></inline></para><para>	<inline font-style="Courier New">Per Brahes kr&#246;nika f&#246;r &#229;ren 1532-1541.</inline></para><para>	<inline font-style="Courier New">Anno 1532. N&#228;r thetta war nu alt w&#228;lbest&#228;lt, bleff konungen &#229;ritt ther efter thill thett nesta alt stilla, och &#228;ndoch konungen hade w&#228;l tilf&#228;lle och ordsack att hems&#246;ckia och straffa thet f&#246;rthrett och osk&#228;ll honom skeed war aff them ther boode &#229;ffwan L&#229;ngheden, som f&#246;rber&#246;rdt &#228;hr, l&#228;tt han lickeuell then saken s&#229; bliffua thil nestkomande winther, och hvilade sig thetta &#229;rett, s&#229;som han och w&#228;lbehoff hade; han m&#229;tte iw wara thr&#229;tt och m&#246;dig efter thet stora buller och anfechtning han hade &#229;rit tilf&#246;rende aff konung Christiern, hvilkett f&#246;rst endades p&#229; thetta &#229;rett jn Maijo. Till huilken huilo han och exempell hade aff thet bod och artikell i Gudz lag, ther Gud hade befalt sitt folck the jsraeliter, att the schulle icke thill n&#229;get krig eller h&#228;rf&#228;rdt p&#229; f&#246;rste &#229;ritt wtdraga. Therf&#246;re haffuer man p&#229; samma &#229;rit inted sinderligit skriffua, efter h&#228;r war inted synnerligit f&#246;rh&#228;nder, thett alment kunde wetterligit wara, wtan konungen giorde sig thenna tiden bort &#229;t lustig och glad, s&#229; mykitt honom kunde giffues tilf&#228;lle ther till, efter s&#229;som han och hade en lustig complexion til aff naturen. N&#228;r han elliest war obekymbratt och of&#246;rt&#246;rnatt, s&#229; war han en liufflig, lustig och l&#228;ttsinnig herre thill at wmg&#229; b&#229;de med snack och taall, och aldrig woro ther s&#229; m&#229;nge personer ine hoss honom p&#229; salen, han viste jw foge sig i snack och tall med huar och en, b&#229;de med man och quinna, adell och oadell, jfr&#229; thet f&#246;rnempste och til thet ringaste, aldrig s&#229; med then ena som med then andra, wtan s&#229;som theris st&#229;nd war thill, antingen werdzligitt eller andeligitt, s&#229; wiste han iw giffua huart sitt, s&#229;som huars artt och eegenskap tilsade. Han h&#246;ltt p&#229; then tijden ett erligitt och kongeligitt hoff b&#229;de wtaff wtl&#228;ndske och inlendske herrem&#228;n och ett </pagenum><pagenum num="2" > anseendis frunntijmber. Huar dag war efter middagen f&#246;rordnat en tijma, n&#228;hr alle herrem&#228;n m&#229;tte komma p&#229; dantze salen; ther komma t&#229; hofmestarinan in med frunntijmberedt, och wore t&#229; konungens spillem&#228;n ther thilst&#228;des och lechte dantzen f&#246;r them. Hwar annan eller tridie dag red konungen wtt med sina herrem&#228;n och frunntijmber, antingen i jacht eller elliest thill att spadzere med wellust tiden thill att f&#246;rdriffua. L&#228;tt och konungen huar weku h&#229;lla ehn frij fichteschola, h&#246;ltt och then wnge adelen ther thill, att the m&#229;tte l&#228;re och &#246;ffua sig wdj den konst wthi allah&#229;nda w&#228;rier, s&#229; och med rendande och springande; ther hade och konungen sielff lust thill med att &#246;ffue sig wdj. Stundom motte the och &#246;ffua sig wdi ridderliga &#246;ffning wdj theres harnisk och fulla rustning, stundom med r&#228;nnande och med st&#228;ckande. Huem wdj s&#229;dan adelig och ridderlig &#246;ffning ther wthj &#246;ffuergick then andra, then bleff therf&#246;re thiltenckt ehn erlig f&#246;r&#228;hring, antingin wtaff gullringar eller perlekrantzer med en f&#246;rdantz med ehn jomfru wtaff frunntijmberet thil w&#228;lsingning. Musicam hade konungen stor lust thill att h&#246;ra, b&#229;de meneschelige stemmer och jg&#246;nom goda och lustige jnstrumenther; hade och icke allenast god juditium ther om til at d&#246;ma, wtan war och sielff en artist ther wthj b&#229;de thil at siunga och spela. Eblandt alla jnstrumenther h&#246;ltt han luthan f&#246;r then liuffligaste, och war jngen den aftan, n&#228;hr han war ensamen, wtan han &#246;ffuade sig iw ther wp&#229;; och snarast sagt, endoch at han wdj bockelige och andra konster icke synnerligen war bruckader wdj, effter som wdj thenne histories begynelsse ber&#246;rdt &#228;hr, f&#246;rthy han bleff tideligen th&#228;dan ifr&#229; affordratt thil hoffthienisten, s&#229; hade han dog wtaff sielfue naturen then g&#229;ffuan, att han wiste s&#229; skarpsinnerligit att d&#246;ma ther om, &#246;ffuergick m&#229;nga, s&#229;som ther wdj w&#228;ll hade studeratt. Huad som och war thil konstigt h&#229;ndew&#228;rck, til b&#228;llete eller m&#229;lew&#228;rck, conterfey, landskap, bygning, fouglar, diur, &#246;rther och tr&#228;, proportion och eginskap, thett till att besee och grannerligen skoda och m&#228;rckia, ther hade han inted ringa f&#246;rst&#229;nd wthj. Fick han r&#228;tt stadt syn wpp&#229; n&#229;gen person, t&#229; schulle han grantt kienna honom, om han icke hade seet honom f&#246;r 10 eller 20 &#229;hr igen, kunde och wetta at d&#246;ma om hans natur, artt och complexion, s&#229; att han [var] ehn naturlig phisiognomus. Han hade ett &#246;ffuernaturligitt gott minne, hvad han hade h&#246;rdt en g&#229;ng eller tw&#229;, [thet kunde han sedan aldrigh f&#246;rgl&#246;mma; hvar han en g&#229;ngh eller tv&#229;] hade f&#228;rdadz fram och wistadz ther n&#229;get i bygden, t&#229; willades honom jngen w&#228;gh, wiste och icke allenast nampnet p&#229; byarne, wtan och p&#229; b&#246;ndernar thil med, som p&#229; then tid hade boedt ther, t&#229; </pagenum><pagenum num="3" > han f&#228;rdades ther fram om i sin wngdom. Jn suma, Gud hade beg&#229;ffuat honom fram f&#246;r alle andre med stor skickeligheett, h&#246;gtt och mykitt f&#246;rst&#229;ndt och m&#229;nga furstliga dygder, s&#229; att han war w&#228;ll w&#228;rdt at b&#228;ra konunglige spire och crona, ty at han war icke allenast f&#246;rst&#229;ndig och snell fram f&#246;r alla andra, wtan och ther hoss manlig och duglig; wthi dommar war han skarpsinnigh och r&#228;tuiss, wdj m&#229;nga stycker war han och warkunsam. Thil naturen och complexionen war han ehn colerisk sanguineus. Hans storlich war thil en passelig mandz l&#228;ngdt wid pass 3 Stocholms alnar 1/12 quarther, hade ett th&#246;rtt huffuud, huittgultt h&#229;r, wackert stoortt l&#229;ngt sk&#228;g, skarpe &#246;gon, liten raack n&#228;ssa, en w&#228;lskikatt munn, r&#246;da lipper, w&#228;lf&#228;rgat i ansichtedt, blommer i kinden, en r&#246;dbrun krop, och heell wth&#246;ffuer all sin krops lekamen, s&#229; at man icke kunde finna ehn fl&#228;ch p&#229; hans hela lekamen, ther man kunde s&#228;ttia en n&#229;lz od wpp&#229;, wackra h&#228;nder passelige stora, themelig armastarck, fullig krop och small been, thunne wackre skickelige f&#246;tter, war och n&#229;gett h&#229;righ, besynnerlig om armar och been, och wt&#246;ffuer al sin krop s&#229; w&#228;lskikatt och proportioneredt s&#229;som n&#229;gon konstig m&#229;lare best hade kunnatt m&#229;led honom wtaff. Mannelige och starckelige konunglige cl&#228;debonatt bar han jemblig gerna, som honom och w&#228;l borde, och ehurulunda och wed huad sett the woro skurne, t&#229; stode the iw honom aldelis w&#228;ll. Han war och fram f&#246;r alla sw&#229;ra lyckosam wdj hans dagar icke allenast med speel och dubbell med t&#228;rninger, n&#228;hr man kom honom der thill det dog icke offta skeedde, wtan och med seger och &#246;ffuerwinning wthj krigssacker, med allah&#229;nda &#229;kerbruckning, allah&#229;nda boskaph att p&#229; leggia, hemeliga f&#246;rdolde skattar thil at p&#229;finna wdj jordin, wthj murar, bergzwerck till allah&#229;nda malm, s&#229; och wdj si&#246;ar och str&#246;mar med allah&#229;nda fiskie, s&#229; rijckeliga och &#246;ffuerfl&#246;diga, s&#229; at hans hele konunglige slott och g&#229;rder bleffue ther ig&#246;nom [i] ymnighet wpfylte. Han war och myckit gudfruchtig, s&#229; at han thiente Gud gierna b&#229;de afton och morgon f&#246;r &#228;hn han wtgick. Och &#228;hn t&#229; han g&#228;rna wmgicks med t&#228;cke och d&#228;glige quinors personer, s&#229; war han doch likeuell s&#229; f&#246;rsyns, att han aldrig bleff berychtatt at han h&#246;ltt sig n&#229;gon concubinam medan han war ogifft, eller man wiste att seija om n&#229;gra hans o&#228;chte barnn, antingen s&#246;ner eller d&#246;ttrar; sitt echteschap h&#246;ltt han och w&#228;ll.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Emott julen f&#246;rskreff han sitt krigsfolck tilhopa b&#229;de aff Findland och Swerige, att the schulle p&#229; nestkomande ny&#229;rstijdh l&#229;tta sig finna vid Wester&#229;s; doch hade han thet s&#229; f&#246;rborgatt, at jngen i rijket kune thet r&#228;tzliga wetta huad wpp&#229; galtt. </pagenum><pagenum num="4" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1533. Ny&#229;rs tijdh, som f&#246;rber&#246;rdt &#228;hr, h&#246;lt konungen rostning i Wester&#229;s. Ther war &#246;ffuerm&#229;ttans mykitt krigzfolck, ganska dugligitt och w&#228;llugdt, bade hans egitt och andre landz. Efter rostningen koma n&#229;gre h&#246;fvidzm&#228;n och befallhaffuare, sp&#246;riandes konungen till, hvad thet skulle g&#228;lla. Them bleff inted annat swaradt, &#228;hn: thijtt the s&#229;go honom dragandes warda f&#246;r&#229;tt, thijtt skulle de flux skynda sig efter, huilkitt och s&#229; skeedde. Han wpteckte thet inted f&#246;r them, f&#246;r&#228;hn [de] drogo fr&#229; annat natlegerett. Sedan drogh han med h&#228;ren ganska snelt, s&#229; at icke m&#229;nga wiste ett ord aff f&#246;r &#228;hn han war i Tuna. Anders Person bleff strax greppen p&#229; sin g&#229;rd Ranchyttan, men M&#229;ns Nielsson dristade icke bliffua hema wid sin g&#229;rd, wtan gaff sig bortt i skoginn wthj sina gambla kolninger. Lasse Erichson thog med sigh ehn stor hoop gambla knechter, the ther och wore w&#228;ll landkunnige, l&#228;tandes efter honom genom natt och dagh, thill thess han doch efter n&#229;gra dagar fan honom wdj ehn kolning, thog honom s&#229; strax wid halssen.</inline></para><para>	<inline font-style="Courier New">Konungen stempde till sig alla ganska Dallerne, att the skulle enng&#229;ng komma thil samtall med honom i Tuna, f&#246;rskikiandes med en godh hop krigsfolck, synnerlige thil Lexand, Mora och &#197;&#229;ll, the ther skulle hempta alla them ther icke med godwillia komme wille, hvilkitt och ganska m&#229;nga wore, som gierna hade warridt ther ifr&#229;, huar the hade thett med lijka kunatt giortt, thy ett ondt samuett tyker iw alla w&#228;gar war them tungh och fulle med f&#246;rs&#229;tt. Han l&#228;tt taga en hop med prester wid halsen, the ther hade hafft sin lust ther aff thett tyrannij och &#246;ffuerw&#229;ld hans seninge bud och thienare war widderfarridt i Lexand f&#246;r 3 &#229;hr sedan, n&#228;hr the hade i w&#228;rff taga klockonar, och besynderliga thesse: her Peder i Lexandt, her Ewert p&#229; Kopperb&#228;rgett, her Peder i Wijka, hvilka sinderliga woro altid i wngenge med M&#229;ns Nielsson och till euentyrs wdj m&#229;ng ondt stempling theslikest. N&#228;r nu den dagen kom att konungen wille tala med thenn almogin, och the [wore] nu alla s&#229; thijtt fordrade, som sacht &#228;hr, en partt med theras och en part emott theras willie, l&#228;tt konungen sl&#229;&#229; sitt krigsfolck i ordin alt k[r]ing om almogin s&#229;som thilf&#246;rende. T&#229; bleff ther en skarp stempna, mykitt l&#229;ngsommare och f&#246;rf&#228;rligare &#228;hn then thilf&#246;rende war. Konungen l&#228;tt thala them thil genom r&#229;det; thesse gode herrar f&#246;rde ymsse ordett: her Laurentz Siggesson marsken, her Erich Fleming, Joen Olsson thil H&#228;kesta och n&#229;gra andra, men mest konungen sielff. F&#246;rst l&#228;tt han fr&#229;ga dem thill, om de drogo thilminnes huad sacht, handlatt, wtloffuat och besluttadt war her p&#229; sama platz f&#246;r 6 &#229;hr sedan. Ther nest, om the endelige </pagenum><pagenum num="5" > wille h&#229;lla honom f&#246;r en spefogill, then ther huartt &#229;hr s&#229; skulle spela med them, och sade &#228;hn ytterligiare, att thetta nu schulle wara thet sista spelitt, s&#229; at han wille r&#228;tt nu haffua en s&#229;danna enda p&#229; sakenna, att antingen schulle ther bliffua en lydig landzenda, eller platt en &#246;dis landzenda, m&#228;n fiendzlandzenda wille han ther ingalunda haffua, f&#246;r schulle han ther s&#229; h&#229;lla m&#246;nstring, at aldrig efter thenna dag skulle ther h&#246;ras hund eller hane. Till thet tridie sporde han them thill, huar the wille haffua landamerett, om thett skulle wara wid Brunnbeckz elff, s&#229;som M&#229;ns Nielsson och hans partij wille haffua, och om thet skulle jngalunda wara konungen loffligitt draga &#246;ffuer Brunnebechz elff, med mindre han skulle tiggia gunsteliga leijde aff b&#228;rgzmennenar och them ther bode &#229;ffuan L&#229;ngheden. Sporde ther om wijdare alle man til, adelen, prester, b&#228;rgzm&#228;n och the n&#229;ged f&#246;r st&#229;nd hade eblandt almogin, om the n&#229;gen tid hade f&#246;rst&#229;tt eller h&#246;rtt antingen f&#246;r longlig eller nyligh haffua warrid i bruck wthj thetta rijke eller annor rijke, at n&#229;gra wnders&#229;tter haffua steltt sig s&#229; skaml&#246;sse, thet the s&#229; b&#229;de mestra och narra sin herre och konung (then the hade suorid lydno, wnderd&#229;nighett, h&#246;rsamhett, huldskap, troschap och mandskap), som thesse giorde, eller &#229;tt minste iw biuda thill, att willia gi&#246;ra. The suarade: Neij, at the hade aldrig f&#246;rst&#229;tt n&#229;gen furste eller konung s&#229;dant skeed wara, och sade the thet wara skam och blygzell, at n&#229;gre wnders&#229;tter schulle thet beg&#228;ra aff theres herre, att herrenar icke t&#246;re reesse huart them syntes i sit egit landt, med mindre the skulle taga leijgde aff sina wnders&#229;tter. Konungen sporde them &#228;hn wijdare, huad the kunde thenckia ther thill wara f&#246;r ordsack, att gamble her Sten Sture, her Suante och unge her Sten Sture s&#229; giorde, att the aldrig thorde draga wp om Brunneb&#228;ckz elff, wtan the med s&#229;danna leijgde wore f&#246;rs&#228;ckrade. The suarade, at the gode herrar wore ther till otilb&#246;rligen kuffuade och f&#246;rpockade aff b&#228;rgzmennenar ther wppe bodde, wdj huilko stycke the hade giort icke som erlige och christne wnders&#229;tter, wtan som h&#246;gmodige, wpst&#246;rtige f&#246;rr&#228;dare och Gudz ordnings f&#246;rachtere, then ther budit haffer, att alla wnders&#229;tter schulle giffua theras &#246;ffuerheett synnerligin thenne try stycker, som &#228;hre: ehn r&#228;tt hiertans lydno, skatt och wtskulder och ehn hederlig wyrdning. P&#229; detta grundett gick alltt thett taall wt som her f&#246;re hadis, huilkit med fast flere och widl&#246;fftigiare ord bleffue f&#246;rhandlatt och rechte hela dagin wtt in till bl&#229;tta qu&#228;lden; m&#228;dan stod hela hopin af almogin alt p&#229; kn&#230;. Sedan begynte the wtl&#228;ssas och m&#246;nstras aff hopin, the ther s&#229; obarmhierteliga hade slagitt och martheradt </pagenum><pagenum num="6" > hans seningebudh wpp&#229; i Lexandt. T&#229; f&#246;randrades spelitt genom Gudz beuana pl&#228;gsedh, att thet plegar komma sorgh efter f&#229;f&#228;ngh gledie. Alt s&#229; finge [the] h&#228;r nu gr&#229;tt, t&#229; the f&#246;re hade hafft ett fast oh&#246;ffueligitt l&#246;ije, och thuertt emott, the ther tilf&#246;rennde hade bleffuitt pl&#229;gade med hugh och slagh, wore nu wordne sina pl&#229;gemestares pl&#229;gare, ginge nu wdj hopin och l&#228;ttade them wtt r&#228;tt the storsinnige hieltar, sinnerligen af Lexand, &#197;&#229;ll, satte them i fengilse hos theras st&#229;ttelige h&#246;ffuidzman Niels i S&#246;derby. M&#228;n the ropade och schrijadde wp i himmelen wp&#229; M&#229;ns Nielsson, att han s&#229; schendeliga skulle them f&#246;rr&#229;da, f&#246;rdristandes them thill s&#229;danna &#246;ffuerd&#229;dighett; ber&#246;gde och huad gruffueligit han hade f&#246;rtalatt konungen, om huilkitt f&#246;rber&#246;rdt &#228;hr.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Ther war s&#229; mykin ynckelig gr&#229;tt och skrijan med then almogin, n&#228;r the beddis n&#229;der, att ther om kann jngen tilfylleste skriffua. The ther schuld hade, g&#229;ffue och sig skuld, sompt p&#229; sig sielffua och sompt wp&#229; sina kyrkoh&#228;rder och andra, som theras ledsagare warid hade, g&#229;ffue konungen all r&#228;tt och sig sielffua or&#228;tt, bidiandis n&#229;d och barmhiertighet, vtloffuandes att the aldrig mera n&#229;gen tid wille honom f&#246;rt&#246;rna, ty the f&#246;rnumo i saningene Gudz hempdt &#246;ffuer sig f&#246;r s&#229;danna theras wane schuld; huilkitt och s&#229; skiedde. Konungen ben&#229;dade them (n&#228;r the f&#246;rst hade wtpl&#229;ckatt aff hopin dett skadeliga ogr&#228;ssit), och the p&#229; sino sido bleffue sidan fromme, giorde honom aldrig mera n&#229;gott modst&#229;ndt s&#229; lenge han leffde, och &#228;hre god f&#246;rh&#229;p, att s&#229; mykitt bleff ther tilgiordt p&#229; then tiden, att the aldrig warde mera s&#229;dant gi&#246;randes wthj hans kongelige barns eller barnabarns tid eller n&#229;gin tidh.</inline></para><para>	<inline font-style="Courier New">N&#228;r thetta war best&#228;lt, gaffz almogin f&#246;rloff att draga heem, huar thill sitt. M&#228;n r&#228;tg&#229;ngin befalte konungen r&#229;dit fuldf&#246;lia &#246;ffuer thein ther grepne woro, och n&#228;r theras sacker grannerliga randsakade och f&#246;rh&#246;rde woro, bleffue en storr partt d&#246;mbde thill stegill och hiull. Nils i S&#246;rby bleff afhuggen wid Koberbergz falan sielff f&#228;mpte, och allas theras huffuvd sattes p&#229; ett brede, hans mitt wthj, som h&#246;fuidzmannen war, med en h&#246;ij n&#228;ffuerkrona och s&#229; tu huffuud p&#229; huar sidona om honom, och br&#228;ditt bleff wpsatt p&#229; ehn ganska h&#246;ij stacke. Bleffue och n&#229;gra flere [ther afr&#228;ttade]. Men M&#229;ns Nielsson, Anders Person, Jnge Hanson med presterna, som f&#246;rber&#246;rdt &#228;hr, och n&#229;gra flere aff the f&#246;rneembligaste f&#229;ngar l&#228;tt konungen f&#246;ra wtt med sig till Wester&#229;s. N&#229;gett ther efter bleffue the f&#246;rde thill Stocholm och ther f&#246;rh&#229;ldne i fengilse wid pass et &#229;hr wt&#246;ffuer; d&#246;de her Effwert i fengilsett, M&#229;ns Nielsson, Anders Person och Jnge Hansson bleffue affrettade och wpsatte p&#229; stegill, och the </pagenum><pagenum num="7" > andre bleffue ben&#229;dde. Doch l&#228;tt konungen (deras som affretthade woro) hustrwr och barn s&#229; store gunst och n&#229;der widerfarris, att alla man ther &#246;ffuer sig f&#246;rwndrade, wnthe theras hustrwer n&#229;deligitt igen icke allenast deras treding, wtan thil thet nesta alt thet the efterstodo, b&#229;de l&#246;st och fast. Hustrw Margrettha, M&#229;ns Nielssons efterlefuerska, sampt med sin barn bekom thilbacker thill thet n&#228;rmesta m&#228;ste parthen aff allt thet hennes salige man f&#246;rw&#228;rckatt hade, lika som han och thilf&#246;rende hade handlatt med her Ture J&#246;nsons barn jthem her M&#229;ns Br&#246;nthesons och her Niels Olsons efterlefverschor och barn och flere, som sitt f&#246;rw&#228;rkatt och bruttid hade, och han beh&#246;llt them jfr&#229;n antingen inted eller och ganscha ringa.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Then 13 Decembris p&#229; theta &#229;ritt bleff honom f&#246;dh wp&#229; Stocholms slott sin f&#246;rste sonn, hertig Erick, och qualdis dr&#229;tningen med honom 2 eller 3 dyngn. Sz&#229; hade konungen en medicum, som war och ehn astronomus, han kom wp i drotningens f&#246;rmack thill att f&#246;rh&#246;ra, huru ther stodh thill om drotningens f&#246;rlossningh. T&#229; bleff ther honom swarad, att thett war icke &#228;hnu &#246;ffuerst&#229;tt. T&#229; sade han: "Faller alla p&#229; kn&#228; och beder thill Gud, att thet icke schier i thenna thijman, thy thet &#228;hr s&#229; suora ondt theken p&#229; himmelen, at bleffue han f&#246;dt, th&#229; bleffue han eder och hela Swerigis rijke thill sorge barn". Och wid han &#228;hn talade ther om, bleff hand f&#246;d, och de h&#246;rde barnet gr&#229;ta. Man wille och seija, att thet hade &#228;hnt&#229; en g&#229;ng gr&#229;ttid medan thett war i moderliffuitt. Doch huru ther om war, f&#246;lgde likeuel ther inted g&#229;tt efter, som man fick f&#246;rnima sedan han sielff kom till regementedh.</inline></para><para>	<inline font-style="Courier New">I medler tid hade the lybbesche m&#229;nge budh och breff thill greffue Jahan w. der H&#246;ge, och sinderligen med ehn theras medborgare, som hett Herman M&#246;ller. S&#229; skreff och dr&#229;tningen Chattharina greffuen till, att konungen war inted w&#228;ll thilfridz med grefuin, och tyckte f&#246;rthenskuld icke r&#229;d wara, om han en finge konungens schrifuelse, att han schulle komma till konungen f&#246;r&#228;hn the wore n&#229;gett b&#228;tthre f&#246;rlichte. Strax ther efter fick han ock konungens egit breff ther om, att han schulle of&#246;rth&#246;ffuatt giffua sig thil konungen. Therf&#246;re l&#228;tt han gi&#246;ra trij store skiep rede och l&#228;tt inted annat f&#246;rm&#228;rkia sig, &#228;hn at han hastade sig thill konung G&#246;staff. M&#228;n n&#228;hr han kom wdj si&#246;nn, l&#228;tt han st&#229; genast &#229;tt Reffle, thett icke m&#229;nga wiste wtaff, icke greffinnan sielff, f&#246;r&#228;hn the finge see Reffuels thorn. Ther hade han f&#246;rskreffuit sigh leijgde, och bleffue ther p&#229; n&#229;gra wekur tilgi&#246;randes. I medler tid hade konungen schriffuit Niels Crabbe thill, att han schulle bereda n&#229;gra konungens schiep, och om han kunde f&#246;rnima, at greffuin </pagenum><pagenum num="8" > wille n&#229;gin annorst&#228;dis &#228;hn thil konungen sielff, t&#229; schulle han wara f&#246;r grefuen i Tr&#229;nsund och f&#246;rhindra hans wps&#229;tt. S&#229; kunde han inted bliffua tilrede f&#246;r &#228;hn n&#229;gra wekur ther epter greffuin war komen thill Refle. Ther kom greffuin och han thill tals, och hade han gierna hafft greffuin tilbaker igen till Findlandt, men greffuin wille inted troo wpp&#229; hans gode ord, wtan sade sig, at han jngalunde kunde begiffua sig til konungen igen, eller och antwarda konungen Wiborg och Nyslott jgen, f&#246;r&#228;hn the kunde wara n&#229;gett b&#228;ttre f&#246;rlicht. Thermed l&#228;tt Crabben g&#229; alla sina ski&#246;tt vtaff, som han hade p&#229; skeppen, och l&#246;p s&#229; &#246;ffuer thill Findlandt jgen. Och efter greffuin han hade f&#229;tt leijgde f&#246;r sig ig&#246;nom Liflandt och Prydzen, begaff han sig p&#229; w&#228;gin thill att draga landw&#228;gin till Lybbek.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Men greffinan f&#246;rh&#246;llt sig i medler thid mest i Refle, och 2 sina s&#246;ner, som hon hade med greffuin. Then elste aff them satte hon til biscopin aff D&#246;rfft; then trijdie hennes son f&#246;lgde honom thil Lybbick och bleff sedan f&#246;rskikatt till greffue Josephum der H&#246;yen. Och efter konung Gi&#246;staff en g&#229;ng haffde hafft bud thill henne, at hon schulle komma in i rijkett igen och besittia sina egna arffuegodz, och hade lickeuell inted r&#246;rdt om hennes tw&#229; s&#246;ner, som hon haffde efter greffuin, thenchte f&#246;rdj att konungen skulle haffua n&#229;kott mishag till barnen f&#246;r faderens skuld, therf&#246;re wille hon inted haffua them med sig, eij heller skijllias wid them; lefde s&#229; f&#246;ije mer &#228;hn ett &#229;hr ther efter, som n&#229;get her efter bliffuer thilkennegiffuitt, bleff ther d&#246;d i Refle och bleff begraffuin i S. Oluffz kyrkio f&#246;r h&#246;ge alteredt (huars siell Gud n&#229;de). Bleffue s&#229; the wnge greffuar f&#246;rde af sin faderbroder till greffuen thill H&#246;yeu, efter theras fader war slagin i krigh, som strax omtaladt warder. The hade fuller n&#229;gett studeratt, men doch bleff inted synderligitt om then elste, bleff s&#229; f&#229;ngin af en adilsman, som hett Frandz wan H&#229;llen, thett n&#246;dt han sin faderbroder greffue Josep &#229;tt, huilcken som hade Frandsis broder f&#229;ngen, som hette Hindrich w. Allein. Then andre och then yngre broderen, som hett greffue Jahan, studerade n&#229;gra &#229;hr och bleff s&#229; w&#228;ll&#228;rd och en skickelig och w&#228;ll&#228;rdt person, b&#229;de i latin och frands&#246;sche, och kom s&#229; thil keijsser Karl V. Och keijsaren giorde honom proesidens wdj Spijr p&#229; n&#229;gra &#229;hr; begaff sig sedan in i Jtalien till p&#229;uen och bleff ther wigdt till biskop thill the tw stijchten Ossenbryggia och Podelborg, och der til med n&#229;gre &#229;r ther efter thill biscop i M&#246;nster. Och greffuens styffson, benempd juncker Peder, bleff f&#246;rdradt ig&#246;nom konungens schriffuelse jg&#246;nom en adilsman, som hette Lucas Matzsonn, jfr&#229; then h&#246;ieske greffuin in i rijkett igen. </pagenum><pagenum num="9" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">T&#229; nu greffue Jahan kom thill W&#228;nden thil h&#228;rmestaren i Lijffland, her Wolter w. Pl&#229;ttenborg, b&#246;d then m&#229;nga godh thilbud och god wnderhold, till thett han wille f&#246;rlicka sacken emillan konungen och honom. M&#228;n han tog thet ouissa f&#246;r thett wissa och bleff alt wid sin f&#246;rsatte meningh, drog s&#229; sin koos th&#228;dan jg&#246;nom Prydzen, doch drog han icke thill hertigen ther samastedz, efter han hade honom mistencht, wtan drog l&#246;nligen of&#246;rwaratt ig&#246;nom Littowen, P&#229;land, Masau och s&#229; thill Lybbek. F&#246;r&#228;hn greffuin kom thill Lybbek, th&#229; wijste huart och ett barn fliteliga sp&#246;rgia efter greffuin, n&#228;r han skulle komma. M&#228;n n&#229;gra dagar ther efter han war komen till Lybbek, war sidan tr&#229; och lengthan wmg&#229;ngen, och wille ingen wetta, att greffuin nu war i derass stadt.</inline></para><para>	<inline font-style="Courier New">I midler tijd greffuin war s&#229; p&#229; w&#228;gin emillan Findland och Lybbek, hade the wdj sinnett att bes&#246;ckia b&#229;de Swerige och Danmark, f&#246;rthy sedan konung Fredriech war d&#246;d bleffuin, hade then skiepper Clemmedt s&#229; h&#229;llett bosyn med then judske adelen och findskie, och J&#246;ren Mynthare i Malm&#246; med then sk&#229;nische adelen, efter the lybbeskes st&#228;mpling: s&#229; hade the lybbeske satt grefue Christoffer aff Oldenborg f&#246;r en konung i Ki&#246;penhaffn. Alle the f&#246;rnembste aff then danska adelen w&#229;re f&#229;ngna i Lybbeck, s&#229; att then hela ganska macht war th&#229; icke starckare &#228;hn thill 250 hestar, th&#229; the kommo alla thilhopa.</inline></para><para>	<inline font-style="Courier New">S&#229; hade the ock s&#228;ndt then Herman M&#246;ller till Loenborg till her Swante Sture, som th&#229; war f&#246;ge annatt &#228;hn en drengh, och lugo honom th&#228;dan med sig och till M&#246;llen. Ther sade [the] honom enn breffdragare wara komen jfr&#229; hans moder frw Kirstina b&#229;de med breff och peningar, som schulle wara bleffuin n&#229;gett siuch, s&#229; hon f&#246;rm&#229;tte icke lenger f&#228;rdas. Jnan n&#229;gre dagar sedan han hade l&#229;ttid sig locka till M&#246;llen, war Marcus Meijr ther f&#246;r honom och f&#246;rde honom f&#229;ngin neder till Lybbek. T&#229; the lybbesche hade f&#229;tt her Suante thill sig, l&#228;ttes the fengna honom w&#228;ll och sade, the wille gi&#246;ra honom thill en konung i Swerige och sl&#228;tt f&#246;rdriffua konung G&#246;staff, l&#229;tte honom p&#229; n&#229;gen tid thilgi&#246;randis haffua huad wilkor han wille, och p&#229; dett han skulle h&#229;lla sig warachtig, l&#228;tte the gr&#228;ffua honom ett signette och f&#246;r&#228;hra honom med en sammedtz cl&#228;dning och l&#228;tte kalla honom then wnge riiksens f&#246;rst&#229;ndare i Swerige. M&#228;n f&#246;r&#228;hn the finge honom signettid, hade the l&#229;ttid schriffuitt och f&#246;rseglatt s&#229; m&#229;ng breff i hans nampn, som [the] schulle l&#229;tta wtg&#229;&#229; i the f&#246;rnembligaste landzendar her i Suerige, huilke alla woro efter then lydelse, att efter att alle man wiste, huru w&#228;ll b&#229;de her Suante och wnge her Sten hade </pagenum><pagenum num="10" > st&#229;ett, och tuert emott nu hade f&#229;tt en h&#229;rd och stoor tyran till regentt, som huar man &#229;stundade gerna wara aff med, huad the wille kennda honom god therf&#246;re, tr&#246;ste han f&#246;rlossa them ther ifr&#229; och komma them wnder ett blidare herskap, s&#229;som the thilf&#246;rennde warridt haffua: med m&#229;nga flere ord, som dem d&#229; p&#229; den tiden syntes w&#228;ll wtr&#228;tta sackenne med. T&#229; sende the samma breffuid med ehn, som hett Hans B&#229;rdskierare, med en pincka w&#228;ll wtrustatt b&#229;de med ski&#246;tt och folck, thill en 30 personer starck, och kom nu in i findske skierren, och fandt ther strax en st&#229;ngkr&#228;er, som hade achtad sig ifr&#229; &#197;bo och till Stocholm, lad med goda wahrur, the woro 10 eller 12 personer p&#229;; dem lade the strax omkull och slogo ihiell s&#229; m&#229;nga ther vp&#229; woro, wndertagandes 2 personer, f&#246;rnembligen en som hett Niels Eskilson och en annan, them latte the leffua; och efter thett the bleffue p&#229; n&#229;gra dagar thilgi&#246;randes f&#246;rhindrade f&#246;r modw&#228;der skuld, att the kunne ingen w&#228;rdt komma till Swerige, bleffue the i samma hampnan beliggiandes och hulle nembligen thett styckett, att om dagen tilstadde the de 2 f&#229;ngar g&#229;&#229; l&#246;ss p&#229; kobryggian hoss theras wagdt, men om natten l&#228;ste the them in i fi&#228;ttrar b&#229;de med h&#228;nder och f&#246;tter, m&#228;n n&#228;r the skulle f&#229; sig matt, girige the allesammans neder i hulskepidt, s&#229; at ingen bleff &#229;ffuan p&#229; &#246;ffuerluppidt mehr &#228;hn 3 personer, som war theras daguacktt. Thett m&#228;rckte thesse tw&#229; f&#229;ngar grantt, och huiskade Niels Elskilsson thill den andre och sade: "Tu seer wij &#228;hre f&#229;ngne, och kostar likeuel wort liff omsider. Therf&#246;re efter the &#228;hre icke mer ehn 3, d&#229; tag du den ene och sl&#229; huffuudet s&#246;nder p&#229; honom med en h&#229;ndspich. Jag will taga desse andre tw&#229;". Och thett samma lyckades them, s&#229; att the slogo huffuuth s&#246;nder p&#229; them, och strax rusade the till luckan, ther som de andre s&#229;tto nidre och finge sig matt, och ki&#246;rde thill them med en hop ladsteen, som the hade ther ine p&#229; &#246;ffuerluppidt, och tuingade them s&#229;, att the m&#229;tte giffua sig f&#229;ngna, s&#229; at the g&#229;ffuo sig wp then ene efter then andra, och alt som the finge them wp thill, s&#229; satte the them strax i jernen, s&#229; att the hade them alla, s&#229; m&#229;nga som bleffue wid liffuit f&#246;rwarade. Annan dagen ther efter wunne the wp f&#246;cken och messannen, efter the icke orrka winda wp stora segillett, och bunde s&#229; theras egitt skiep efter, och kommo s&#229; in f&#246;r Stocholms bryggia och &#246;ffuerandtwarda strax s&#229;danna f&#229;ngar allesammans ifr&#229; sig, med alla the f&#246;rr&#228;delige breff, som the hade ifr&#229;n Lybbek, med huilkitt och the efter n&#229;gra dagar efter theras f&#246;rthienst alle bleffue rettadde. Men konungen l&#246;nte Niels </pagenum><pagenum num="11" > Eskilsons och then andres troheett och mandom s&#229; w&#228;ll, att the hade orsack att tacka konungen therf&#246;re.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1534. N&#228;r konung G&#246;staff f&#246;rnam, att greffuen war dragen aff landet, l&#228;tt han taga in Viborgh och Nyslott igen. Och efter the lybbesche wore nu blefne s&#229; h&#246;gf&#228;rdige, at the f&#246;rmente sig well haffua r&#229;d och macht att wnderkuffua Danmarck, Swerige och H&#246;lsten till med, thy giorde the sig rede jgen och drogo in i Lanteholsten thill tr&#228;ttor, plundrade ther och menthe sig haffua wunnett en stor segir, drogo s&#229; sidan heem til Lybbeck igen. T&#229; f&#246;rsamblade hertig Christian aff Holsten b&#229;de ryttere och knechter och drogo s&#229; f&#246;r Lybbeck och belegrade thett p&#229; tw&#229; sidor b&#229;de emot H&#246;lstenden och B&#246;naborgden, och hade w&#228;ll kunnatt f&#246;rraska them staden wtaff, ther hertigen elliest hade hafft god anslag med sig, ty at theras wallar och w&#228;rner woro som offtast illa nog besatte; s&#229; hade och the lybbesche vp&#229; theras sido icke heller n&#229;gin god anslag med sig, doch kom thet wp&#229; thet sista thill ett s&#229;dant wpslag emillan Lybbeck och Lantheholsten, men om Danmarck wille the f&#246;ra &#246;rlig s&#229;som och sedan skiedde. Och efter thett att emillan Danmark och Swerige hade warridt g&#229;t naboschap och f&#246;rbundt, att konung Frederick wart r&#229;dande i Danmarck, derf&#246;re skickade konung Gi&#246;staff sit krigsfolck, efter hertig Christians och the danskes h&#246;ge och &#246;dmiukelige beg&#228;ran, wid pass 2500 well utrustadde hestar in i Sk&#229;ne och 2000 knechtar till fodz, och ther war marskin her Lars Siggesson &#246;ffuerst eller h&#246;fuidzman f&#246;re och her Jahan Tureson f&#228;ltmarsk; f&#246;rskikade och konung Gi&#246;staff sin &#246;rligzskiep igen in i &#214;rsundt med et stortt arckelij, och her war her Erich Flemming ammerall wp&#229;.</inline></para><para>	<inline font-style="Courier New">Thorsdagen for Luci&#230; slogo fienderne wtaff Warbergz slott, ther her Truedt Gregerson war slotzherre wp&#229;, thill the suenske, men de suenske slogo them ehn hop folck ifr&#229;n och togo n&#229;gra til f&#229;ngar; f&#246;r the suenske war th&#229; her Jahan Tureson krigz&#246;ffuerste.</inline></para><para>	<inline font-style="Courier New">The lybbesche drogo f&#246;r Halmstad med sitt krigzfolck, som the svenske tilf&#246;renne inkrechtad hade, der Jacop Bagge th&#229; war h&#246;fuidzman vpp&#229;, och fordrade staden tw&#229; ressor wp. M&#228;n efter Jacop Bagge icke wille vpgiffua them staden, fulle fienderna flugs ahn; t&#229; l&#228;tte the suenske affg&#229;&#229; all sin ski&#246;tt in wpp&#229; them, att the miste mykitt folck och moste med skam och skada draga aff igen. Och efter the suenske, som l&#229;go f&#246;r Warbergh, skyndade sig thill Halmstadt igen, derf&#246;re drog greffue Jahan med sitt folck hastigt der ifr&#229;, men the suenske fuldf&#246;lgde och giorde them niderlag thett yttersta the kunde, </pagenum><pagenum num="12" > finge och en hop til f&#229;ngar. Sedan drogo the suenske till Engilholm, thijtt kommo thill them allt ridderskapidt och adelen i Sk&#229;ne och suore them huldskap och mandskap p&#229; hertig Christians wegnar, fulde them och med all then macht b&#229;de till hest och fott, som the thill w&#228;ga komma kunne, in for Warb&#228;rgh.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">P&#229; samma tid l&#228;t konung G&#246;staff wtg&#229; sina wpne breff thil meninge Hallandz, Sk&#229;ne, Sielandz och Bl&#228;ckingz inbyggiare, r&#229;dandes och f&#246;rmanandes them, att the skulle h&#229;lla sig stadige och faste til hertig Christiern och Danmarckis rijkes r&#229;d och l&#229;tta sig troligen och mannerligen befinna och bruka emot fienderna, s&#229; wille han med Swerigis krigzmacht st&#229; them troligen bij, men om the hertig Christiern och Danmarcks rijkes r&#229;d wndfalla wille, d&#229; wille han thet straffa och wedergella.</inline></para><para>	<inline font-style="Courier New">N&#229;gett ther effther finge the suenskis &#246;rligzskiep p&#229; thett Naruiske f&#246;rwattnet the lybbeskes &#246;rligzskep i sichted och l&#228;tte med alla theras segill st&#229; d&#246;ss efter dem och fuldf&#246;lgde them alt in thill Refle hampn, skutten them p&#229; thet mesta the kunde, s&#229; att m&#229;nga theras skep bleffue ig&#246;nom skutne och brechte och moste ther bliffua quarliggiandes, thil thes the bliffue bredde och bygde p&#229; nyt igen. The suenskis skiep drogo s&#229; thil Calmare sundt.</inline></para><para>	<inline font-style="Courier New">Om Oluffz m&#246;sso tijd finge fienderna in Ki&#246;penhaffns stad och sl&#229;tt, och d&#229; n&#246;dde och thuingade greffue Christoffer til Oldenborg thett sk&#229;nske ridderskappitt och adell at falla jfr&#229;n hertig Christian sig tilh&#229;nda, men konung Gi&#246;staff schreff strax ridderschapidt och adelen i Juttland, s&#229; och her Hindrick Rosenkrandz, som Gottland inehadde, till, att the hertig Christan jngalunda wndfalla schulle.</inline></para><para>	<inline font-style="Courier New">Vdj Augustj m&#229;nad tog then suenske skiepzfl&#229;tte vp tu skiep och en st&#229;ngkr&#228;gare, som w&#229;re hema i Ki&#246;penhaffn, och en ny krauell, som war ifr&#229; Ribe. P&#229; sama tid f&#246;rstr&#228;chte konung G&#246;staff hertig Christian en st&#229;ttelig summa guld, s&#246;lff och peningar till att afbesolda sitt krigsfolck med.</inline></para><para>	<inline font-style="Courier New">Om Alla helgona afton bestormade the svenske Halmstad, och tridie dagen ther efter gaffz thett wp i the suenskis hender p&#229; hertig Christians wegnar; drogo sidan in f&#246;r Warb&#228;rg och beg&#228;radde thet, och efter the i stadin icke wpgiffua wille, th&#228;nde the suensche eelden p&#229; alles theras skiep, som l&#229;go ther f&#246;r stadin. Konungen miste f&#246;r Halmstad n&#229;gra knechter, efter thett de wille haffua thett med storm och icke med dagtingan, som doch lickeuell skiedde, huilkitt &#246;ffuersten her Lars Siggesson icke gerna seedt hade, att de schulle biuda n&#229;gon </pagenum><pagenum num="13" > storm till. Men the andra capitenare och &#246;ffuerste hade ther lust thill at f&#246;rs&#246;ckia theras lyka, som t&#229; icke b&#228;ttre gick f&#246;r sig, &#228;hn att the miste ther n&#229;gra stormar f&#246;re och moste doch lickeuell taga thett sedan p&#229; dagtingan. Sedan afbrende the suenske Lagholm, m&#228;n jnga slogz ther ihiell wtan the som st&#228;lte sig thill w&#228;rn.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1535. Befalte och konung G&#246;staff at s&#228;ttia sit stora arckelij i land f&#246;r Helsing&#246;r, som t&#229; kallades Krocken, l&#229;ta beschiuta thett, s&#229; att the m&#229;tte thett wpgiffua hertig Christian tilh&#229;nda. Ther bleff Marcus M&#228;ier f&#229;ngan och f&#246;rsendt och inmanad p&#229; Warberg, som her Truedt Gregerson war slotzherre wp&#229;. Sedan g&#229;ffuo the sig till Lund, bel&#228;gradde och finge thet in, stempde s&#229; thijtt hela landet, som ginge them t&#229; weluilligen thilh&#229;nda p&#229; hertig Christians wegnar. Sedan droge n&#229;gra aff the svenskis wellige hop in f&#246;r Malm&#246; och thogo them ifr&#229; 200 stycke boskap, g&#229;ffuo sig sedan med n&#229;gra b&#229;ttar in f&#246;r staden och brende aff ett weldigt stortt skiep, som h&#246;rde borgemestaren thill. Ther efter bel&#228;ggrade the suenske Landzkrone och drogo sedan f&#246;r Lund igien.</inline></para><para>	<inline font-style="Courier New">T&#229; nu al denne handelen war f&#246;rlupin och fredin war giordt, som f&#246;rber&#246;rdt &#228;hr, emillan Lybbick och Lanteholsten, drog hertig Christian med sit krigzfolck in &#229;t Jutlandt. Ther m&#246;tte thet lybbesche krigzfolckitt, och kom thill en slachtning emellen hertigen af Holsten och the lybbische wid Oxebergit om S. Vincentij thid, dog beh&#246;lt hertigen segeren, och the som woro wp&#229; the lybbisches sido bleffue niderlagde, och the tw&#229; greffuar blefue slagne och funnes p&#229; walstaden, nembligen greffuen w. der H&#246;yen och Br&#229;ckenhussen och greffuin aff St&#228;ckholmsborg, och f&#246;rdes sidan thill Assens och bleffue begraffne. Doch bleff greffue Jahan icke dr&#228;pin i sielffua slagitt, wtan f&#229;ngen vtaff en krigsman, och kom ther en holst, som hett Ditl&#246;ff Rotleff, til honom ther the hulle p&#229; marckin och spurde honom, huem han hade f&#229;ngen. T&#229; sade han, at han hadde f&#229;ngatt ehnn greffue w. der H&#246;yen. D&#229; hade then samma Detl&#246;ff Roleff hastigdt ridet ifr&#229; honom och kommet igien med n&#229;gra grothansser, och ther ebland, som man menar, war Johan Randsau, efter man kiende honom igen p&#229; ett f&#246;rgyllt suerd han f&#246;rde wid sigh, och med thet samma togo the greffuin emillan sig och rido et litet stycke w&#228;gz affsides och hade sidan icke m&#229;ngh ord med honom, wtan slogo honom ther strax ihi&#228;ll; ehn stack honom med et kneffuelspiutt wid tiningenn, s&#229; at han segnade af hesten, och en annan stack thil med thett samma, t&#229; han wille falla wtaff, med et stycke suerdt in jg&#246;nom liuskan wp i liffuett. </pagenum><pagenum num="14" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Men erchebiscop Gi&#246;staff med 40 riddersm&#228;n och 150 landzknechtar bleffue ther tagna til f&#229;ngar; finge the ther och 7 weldige feltski&#246;tt, sidan drogo the f&#246;r Nyborg och finge thett in. D&#229; greffue Christoffer fick thett at sp&#246;ria, l&#228;tt han grippa alla the riddare och herrem&#228;n sampt theras frwer och barn, som bodde i Sieland och Fhyn, och l&#228;tt plundra och afbr&#228;nna theras s&#228;tteg&#229;rdar, lod och settia fengzlige i Ki&#246;penhapin her Anders Bille och her Oluff Nielsson, l&#228;tt och bestalla biskopin aff Roskild in p&#229; Dragzholm. P&#229;&#229; samma tid monde greffue Christoffer bebreffua the lybbiske thesse landt i Danmarck, nembligen Krocken, Falster, M&#246;enn och G&#229;tlandt, f&#246;r then hielp och wnds&#228;tning, som the honom giordt hade. N&#229;gett ther efter f&#246;rraskadde Marcus M&#228;ier her Truedt Gregerson Warbergs slott wtaff, ther han f&#246;r en f&#229;nge inmandt war, som f&#246;rbem&#228;lt &#228;hr, d&#229; her Trued aff sl&#229;ttid g&#229;ngen war, s&#229; att han moste ryma thill Lagholm, och Marcus Meier tog hans hustrw och barn med alt thet the &#229;tte, sampt alla the &#228;godelar, som adelen hade satt ther vp&#229; sl&#229;ttid wdj f&#246;ruaring. Sedan monde borgarnar ther sammastedz med the knechter ther inel&#229;go plundra &#197;ss closter och alla adelsm&#228;ns s&#228;tteg&#229;rdar i hela Warbergz l&#228;n, men sedan [the] aff the suenske bleffue warnada, at the sig wnder them p&#229; hertig Christians w&#228;gna giffua schulle, och at the begynte f&#229; ett mishag thill Marcus Meier, derf&#246;re wpsade the honom theras huldskap och lydno och wpg&#229;ffuo the suenske staden hertig Christian thilh&#229;nda. Sedan bleff Marcus M&#228;ier r&#228;ttadt, efter han icke f&#246;rh&#246;ltt sig r&#229;tt wthj sitt f&#228;ngilse som honom burde. N&#228;r nu thetta alt war skiedt, s&#229;tto the lybbesche i midler tid n&#229;gett flata och hade inted annat rogaa sig wid, &#228;hn hurulunda the wille handla med konungen i Swerige, och att han icke kunde f&#229; wtt sitt stora skiep till si&#246;s, som hett Elephanten, huilkett the kallade then suenscha koo, thett the sade liggia f&#246;rdiupt, f&#246;r&#228;hn the finge h&#246;ra then suenske skipzfl&#229;tten wara wtdragin til si&#246;sz til att bes&#246;ckia fienderna then 30 Aprilis, och komo til slagz med grefue Christoffers och the lybbeschis &#246;rligzskiep 8 dagar f&#246;r Botolphj, ebland huilka Elephanten war, och huru han hade warritt thill handgrijpz samft den stora krauell med desse tw weldige skiep Michill, den lybbesches amirall, och Sambsson och f&#246;rfulde them in i &#214;resund f&#246;r Kiopenhapn, och att the suenske finge &#246;ffuerh&#229;nd, at Sampson med 2 andra skiep bleff f&#229;ngade och Michel miste sin stora mast och bleff elliest nijest&#228;des ig&#246;nom skuttin, miste och mykitt folck och n&#246;dgades giffua sig in i &#214;rsundt. Vtaff s&#229;danna tijdender bleffue the lybbesche hiertnopne och slogo huffuudet nid </pagenum><pagenum num="15" > och sade: "Godt gnad uns arme schamele koplyde, dat mochte wij wol tho f&#246;ren heben bedacht anners". Och t&#229; war then suenske och prydzske skipzfl&#229;tten komen thilhopa och giorde s&#229; n&#228;r itt om sackenne, allenast the prydzer kommo allenast n&#229;gett snarare thill mangils, sedan the suenskes amiralen hade f&#229;tt then skada, att hans dragrep affhuggz, s&#229; att segillett f&#246;ll nider och kom elden i kruttidt, s&#229; att alla skytten ginge l&#246;ss then hele wmg&#229;ngen p&#229; hela skieppett. Lickeuel finge the slecka eelden och finge segellit wp och kommo sig well f&#246;re igen f&#246;r&#228;hn the prydzer kommo thill them. Och t&#229; war en dansk herreman, benempd her Peder Skram, insatt p&#229; sama Elephantt och med her M&#229;ns Suenson tilforenne amirall, &#228;ndoch han r&#228;ttade der f&#246;ga wtt mera, &#228;hn som han hade inted warridt ther. N&#229;gett ther efter kommo the suenskes schiep i mangil med 7 fiendernes skiep i B&#228;ltt och r&#246;ffuade them, finge och ther efter i Augustj m&#229;nadt 5 w&#228;ldige &#246;rligsskiep i &#214;rsundt, som konung Hindrick i Engeland hade sent the lybbeske thill hielp och bist&#229;ndt. M&#228;n wp&#229; dett att hertig Christian icke allenast moste kunna f&#246;rnya then wenskapin, wtan at mera stadfestan, efter dett the woro nu s&#229; n&#228;hra besuorna med huar andra och t&#229; &#229;tte huar sin syster, therf&#246;re begaff han sig med n&#229;gra herrem&#228;n in till thett suenske f&#228;ltlegerett, som t&#229; loghe i Sk&#229;ne, och thog ther Peder Suenske och n&#229;gra suenske herrem&#228;n flere thill sig, med huilkitt han drog genast thil Suerige till konung G&#246;staff till Stockholm sampt med n&#229;gra aff, Danmarckis rijkes r&#229;d; kom thitt i Septembris m&#229;nad, bleff ther w&#228;nligen och w&#228;ll wndf&#229;ngin och fremiade al sin wilia hoss konung G&#246;staff, sz&#229; at konungen hade honom till all then hielp och wnds&#228;ttning b&#229;de til land och wand till skytt, krutt, lodt och en su&#229;ra summa penningar, som han beg&#228;rade, och drog s&#229; efter n&#229;gra f&#229; dagar han hade warridt i Stockholm tilbacker til Danmarck igen med goda tijdender och behagelige swar.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Ved samma tid bleff drottning Catharina, konung G&#246;staffz f&#246;rste husfrw, siuck och affsomnade sidan i Herranom p&#229; Stocholms slott.</inline></para><para>	<inline font-style="Courier New">Wid Calixtj tid i Octobris m&#229;nad l&#228;tte the suenske niders&#228;ncka 8 skiep stora och sm&#229; in p&#229; diupedt f&#246;r Ki&#246;penhapn, i then meningh att Michil, then lybbeschis amirall, som ther l&#229;g, icke wndkoma skulle. [ndoch the i staden lade wtt med en stor h&#229;lck med 3 mersser til at f&#246;rhindra the suenske at s&#228;nckia [i] samma diup, s&#229; skandsade dog the suenske f&#246;r sig om nattatijd och l&#228;tte draga 3 halffue kartoger in i skanserna och skutto samma h&#229;lck i grundt, s&#246;chte och thijtt med espingin och slogo ihiell alt thett folck, som ther wp&#229; war. Ther efter </pagenum><pagenum num="16" > n&#246;dgades the i Landskrone wpgiffua staden the suenske hertig Christian thill h&#229;nda. Om S. M&#229;rthens tijd komo 20 the lybbeskes &#246;rligzskiep in i Sundett och dierffdes icke s&#246;kia thill then suenskes fl&#229;tte, wtan satte wtan f&#246;r Ki&#246;penhapn wnder Amack. T&#229; nu the suenske finge windin, satte the flugx thill them, men fienderna g&#229;ffuo strax fluchten och l&#246;po thill si&#246;s. Sedan f&#246;rfulde the suenske them wtt om Falsterboreff och skutte flugx wp&#229; them. Siden lupo the suenske in i Sundet igen. Ther efter bel&#228;ggrade hertig Christian b&#229;de med danske och suenske Ki&#246;pinhapn, och ther war hertig Albrich aff M&#228;ckilborg ine med sin f&#246;rstinna och greffue Jahan aff Oldenborg bestallade, och efter den bel&#228;gringen w&#229;re s&#229;, at them tog thill att thrytta alah&#229;nda fetalia ine i byen, f&#246;rskikade hertig Christian wndertiden n&#229;gra k&#229;steliga &#228;ttande parselar til hertigen och hertiginan, som det doch f&#246;ge kunde f&#246;rsl&#229; thill den meninge hopin.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1536. J Januarij m&#229;nad togo the suenske in thet feste Krocken hertig Christian thilh&#229;nda. N&#229;gett f&#246;r Conuersionis Paulj s&#228;nde the lybbesche greffue Cristoffer och hertig Albrick thil Meckilborg och Ki&#246;penhapns borgare breff och bud, att the jngalunda wijdare wille eller kunde gi&#246;ra them n&#229;gin wnds&#228;tningh, och at the sig eij p&#229; them wijdare tr&#246;st haffua schulle.</inline></para><para>	<inline font-style="Courier New">N&#229;get f&#246;r S. Matthej bleff Callundborgz slott hertig Christian wpgiffuitt och sidan Malm&#246;. N&#228;r nu alla st&#228;der och befestningar i Halland, Sk&#229;nne och Bleckinge wore intagne hertig Christian tilh&#229;nda, haffde the suenske well hafft macht at beh&#229;lla f&#246;r:de Sk&#229;ne, s&#229; och Wijken i Norge med Bahuss, s&#229; lenge the hade igen bekomet Gotland thil Suerige. Men doch besyndeflige efter konungarnar wore bebundne med su&#229;gerschap, wille the thett inted gi&#246;ra, wtan thett allenast welbeg&#228;randes the suenske herrar i midler thid, the ther l&#229;go af dansche adelin, att the m&#229;tte bekomma sina godz igen, som l&#229;go i Danmarck och woro them med or&#228;tte ifr&#229;n g&#229;ngne i konung Hansis thid, huilkitt the dansche p&#229; &#228;hra och redelighett och wnder theras stadfestilsse wtloffuade, m&#228;n doch b&#229;de the suenske och sade, the kunde w&#228;l sielfua t&#228;nckia sig och huru the woro f&#246;rskingrade, then ene hijtt then andra thijtt, och wdj huad of&#246;rm&#246;ginhet och krigsfarlighet the woro stadde, therf&#246;re war them olegligit och om&#246;geligit at lata handla med sig om jordagodz sacker; men s&#229;snart som the kommo thil mera rolighett, skulle the suenske herrar gerna bekomma theras godz och g&#229;rdar, som kunde beuisas them kunde med r&#228;tt thilkomma. Bekennde och thet w&#228;ll, att the suenske nu i thenne tiden hade s&#229; mannerliga </pagenum><pagenum num="17" > och trofast st&#229;dtt them bij wthj theras n&#246;d, att the hade w&#228;l f&#246;rthientt, att the iw thill thett minsta icke allenast komma thil sitt jgien, wtan then welgierninger borde aldrig n&#229;gen thid bliffua f&#246;rg&#228;ttin s&#229; lenge werlden st&#229;r; med m&#229;nge flere ord, lyffthe, eder och tilsagor, thett the suenske herrar f&#246;rl&#229;tte sig wp&#229;, och s&#229; p&#229; thenne tiden l&#229;tto bliffuatt ther wid, och endoch ther bleff sidan n&#229;gre herrem&#246;ther holdne ther om, t&#229; finge the lickeuell aldrig mehra therf&#246;re &#228;hn en hop med l&#246;ssa ord och skodzm&#229;ll. Der efter drog thet suenska krigzfolckit med segirwinning tilbackar thil Suerige igen. Och f&#246;rwthan all annan krigzomkostnad, som konung Gi&#246;staff giorde hertig Christian thill willie, l&#228;tt konung Gi&#246;staff besolla hela p&#229;lskis regemente, som war 4 f&#228;nicker knechter, wdj 2 sampfellige &#229;hr. Och s&#229;som tilf&#246;renne ber&#246;rdt &#228;hr, att the lybbesche hade s&#229; stemplatt och beg&#229;tt, att the hade st&#246;rsta delin aff danska adelen f&#229;ngin, s&#229; hade the och inted heller f&#246;rgi&#228;ttedt Suerige, wtan jg&#246;nom n&#229;gra tydska borgare och ki&#246;pm&#228;n kommedt ss&#229; mykit thil w&#228;ga i Stocholm, att ther woro n&#229;gra wtgiorda, som ther vp&#229; hade besuoritt sig, att the wille f&#246;rr&#229;da konungen, och hade lagdt en hop krutt wnder hans stoll ij kyrkann, hade och i sinnett thil at f&#246;rraska slottett och brytta thet nid i grundt, och giordt Stocholm thill en frij si&#246;stad, licka med andre hensest&#228;der. Thenna conspiration bleff f&#246;rkundskapadt ig&#246;nom Gudmund Suensson, som war slotzfougte p&#229; Stocholm, och bleffue alle the, som hade warridt med vthj thett f&#246;rrederij, f&#229;ngna och f&#246;rda in p&#229; Stocholms sl&#229;tt och bleffue alla rettadde, s&#229; n&#228;hr som een myntemestare, hette Anders Hanson; then spr&#229;ng sielfuilliandis wtt f&#246;r 3 kroner och f&#246;rgiorde sig sielff. S&#229; bleff och then M&#229;rthen Munck r&#228;ttadh med, som konungen lenge hade brukat f&#246;r en kundskapare ther i staden och blef befunden med samma f&#246;rr&#228;derij. Georgius Holst, som war borgemestare och hade warrith med i samma st&#228;mpling, bleff f&#246;rh&#229;llen i fengilse p&#229; Tynnilssi&#246;&#246; thill d&#246;da daga, Hans Witte, Lehussen och m&#229;nga andra togo flychten och wijke wnnan.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">T&#229; nu the danske herrem&#228;n togo thill att komma sig n&#229;gett lited f&#246;re igen, och thett danska r&#229;dett beg&#228;rade &#246;ffuerw&#228;ga theras &#228;hrander, funne the p&#229; thett r&#229;d, att the giorde enn fulkomelig fredh med the lybbesche och the wendiske st&#228;der och emot allt f&#246;rbetingade l&#246;fte och tilsager lychte konungen af Suerige wtte, som mest hade giort thil sacken, huilkitt icke litedt mishagade konung Gi&#246;staff. Och t&#229; thet suensche r&#229;dett thill thett h&#246;gsta besu&#228;rada sig &#246;ffuer s&#229;danna of&#246;rmodandes handell, suarade the, at </pagenum><pagenum num="18" > the hade p&#229; then thiden jngen annen r&#229;d, f&#246;rty Danmarck war th&#229; kommett all slett aff sin f&#246;rm&#246;ginhet s&#229; at the hade inted annat thil at taga, men huad the lybbesche icke wille l&#229;tta sig thilfridz och gi&#246;ra s&#229;som konung Gi&#246;staff wille haffua, t&#229; wille konung Christian aff Danmarck beplichta konung Gi&#246;staff och Suerigis ricke. T&#229; suarade the suenske, att thet kunde jngalunda schiee, wtan the wille handla emot segill och breff, som the allaredo wtgiffuit hade. T&#229; suarade the danske, att thet kunde w&#228;ll schie, ty &#228;ndoch ther wore watn noch i haffuett, kunde the lickeuell f&#229; ordsack f&#246;r en span watn skuld thil att thretta med them, n&#228;hr the wille taga sig thett f&#246;re. Ther bleff thet wid och mehra fulde ther inted efter.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Sedan fordrade konung Gi&#246;staff af hertig Christian sin betalning f&#246;r den dr&#229;pelig stora summa, som konung Gi&#246;staff honom i thett krig f&#246;rstr&#228;ckt hade, efter som han thet sielfuer wtlofuat hade, &#228;ndoch thet war een ringa pantt mod s&#229; stor summa. L&#228;tt och konung Gi&#246;staff strax ther efter kalla sin &#246;rligzskiepzfl&#229;tte ifr&#229;n Sundett hijtt till Suerige igen. M&#228;n th&#229; hertig Christian fich sedan sp&#246;ria, att the i K&#246;penhapn f&#246;rwentade sig hielp och bijst&#229;nd jfr&#229; the burgundiske och f&#246;r then skulldh honom eij staden wpgiffua wille, derf&#246;re beg&#228;rade han, att konung Gi&#246;staff sin skipzfl&#229;tta honom thill wnds&#228;tning in i Sundet igen senda wille; f&#246;rskikade han s&#229; 14 w&#228;ldige wtrustade &#246;rligzskiep p&#229; w&#228;gin. Wid Calmara m&#246;tte them the thijdender, att the i Ki&#246;penhapn f&#246;r stor n&#246;d och hunger skuld n&#246;dgades giffua sig i hertig Christians hender. Thi lett konung Gi&#246;staff kalla sin skiep tilbacker igien.</inline></para><para>	<inline font-style="Courier New">Vdj Julij m&#229;nad sende konung Gi&#246;staff sina myndige senningebud thill hertig Christian och Danmarckis rikes r&#229;d, att the p&#229; hans wegna framblidne greffue Jahans thill H&#246;yens arffuinger, the lybbeske och her B&#228;rin w. M&#228;llin f&#246;r en r&#228;tth suara schulle. T&#229; nu greffue Erich ther f&#246;r r&#228;tta fordrade och beg&#228;rrade, att konung Gi&#246;staff wille l&#229;tta greffue Jahans barn komma thill theras m&#246;derliget arff her i rikett, s&#229; och thill Wiborg och Nyslott sampt thes lh&#228;n eller n&#229;get annatt s&#229; g&#229;tt lhen i staden, bleff honom suaratt, att konung Gi&#246;staff f&#246;r:de sl&#229;tzlh&#228;n icke hade wnndt och bebreffuatt greffue Jahan till euerdelige &#228;gor; doch om greffue Jahans barn wille sig emott konung Gi&#246;staff och Suerigis rijke tilb&#246;rligen f&#246;rh&#229;lla, t&#229; tilb&#246;d konung Gi&#246;staff sig at willa wara them f&#246;r ehn gunstig moderbroder, thill at s&#246;kia theras gangh och b&#228;sta, war och ben&#228;gin thil at annamma then ene hitt in i rijkett thill sitt m&#246;derlige arff, och then andre m&#229;tte bliffua wid greffued&#246;mitt, doch s&#229;, att hans wnderh&#229;ldning m&#229;tte bliffua </pagenum><pagenum num="19" > konung Gi&#246;staff hemst&#228;lt och witterligh. Huar och greffue Erich, theras faderbroder, thett anslag eij gilla wille, t&#229; thilb&#246;d konung Gi&#246;staff honom en frij fellig och christelig leijgde, att komma H. Kong. Ma:t personligen thil orden. T&#229; skulle greffuen befinna, att Hans Ma:t wille iw wara s&#229; ben&#228;gin thill att ramma sin systers barns gangh och besta, som han sin broders barns, och derf&#246;re beg&#228;rade konung Gi&#246;staff bliffua f&#246;rst&#229;ndigeder, huad faderligt arff them tilf&#246;lle i greffueschapid, och att h. k. Ma:t hade aldrig j thett ringaste giffuit greffue Jahan orsack thill thetta obest&#229;nd, som hand thog sig f&#246;re.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">P&#229; den f&#246;rste s&#246;ndag efter Michaelis wdj Wpsala stad och erchebiskopzs&#228;tte h&#246;ltt konungh Gi&#246;staff sin kongelige br&#246;llupzh&#246;gtid med den edle welborne jungfru Margretta, her Erich Abrahamsons thil Loholm, riddares och st&#229;tth&#229;llares i Westerg&#246;ttland, d&#229;tter, med synnerligit stort st&#229;&#229;tt, fr&#246;jd och h&#228;rligheett.</inline></para><para>	<inline font-style="Courier New">N&#229;gett ther efter bleff och 60 &#229;hrs f&#246;rbund emillan Suerige och Rysland f&#246;rnyatt och stadfest gi&#246;nom thesse konung Gi&#246;staffz seningebud: her Knutt Anderson thil &#214;ckna, riddare, och Bi&#246;rn Clauson thill Leppes. Bleff och t&#229; samptyckt och besluttad, att inted ondt och falsktt myndt ifr&#229;n Rysland hijtt in i rijkett, s&#229;som her thil mykitt skiedt war, f&#246;ras skulle, och om s&#229; skiede, att then som thett giorde, bleff ther &#246;ffuer tilb&#246;rligen straffatt, d&#229; skulle freden icke der med bliffua f&#246;rbruttin, wtan h&#229;llen wid macht.</inline></para><para>	<inline font-style="Courier New">Vdj Octobris m&#229;nadt r&#229;dde och f&#246;rmanthe konung Gi&#246;staff med sin schrifuelse broderligen och gunsteligen sin syster frw Margrettha, greffue Jahans thill H&#246;yens och Rrockenhuss efterlefuerska, att hon sig hijtt in i rijkett thill sitt arff och egitt giffua skulle, wdj den f&#246;rs&#228;ckringh, att hon sig af honom al hielp, tr&#246;st och g&#229;tt schulle haffua thill att f&#246;rmoda.</inline></para><para>	<inline font-style="Courier New">Sedan sende konung Gi&#246;staff en sin thienare, benemdt J&#246;rgin Leuthener, ner thil Danmarck thill hertig Christian, thill att antaga i hans thieniste en f&#228;nicka knechtar, som Hertig Christian konung Gi&#246;staff sielff loffuatt och tilsagt hade, s&#229; snart han Ki&#246;penhapns slott hade bekomit in; fick han ther en f&#228;nicka knechter 400 man starck; l&#228;tte en part af Danmarckz ridderskap g&#229; f&#246;r rychte, att konung Gi&#246;staff l&#228;tt i then acht f&#246;rsambla krigzfolck, at han Sk&#229;ne intaga wille, thett han doch icke thi&#228;nckte, &#228;hn sidan gi&#246;ra wille. Derf&#246;re monde n&#229;gra h&#246;fuidzm&#228;n f&#246;r hertig Christians krigzfolck, besinderlig Kortt Pening, otilb&#246;rligen och ochristeligen &#246;ffuerfalla och tractera samma J&#246;ron Leutener, och satte honom sidan fengzlig, huilkitt konung Gi&#246;staff h&#246;geligin f&#246;rtr&#246;tt och sig i sin schrifuelse thil hertig Christian fast besu&#228;rade, at </pagenum><pagenum num="20" > honom s&#229; illa bleff wedergullitt f&#246;r all then gode willio, tr&#246;st, hielp och wndsettning, som han honom och Danmarcks rijke wdj theras stora tr&#229;ng och n&#246;d i thetta l&#229;nglige krig beuist hadde. Samma &#229;hr gaff hertig Christian, som d&#229; af Danmarckis rijkes st&#228;nder till konung utwald war, sitt f&#246;rplichtilse breff, f&#246;r sig och alla efterkommande konungar i Danmarck, att the Suerigis ricke emott alla thettas fiender hielp, tr&#246;gt och bist&#229;nd gi&#246;ra wille och skulle, en&#228;r ther kraffdes p&#229;.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1537. Afsompnade i Gudj konung Gi&#246;staffz syster, frw Margretta, greffue Jahans thill H&#246;egen husfrw, i Refle stadh, ther hon och hederligen begraffuin bleff. Sidan bleff hennes son, h&#228;r Peder Brae, som nu &#228;hr greffue thill Wisingborg och frijherre thill Ridboholm, Suerigis rijkes drottzett, kallatt h&#228;r in i rijkett thill sitt arff och egitt som f&#246;rber&#246;rdt &#228;hr.</inline></para><para>	<inline font-style="Courier New">T&#229; nu hertig Christian af Holsten war f&#246;rlicht som f&#246;rber&#246;rdt &#228;hr, med the lybbesche och theras medhielpare wdj Hamborg efter then recess, som then thid ther vp&#229; bleff wpr&#228;ttadt, som f&#246;rber&#246;rdt &#228;hr, bleff th&#229; een herredag bestempdt i Ki&#246;penhapn p&#229; thetta &#229;hr, anno 37, ther konungen schulle hyllas. Thijtt bleffue f&#246;rskreffne hertigen then gambla aff Prydzen, hertig Hans aff Holsten, hertige Luneborgh, hertig Frandz af Saxen. S&#229; f&#246;rskickade och konung Gi&#246;staff myndige seningebud thid med, som war ricksens marsk her Laris Siggeson, her B&#246;rier Nielsson, her Gi&#246;staff Olson, her Christoffer Anderson och Oluff Br&#246;ms secreterare, the ther och med thett samma hade befalning at handla med konungen aff Danmarck, att then deell m&#229;tte endas och fulgi&#246;ras emillan konungen i Swerige och de lybbeske. Men ther om bleff s&#229; f&#246;ga wttrettadt annatt, &#228;hn her Laris Siggesson hade &#246;ffuersta s&#228;ttid fram f&#246;r alla f&#246;rstar, som thilb&#246;rligit war, och greffue Erich w. der Hoygin, som mente thill at fordra n&#229;gitt wpp&#229; sin brodersbarns w&#228;gna; war ther och her B&#228;rin w. M&#228;llin komen, som och menthe att haffua ther n&#229;get wttretta. Th&#229; nu konung Christian med sampt hans dr&#229;tning wore cr&#246;nthe, bleffue thw&#229; suenske herrem&#228;n slagne thil riddare, her Gi&#246;staff Olsonn, her Christoffer Anderson. N&#228;r the alla samptligen kommo vpp&#229; salin med them som budne woro thill konungens maltid, bleff her Lars Siggesson &#246;fuerste s&#228;ttid giffuitt, &#229;ffuan f&#246;r alla f&#246;rstar nest wid konungen; the andra suenske herrar finge ett bord f&#246;r sig sielfua med the frempste och p&#229; den sidan som konungens bord stodt j salen, &#229;ffuan f&#246;r alla herrem&#228;n. T&#229; wille konungens marskalck Aske w. Kram haffua kommitt her B&#228;rn w. M&#228;llin thill bordz med. T&#229; her B&#246;rie Nielsson och </pagenum><pagenum num="21" > andra suenske herrar thett s&#229;go, stege the strax wp och wille jngalunda sittia, f&#246;r&#228;hn her B&#228;rn m&#229;tte haffua sig th&#228;dan igen ifr&#229;n thett bordett ner b&#228;tter thill en annan skiffua, och sade, att [t]herras herre och konung i Swerige hade icke sendt dem thijtt derf&#246;re, att the schulle sittia thilbordz med theras egin herres f&#246;rredere, andra motte gi&#246;ra huad the wille. S&#229; bleff t&#229; thet taledt stillatt.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">The andra dagar ther efter bleff ther heller inted sinderligitt f&#246;rhandlatt, thett som Swerigis rijkes crona n&#229;gett synderligit kunde komma thil godo, wtan ther wankade n&#229;gra sk&#228;lle ord p&#229; thet danska ridderskappedt, att the hade warridt ss&#229; l&#228;tf&#228;rdige, att the hade hyllatt och suoritt ss&#229; m&#229;nga konungar i Danmarck p&#229; ett &#229;hr, f&#246;rst hertog Hans konungens broder, sedan greffue Christoffer aff Oldenborg, s&#229; och hertig Albricht aff M&#228;ckilborg och ss&#229; konung Christian. Thett wille en gamal riddare, som hette her Tygge Krabbe, med m&#229;nga ord wndskylla och f&#246;rleggia med s&#229;dan grund och aluarsamhett, att then gamble hertigen aff Prydzen med sampt the andra furstar och herrer stodo och logo i h&#228;nderna ther &#229;tt. Her med drogo the suenske herrar efter lang f&#246;rh&#229;ndling wtaff thill Suerige igen. Men Oluff Br&#246;ms secretheraren, som p&#229; n&#229;gra &#229;hr hade hafft konung Gi&#246;staffs b&#228;rgzfolck och mynte i befalning, wille inted giffua sig thill konungen igin. Thy konungen befalte honom grannerliga thill at besp&#246;ria sig om allah&#229;nda myntz ordning och s&#246;lffuer prob, och komma ther jg&#246;nom thill then f&#246;rfarhenhett, at konungen war mykitt f&#246;r n&#228;hr skiedt m&#229;nga &#229;hr bortt &#229;tt. Och therf&#246;re thog han ett afspr&#229;ng och l&#228;tt settia sig &#246;ffuer ifr&#229;n Bleckinge och thill K&#246;ningzb&#228;rg i Prydzen och thorde aldrig begiffua sig in i rijkett igen s&#229; lenge konung Gi&#246;staff lefde.</inline></para><para>	<inline font-style="Courier New">Ved S. Laurentij tidh l&#228;tt konung Gi&#246;staff fundera och byggia Gripzholms sl&#229;tt p&#229; den holme, som thett nu st&#229;r wpp&#229;.</inline></para><para>	<inline font-style="Courier New">Vdi Septembrj m&#229;nad bleff konung Gi&#246;staff aff alla euangeliske tydzske furstar och st&#228;der, ss&#229; och aff konung Christiern i Danmarck, sin su&#229;ger, med legatter och schrifuelsser bes&#246;gt, med de werff och beg&#228;rran, att han sig med them i f&#246;rbundt giffua wille. Them gaff han ther wpp&#229; thesse swar, att wdj alltt thet, som den helga christeliga troo och samma euangeliske l&#228;ro kunde lenda och komma thill f&#246;rfordringh och f&#246;rsuar, wilde han sig ss&#229; beuissa, at ingen mangil p&#229; hans sido findas skulle.</inline></para><para>	<inline font-style="Courier New">P&#229; then helige apostils S. Thom&#230; dag, som war then 21 dagin i Decembris m&#229;nadt, om morgonen, n&#228;r 4 war slagitt, p&#229; Steckeborgz sl&#229;tt i &#214;sterg&#246;ttland, bleff then stormechtige, h&#246;gborne furste och herre, her </pagenum><pagenum num="22" > Jahan then tridie, Suerigis, G&#246;ttis och Wendis konungh, sthorfurste thil Findland, Carelin, W&#229;dskipettin och Jngermanland i Rydzland och &#246;ffuer the Eester j Liffland hertig, min all. n. herre och konung nu regerandis, [f&#246;dd].  hans kong. Ma:tt longlig sundhett och ett lyckesampt roligitt regementhe och en gladeligh segirwinning wth&#246;ffuer alla ricksens fiender n&#229;deligen f&#246;rl&#228;ne	/</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1538. N&#229;gett efter ny&#229;hrett wphoffue sig n&#229;gra skogztiuffuar i Sm&#229;land, huilkens h&#246;fuidzman hett Jon Anderson, som slogo ihi&#228;l n&#229;gra konung Gi&#246;staffs fougter och thienare, och doch konung Gi&#246;staff l&#228;tt sl&#229; efter them, g&#229;ffuo the sig in i Bl&#228;cking och h&#246;lle sig ther p&#229; skogarnar. Sedan drog och samma Jon Anderson thill Lybbicke, ther han kom i handell med greffue Erich thill H&#246;yen och Br&#229;ckenhussen och her B&#228;rn w. M&#228;llin, fick aff them thill skiencks en cl&#228;dning, 7 hornbugar och 6 halfhacker. Thill thenne Jon Anderson gaff sig sedan en sm&#229;lensk bonde, benemdt Niels Dacke, boendis i Konge heradt, som r&#246;r mord och k&#228;tterij thill d&#246;din f&#246;rd&#246;mpdt war och doch genom sins slechtz f&#246;rb&#246;ner kom thill b&#246;tter; men efter han samma b&#246;tter eij tilfylleste kunde wtfeste, gaff han sig thill f&#246;r:de Jon Anderson.</inline></para><para>	<inline font-style="Courier New">P&#229; tisdagen nest efter S. Oluffz dag do biskop Hans Brask, fordom biskop i Lijnki&#246;ping, wdj ett closter benemdt Lenda i P&#229;landt, ther han och bleff begraffuin.</inline></para><para>	<inline font-style="Courier New">Wdi Augustj m&#229;nadt kom her Conrad w. Phy, riddare, hijtt in i landet, gaff sig wdj konung Gi&#246;staffz thieniste och bleff sedan h&#228;r rijksens canceller.</inline></para><para>	<inline font-style="Courier New">Anno 1539. Bleffue 2 konung Gi&#246;staffz fougte thienare ihi&#228;l slagne aff the wpr&#246;riske skogxtiuffuar, allenast f&#246;r thett att the hade tagitt borgen aff en bonde, som emott konung Gi&#246;staffz f&#246;rbudh hade wtsendt thil Danmarck n&#229;gra hestar och oxar thill at f&#246;ryttra. Och t&#229; konung Gi&#246;staffz fougte stempde honom thill tings, kommo the med fulla w&#228;rior, wndsade honom och hans thienare p&#229; liffuett, stelte sig och ouillige och treske thill att wtgi&#246;ra theras skatt och wtskulder; en part begynte plundra och r&#246;ffua kyrkior. Thy n&#246;dgades konung Gi&#246;staff genom sina skriffuelser s&#229; och sina myndige seningebud r&#229;da och f&#246;rmana them thill lydno och h&#246;rsamhett, eller och han wille them ther &#246;ffuer straffa l&#229;tta.</inline></para><para>	<inline font-style="Courier New">P&#229; helige lekamen dag, som war then 6 dag Junij, p&#229; Stocholms slott f&#246;ddes then h&#246;gborne furstinna frw Catharina, greffinna thil Ostfrisslandt, och p&#229; s&#246;ndagen nest f&#246;r S. Maris; Magdalena bleff hennes N&#229;d d&#246;pt ther samastedz. </pagenum><pagenum num="23" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Thett samma &#229;rett war &#229;tther en su&#229;r pestelentzie i Stocholm. Derf&#246;re drog konungen t&#228;dan med alt sitt hela hoff thill Biskopz Arn&#246;n, och ther kom en hastig brennesiucka eblandt hans hoff, s&#229; att ther bleff icke &#246;ffuer 2 eller 3 personer, som wore of&#246;rs&#246;chte; bleff och konungen ther aff sielffuer d&#246;dsiuck, bleff doch wid liffuett. N&#228;r konungen drog jfr&#229; Stocholm i then siuckdomen, satte han p&#229; Stocholms slott thil st&#229;th&#229;llare the som konungen hade tilf&#246;rennde satt thil &#246;ffuerste cammerr&#229;dh, her Peder Brae, her Ture Person, her Hindrick Clauson; och ther hade her Conrad v. Phy willat hafft en hop tyska knechtar wp&#229; slottid jembligen liggiandes, men thett wille her Peder Brae icke tilst&#228;dia, f&#246;r&#228;hn han hade sielff talad med konungen ther om; drog therf&#246;re thil Arn&#246;&#246;n och fick then suar, at man icke skulle st&#228;dia n&#229;gett fremmadt folch in vp&#229; sl&#229;ttid.</inline></para><para>	<inline font-style="Courier New">Anno 1540. Wdj &#214;rebro stad Vigilia Circunsitionis suore ricksens r&#229;d p&#229; ett bartt suerd, at the wille anamma och bekenna Hans Ma:tz liffz-arfuingar f&#246;r therras r&#228;tte arfherrer. Thenne handel blef iche f&#246;rseglatt f&#246;r&#228;hn wdj en almennelig herredag, som sidan stod i Wester&#229;s stad anno 1544. P&#229; samma thid stod en herredag i L&#246;sse; ther hade her Conrad w. Phy lagt sin hierna i bl&#246;&#246;tt f&#246;r en ny landz ordning, som ther bleff publicerett och f&#246;rkunnatt.</inline></para><para>	<inline font-style="Courier New">Wdi Aprilis m&#229;nad wphoff sig en bonde, benemdt Lasse J&#246;nnsson, boendes i &#214;sterg&#246;tland, och achtade wpueckia meninge almogin i then landzendan thil uproor emott konung Gi&#246;staff, sade sig willia reisa vp en hunneh&#228;rr och sl&#229; ihi&#228;l alt ridderskapitt och adell och alle them som h&#229;lla sig thill thenn lutherska l&#228;ron. Men thetta hans f&#246;rr&#228;delige anslag och wps&#229;tt bleff strax wppenbaratt, och han och alle the med honom h&#229;lle bleffue strax f&#229;ngade och finge theras f&#246;rr&#228;dere straff.</inline></para><para>	<inline font-style="Courier New">P&#229; then 16 dag Nouembris i Stocholm emillan 3 och 4 efter middagen f&#246;ddes thenn h&#246;gborne furstina och margreffuinna thil Baden frw Cicilia, och p&#229; juledag bleff hennes N&#229;d christnad och d&#246;ptt. Och p&#229; S. Staphans dag h&#246;ltt konung Gi&#246;staff her Ture Bielckis thill Salesta, riddares, br&#246;llup med then edle och welbyrdige jungfrw Catharina, her Holgers Carlsons thill Rierckeuickis, riddares, daatter.</inline></para><para>	<inline font-style="Courier New">J midler thid stod s&#229; halftgr&#229;tt emillan b&#229;de konungarnar, och stod n&#228;hr ther wp&#229;, att konungen hade willatt rycht sitt stora archelij in f&#246;r Bahuss och l&#229;ttid beskutid thett. Stod och ett herrem&#246;tte i Calmare, ther meninge rijcksens r&#229;dh komme thilhopa och handlade om Gotland, huru thett m&#229;tte </pagenum><pagenum num="24" > komma wnder Swerige igen, s&#229;som wdj Jffuar Axilsons thid war komett wndan cronan thill Danmarck. Men man m&#229;tte handla ther vp&#229; huru mykitt man wille, thett bleff lickeuell inted wtaff, wtan drogo f&#229;f&#228;ngtt thilbacka igien p&#229; b&#229;de sidor, doch bleff beuilgatt, att ther schulle bleffua ett m&#246;tte emillan b&#229;de konungarnar &#229;rett ther efter wid Br&#246;mssebroo. Och kom Conrad wan Phy, som war thenn f&#246;rnempste i then legationen, n&#229;graledis wthj konungens ogunst, efter han hade icke s&#229; f&#246;rst&#229;ndeligen g&#229;tt saken ig&#246;nom s&#229;som konungen befallt hade. Thesse goda herrar woro wtaff thett suenska r&#229;d wtt&#246;ffuer then handell: nembligen her Lars Siggeson, her Erich Flemming, her Carll Erichson och secreteraren Clemmedt Hanson.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1541 gick then herredagen f&#246;r sig, och b&#229;de konungarnar thill Swerige och Danmarck m&#246;tte huar annan icke l&#229;ngt ifr&#229; Br&#246;mssebroo wid en g&#229;rd hetter Grissebacka. Konung Gi&#246;staff kom med sin skepzfl&#229;tta thill si&#246;ss ifr&#229;n Calmarne och slog sitt feltlegertt p&#229; en passelig stor holma, som lydde Swerige thill. Ther hade her Erich Flemmingh, amirall, l&#228;ttid flyttia thill en stor sall wtaff tr&#230; och n&#229;gra sm&#229; stugor, som wore st&#229;tteliga cl&#228;de innan thill med r&#246;tt engilst och sidan med r&#246;tt dubbelt tafft, och ther wtan omkring s&#229; m&#229;nga thi&#228;ld och pa[u]lun, b&#229;de wtaff konungens egna s&#229; wtaff r&#229;detz och ridderskapedz, som ther kunde f&#229; rum wpp&#229;. Thill landz hade konungen och en f&#228;nicka ryttere och en f&#228;nicke knechter, som l&#229;go p&#229; sidolandett. Huad konungen hade thill galieyer, b&#229;iortar och sm&#229; pinckor, huilka wore thill 18 eller 20, the l&#229;go alla kortade emillan holman och sidolandett, och then st&#246;rsta galien Draken mitt f&#246;re, huilken skipzfl&#229;tte [var] med su&#229;ra stycker, med st&#229;ndare och bulsaner och med g&#229;t si&#246;folck och knechter med p&#229; thet st&#229;tteligeste wtrustatt. Men konungen aff Danmarck kom och med ryttere och knichter dagen ther efter med sitt r&#229;d thill landz och l&#228;tt sl&#229;&#229; sitt paulun wp&#229; sidlendet thuert emott konung Gi&#246;staffz l&#228;ger p&#229; sitt egitt landt. Sedan bleff ther beg&#228;rad wtaff konungen och thett danska r&#229;dett, att konungh Gi&#246;staff wille wara obesw&#228;radh att komma wth&#246;ffuer in thill sidlendett, efter the hade huarcken espinger eller b&#229;ttar at f&#246;ra wth&#246;ffuer med thil sidlendett. Ther wpp&#229; bleff en hell hop danska r&#229;d och herrem&#228;nd sende wth&#246;ffuer thil konung Gi&#246;staff f&#246;r gislare: her Erich Erichson thill Call&#246;&#246;, her Anders Bille, her Knutt Rutth, her Lage Brae och m&#229;nga andra herrar flere. T&#229; samtychte thett konung Gi&#246;staff at ss&#229; skie skulle. T&#229; sattes the 2 wnge herrar, konungens 2 s&#246;ner hertig Erich och hertig Jahan, som &#228;nt&#229; [icke] wore myki </pagenum><pagenum num="25" > stora, in wp&#229; then stora galien, som wnder amirall Jacop Bagge hade i befalningh, och her Peder Brae bleff f&#246;rordnat med n&#229;get krigzfolck thill att achta p&#229; dem, och the danske gislare bleffue p&#229; holman igen och her Suante Sture med n&#229;gett krigzfolck, som schulle achta p&#229; them och plega them w&#228;l i midler tid. S&#229; for d&#229; konungen &#229;stad med sitt suenska r&#229;d, och wdj thett att her Lars Siggesson, marsken, skulle stiga f&#246;r konungen i landh, w&#228;ck bryggian n&#229;ckett wndan honom, och kom i si&#246;nn; b&#229;dzmennar finge honom strax wp igen; ther stod han och dr&#246;p s&#229; lenge watnett rand wtaff honom. Th&#229; konung Gi&#246;staff steg wp&#229; landett, m&#246;tte honom konung Christian, tog strax konung Gi&#246;staff i h&#229;nd och i fampn och kyste honom och sade: "Warer w&#228;lkomen, kiere broder", och ginge s&#229; strax wp til konungens i Danmarcks paulun. Ther sattes en stoll wtan f&#246;r paulunet, ther b&#229;de konungarnar satte sig wpp&#229; thil hopa, och wijsde s&#229; alt r&#229;det bort affsides ett lited stycke ifr&#229; sig, s&#229;lenge the talades wid. Krigzfolckitt, drabanter och meninge hopin och annat hoff wijcke n&#229;gett lenger ifr&#229;, och b&#228;ggia theras krigzfolck thill land h&#229;lle ther wtan f&#246;re huar wp&#229; sin sida; alle galierne hade wendt alles theras n&#228;bb thill sidlandet emot konungen i Danmarcks krigzfolck ther the h&#229;lle. N&#228;r the nu s&#229; ehn tid l&#229;ngh wid pass en tima hade taladz wid med huar annan, wille &#228;hn aff konungens i Sweriges stalmestare l&#229;tta see sitt rytterij, kom ridandes in p&#229; plattzen icke l&#229;ngt ifr&#229; ther konungarnar s&#229;tto och wille f&#246;rtumbla sin h&#228;st, som han och giorde, och thett war en m&#228;ckilburgers &#228;dilman, benempd Caspar Th&#246;uing, och han f&#246;rtumblade sig icke b&#228;tter, wtan han f&#246;rs&#229;g skandssan och hesten slo honom ledig wtaff, s&#229; att ther bleff ett mechtigit stort l&#246;ije wtaff hela h&#228;rren, som alle s&#229;go ther wpp&#229;. Men efter thet war en thydzsk som then hederen hende, s&#229; bleff thet l&#246;ijet snart stillatt, efter the finge strax wetta huad thett war f&#246;r ehn, huilkitt elliest hade icke skiedt, om thett hade warrid ehn suensk. T&#229; nu konungarna hade taladz wid och f&#246;r&#228;nthes s&#229; sig emillan, att the[t] icke allenast skulle wara fred, wtan f&#246;rbundt them emillan, huilkett the sedan wille fulborda jg&#246;nom beggies theras rijkz r&#229;d n&#229;gra dagar ther efter, s&#229; bekiende doch konungen aff Danmarck, att han wiste thett konungen i Swerige hade m&#229;nga f&#246;rr&#228;dare, s&#229;som stodo honom efter all hans w&#228;lf&#228;rdt, doch wthj l&#246;ndom; huilcke tho woro, skulle konung Gi&#246;staff well sielf snartt f&#229; f&#246;rnima, s&#229;som och strax ther efter skiedde innan &#229;rsmottett ther efter. Dermed stige the d&#229; strax wp och drucke en g&#229;ng eller 2 med huar annan; b&#246;d och konung Gi&#246;staff konung Christian thil </pagenum><pagenum num="26" > gest wthj sitt leger, men efter thett war flux lidet efter middagen, giorde konung Christian sin ords&#228;cht. S&#229; drog th&#229; konungh Gi&#246;staff &#246;ffuer thill sitt l&#228;ger igen, och konung Christian drog thill Aggeskier igen, och thee finge fr&#246;gder skotten wtaff alle skiep och galeijer, som woro ganska m&#229;nga och store. Och t&#229; konung Gi&#246;staff war komen thill sitt l&#228;ger igen, r&#228;dis ther thill ett st&#229;tteligitt pankett, och hade alle gislare thill giest, och giorde sig ther konungen lustig och glad med them, s&#229; att the bliffue alle w&#228;lbeskienchte. Her Anders Bille thr&#228;dde fram f&#246;r alla andra och sade, att han och alla danska s&#229; w&#228;ll som de erlige suenske m&#228;n hade nu mykitt thill at gledia sig, att thett war nu s&#229; kommett thill en s&#229; stadig och euig fred, wenskap och f&#246;rbundt, och thet med m&#229;nga fager ord. S&#229; suarade konungen h&#246;ffueliga der thill och sade, at euig wara en l&#229;ngh tidh, men meniskiorna kunda inthed licknas ther widh; ther hade w&#228;l m&#229;nga f&#246;reninger warrit wprettad Swerige och Danmarck emillan, men ther hade iw altid sedan funnes sacker thill, them genom god wenskap och willia hade &#229;tter bliffuett f&#246;rspiltt, och war s&#229; skiedt mehra och offtare p&#229; then danschis sidan &#228;hn hoss the suenske. Therf&#246;re wore w&#228;l &#246;nskandes, att the wille thenckia ther thill p&#229; theras sida, huad som kunde l&#228;nda thill g&#229;tt naboskaph och wenskap, s&#229; skulle the (nest Gudz hielp) ingen n&#246;d haffua p&#229; thenna sidan; med m&#229;nga flere ss&#229;danna ord, som w&#228;ll r&#228;chte &#229;t ehn god stund p&#229; natten; ther med finge the f&#246;rloff wtaff konungen och drogo s&#229; sin w&#228;g. Om morgonen kommo alla konungens aff Danmarck trumettare och spillem&#228;n, the ther bes&#246;chte konung Gi&#246;staffz l&#228;ger. Tridie dagen br&#246;tt konungh Gi&#246;staff sielff wp aff sitt l&#228;ger thill W&#228;rien&#228;ss. Der lag drotning Margretta med sitt frunntimber. F&#246;rst satte skippen f&#246;r anckar, s&#229; lenge drotningen kom in thill konungen, och lupo s&#229; thil Calmarna igen. Sedan kom thett dansche r&#229;dett thill konungen igen i Calmare, och bleff d&#229; nu [med] segill och breff stadfest och fulgiordt huad som f&#246;rhandlatt war.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Samma thid kom konung Fransis i Franckeriges seningebud, benemdt Rickerus, thil konung Gi&#246;staff om ehn w&#228;nlig comunication emillan Swerige och Francke rige. Samma &#229;hr ij Maij m&#229;nad bleff af konung Gustaff och ricksens r&#229;d samtychtt och besluttad, att alle Nyl&#246;sse borgare schulle flyttia sig thill Elgzborgz sl&#229;tt, ther att byggia sig en stad sunnan wid sl&#229;ttitt.</inline></para><para>	<inline font-style="Courier New">S&#229; begynte her Conrad w. Phy prachticera med then frans&#246;ske legatten, f&#246;rtr&#246;stade konungen p&#229; mykitt g&#229;tt, som the ther skulle kunda wttretta, och </pagenum><pagenum num="27" > wp&#229; en stor summa guld &#229;hrligen thill at fly konungen, thil at bekomma konungen thil goda wthj hans rente-cammer, nembliga thill ett huntht tusentt kroner thill pension aff konungen i Franckerige, efter s&#229;som och konung Christian i Danmarck p&#229; ehn thid hade aff konungen af Franckericke; komme s&#229; konungen ther thil, att han beuilliade them en stor summa daler thill t&#228;repenninger; ther drogo the af stad med in &#229;t Franckeriget och bleffue ther p&#229; ett helt &#229;hr tilgi&#246;randes, bleffue ther h&#229;lne wdj stort anseende och giorde sig goda dagar. </pagenum><pagenum num="33" ></inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Per Brahes kr&#246;nika f&#246;r &#229;ren 1542-1560.</inline></para><para>	<inline font-style="Courier New">[Anno 1552.] Emott Pingersdagens tid fick konungen f&#246;rst&#229; thidende, att Niels nacka hade giffuit sig thill skogen och war starck thil 10 personer, och endoch att jngen huarcken wtaff ricksens r&#229;d eller annan th&#228;nckte, att the skulle haffua n&#229;kott p&#229; sig, lickeuel thog konungen thett inted w&#228;l wid sigh wtan sade, man skulle gi&#246;ra ther n&#229;get &#229;tt och f&#246;rekoma yttermera fara i thid och i tima. Wid pass 8 dagar ther efter kom annatt bud ifr&#229; Calmare, s&#229; att Dacken hade f&#246;rsterckt sig mehra &#228;hn thill 100 man, och t&#229; hade han slagitt 2 konungens fougter ihi&#228;ll i Rysby, nembligen Niels Larson, ehn af adelen, och Peder &#214;sg&#246;tte i Mora, och samma natten lupo the t&#228;dan wid 16 eller 18 stora milar in i Konge heradt thill en kyrkio hette Leena wp&#229; ehn s&#246;ndag thidelig, att the woro ther om messe thid, och fune ther Sm&#229;landz M&#229;ns Person och ehn hette M&#229;ns Holm, the ther g&#229;ffuo sig flugz wndan them in i sackerstigen med theras thienare, f&#246;rhulle sig ther ine, s&#229; lenge the finge dagtingan f&#246;r sig, huilkit gick s&#229; thill, att efter the f&#246;rnumo, at thett wproriske partij hade 2 h&#246;fuidzm&#228;n f&#246;r sig, nembligen Niels Dacke och lille J&#246;sse, som war ehn Bleckingz far, t&#229; l&#228;tte the sigh f&#246;rnima att the wille giffua sig f&#229;ngna i lille J&#246;sses h&#228;nder, om han wille st&#229; them f&#246;r liff och loffuade them thett p&#229; &#228;hra och h&#228;der, thy the wiste, at han war n&#229;get &#228;hrugerigh och icke en m&#246;rdare s&#229;som Dacken war, plegade och altid h&#229;lla sin ord. Thett behagadde lille J&#246;sse w&#228;ll, och sade at han wille ber&#229;dfr&#229;ga med the andra, s&#229;som han och giorde, och besporde sig med Dacken, huad han skulle giffua them f&#246;r swar. S&#229; sade Dacken, at han skulle giffua them god suar och lofua them g&#229;tt s&#229; lenge the finge them t&#228;dan ther de w&#229;ro; sedan wille the fuller f&#229; </pagenum><pagenum num="34" > r&#229;d med them. T&#229; sade lille J&#246;sse: jngalunda ss&#229;; wille han endeliga schiuta them ihiel tho m&#229;tte han thett gi&#246;ra f&#246;r&#228;hn man lofuade them n&#229;get g&#229;tt p&#229; heder och &#228;hra, och ther wt&#246;ffuer skiutta them ihiell, thett wore ett oredeligitt stycke och kunde sidan aldrig n&#229;gen redelig man thro dem om n&#229;gett g&#229;tt. Der wp&#229; sade Dacken lille J&#246;sse thett thill, efter han kunde inted wtan fara f&#229; them wtaff thett hualfued, s&#229; m&#229;tte han seija them s&#228;ckerhett thill, att han m&#229;tte st&#229; them f&#246;r liff och sundhet; ther med gich lille J&#246;sse thill sackerstid&#246;ren, s&#229; &#246;pnade the d&#246;ren och ginge med honom. S&#229;som the kommo th&#229; wtt p&#229; kyrkeg&#229;rden med lille J&#246;sse, bad Niels Dacke alla sina piltar hacka wp och achtad skiuta them ihi&#228;ll. T&#229; lille J&#246;sse thet s&#229;g, spr&#229;ng han och thill sina piltar och bad them i lijcka m&#229;tto haka wp och sade s&#229; til Niels Dacke: "Wiltu wara h&#229;llen f&#246;r ehn erlig kar, s&#229; holtt wppe, s&#229; frampt thu wilt icke haffua s&#229; mykitt igen". T&#229; m&#229;tte han och altt hans seelskap haka wtaff igen och l&#229;tta them niutha lifued &#229;t theras fengilse. S&#229; drogo the t&#229; om natten thill Cronobergh, och efter M&#229;ns Holm kunde n&#229;get schriffua, l&#228;tte the strax stelle n&#229;gre breff, ett thill her Suanthe Sture och n&#229;gra flere, wid then lydelsse, at alla sm&#229;lenningar togo nu flugs thill at l&#228;das wid konung Gustaffs h&#229;rde och strenge regemente, och efter hans salige fader hade warrid en god och mild regentt, t&#229; han war ricksens herre, thy wille the alla kenna honom god f&#246;r sin herre och regenth, the wille och settia liff och lefuerne med honom emot konung Gustaff, med m&#229;nga flere ord.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Wid pass 8 dagar efter then tid, som konungh Gustaff hade f&#229;tt bud ifr&#229; Calmare om the 2 fougter som woro slagne, fich han trijdie thijdenden, att Dacken hade t&#229; f&#246;rst&#228;rckt sig till 1000 man. T&#229; skreff konungen hasteligen wt thill alla landzendar och skickade sin systerson her Peder Brae, som t&#229; war konungens &#246;ffuerste m&#246;nsterherre &#246;ffuer allt krigzfolckitt &#246;ffuer Wpland, &#214;sterg&#246;tland och Sm&#229;landt, thill att wpfordra alt konungens krigsfolck b&#229;de ryttere och knechter. Han schreff och thett samma til her Gustaff Olson, att han skulle m&#246;tta her Peder Brae i Jeneki&#246;ping med then westgi&#246;tte krigzmacht. Fylde och her Suante honom n&#229;get p&#229; w&#228;gin med, men then thid the kommo n&#229;get n&#228;r thil T&#228;lie, m&#246;tte them samma Sm&#229;landz M&#229;ns Person och M&#229;ns Holm, som t&#229; hade f&#229;tt f&#246;rloff wp i landett p&#229; n&#229;gen thid, och hade then samma M&#229;ns Holm s&#229;danna breff med sig, wende her Suante strax om tilbacka och tog breffuid och breffdrageren med sig thil konungen. Th&#229; konungen fick f&#246;rnima, huru sacken hade sig, och befan, at den M&#229;ns Holm war </pagenum><pagenum num="35" > inted rett wdj all sin &#228;hrender, thy kom han wdi fengilsse och f&#246;rwarningh och sedan om halsen men her Suante fick f&#246;rloff at draga hem thill sitt.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">S&#229; snartt her Gustaff Olsson fich thessa tijdender, rychte han strax wp med alt konungens krigzfolch och then hela westg&#246;tta macht och drog strax genast nid &#229;t Sm&#229;land in thil B&#228;rkw&#229;rd och f&#246;rmente sig kunda stilla thett wproredt, f&#246;r&#228;hn thet skulle komma wijdare. Ther m&#246;tte honom Niels Dacke med sit selskap med ehn hop wtaff almogin, som alle wore w&#228;ll beu&#228;riade, wid 5000 starck. Ther emott hade her Gustaff Olsson allt f&#246;r litet folck med sig thill att gi&#246;ra them alla n&#229;gett w&#228;ldigt fientligt affbreck med. S&#229; war och t&#229; then tid, at almogen wille helst g&#228;rna wara hema och b&#228;rga h&#246;&#246; och korn i huss. Thi budo the sig thill dagtingan och giorde ett stillest&#229;nd wpp&#229; 6 wekur dagh tilg&#246;rande. Ther med skildis almogin, och her Gustaff Olson drog s&#229; thilbacka igen med thett krigzfolckitt. J midler tid f&#246;rsamblade her Peder Brae alt konungens krigzfolck b&#229;de wtaff Wpland och &#214;sterg&#246;tland. Kom och her Lars Siggesson och her Jahan Turson med all then wplandske macht thil her Peder Brae i Vadzstena, satte s&#229; p&#229; nytt igin m&#246;tte med her Gustaff Olsson med then westgi&#246;tte machten i Jeneki&#246;ping, hade och s&#229; sin seningebud thill Danmarck, att then danske krigzmachten skulle och m&#246;tta dem b&#229;de thill hest och fott p&#229; en f&#246;rsagt dagh wid Jngilstadt wthj Konunge heradt wdj Sm&#229;landt, s&#229;som och skiedde.</inline></para><para>	<inline font-style="Courier New">Th&#229; the nu bleffue f&#246;rsamblade i Jeneki&#246;ping, gick ther ehn m&#246;desam handel wpp&#229; med the tydske landzknechter, der konungen p&#229; then tiden hade ren heel hop wtaff, mera &#228;hn thill 1000. The giorde mykitt klamber och stortt buller, f&#246;r &#228;hn man kunde f&#229; them wp, wille the &#228;ndeligen haffua m&#229;nadzs&#229;ld, f&#246;r&#228;hn man kunde f&#229; them thill w&#228;gxs. T&#229; suarade then m&#246;nsterherren her Peder Brae, at the skulle koma thett ihug, att konungen hade letid taga dem i sin thieniste p&#229; then tid jngen herre hade theras tieniste behoff wdj hela Tydzland, wtan ther som the kunde f&#246;rthiena sig s&#229; mykitt thill f&#246;do med skuffuerk wdj wallar och graffuer, t&#229; hade konungen tagitt them wdi thieniste och giffuitt dem en anseelig summa penninger thill &#229;hrlig wnderh&#229;ld och ther till med frij borgeleiger ther och fultt wp hoss adell och presterskapet wt&#246;ffuer hela rijkett, och kan skee at thetta wproor, s&#229;som nu &#228;hr p&#229; ferde, kunde haffua ther wtaff en stor ordsack; s&#229; hade the och icke heller &#228;hn nu sett n&#229;gin fiende f&#246;r sig, kunde skie icke heller finge see, derf&#246;re wore de thill thett mindsta plichtige att gi&#246;ra konungen ett togh eller en reissa thill willia p&#229; </pagenum><pagenum num="36" > thett wnderh&#229;ld, s&#229;som the p&#229; tridie &#229;hr hafft haffua och &#228;hn nu haffua, s&#229; frampt the n&#229;gen tidh skulle kuna ther wara w&#228;ll thil suars med. S&#229; l&#228;tte the doch omsider seija sig och sade sig doch willia gi&#246;ra konungen thett togett thill willia, rychte s&#229; der med &#229;stad. Men thett war giort i s&#229; god thid, att thett bleff inted lengre ther wid i s&#246;nder, man m&#229;tte seija huad man wille ropa efter m&#229;nadzsold war b&#229;de thett f&#246;rsta och thett sista, det fick man dagliga h&#246;ra och f&#246;rnima s&#229; lenge thett hela thogett warade. Nu war fulle thett santt, att samma folch war ett wtualdt krigzfolck och wtueelingen wtaff alle the tydske landzknechter, som p&#229; then tid kunde finnas wthj hele Thyskeland. Ther war allenast en f&#228;nicka, som Sixtt w. M&#246;nicken war h&#246;fuidzman f&#246;re, the woro 600 starck, wndantagande hackeskyttarna. T&#229; woro the mest alla dubbell sollenere, m&#229;nga och sk&#228;ggutta m&#228;n, och ingen ebland them, som icke hade hafft ett anseeligt bef&#228;lle tilf&#246;rende, antingen h&#246;fuidzmandzd&#246;me, lutenampt, f&#228;ndrick eller en fieltweifell; thorde och wnderst&#229; sig thill att seija, att om thett &#228;hn kunde regna b&#246;nder nid ett helt dygn igenom, th&#229; wille the allenast med then ena f&#228;nickan leggia them nider. M&#228;n inan thess lecken lychtades, bleff annat liud i skellan, och lotte sidan en Sm&#229;landz bonde at spadzere jempte wid sig f&#246;r en krigsman. The dansche m&#246;tte ther then hela suenske macht, ther war wid pass 1000 hestar och 12000 thill fottz. The danske wore wid pass 200 hestar, 350 til fott, allah&#229;nda ribbelikratt med en hop gambla r&#246;kutte polyxer, ther war her Peder Skram h&#246;fuidzman f&#246;re och n&#229;gra andra sk&#229;nske herrem&#228;n. Ther m&#246;tte Niels Dacke med sina hieltar och med almogin mest aff hela Sm&#229;landt och l&#228;tt och fulla see sig, m&#228;n icke s&#229; the leffrade konungens krigzfolck n&#229;gon sk&#228;rmyttzell, wtan hade theras bud thill h&#228;rskapett, som krigzfolckitt hade i befalningh, och l&#228;tte giffua thilkenna, att the bekende sig haffua tagitt or&#229;d f&#246;re, att the haffua satt sig wp emot theras herre och konung, thett hade Dacken giortt med sitt partij, men ther the kunde koma thill konungens n&#229;der igen, t&#229; wille the gi&#228;rna bedas wenskap och tiggia fred igen, och sade sig ther wp&#229; willia wijdare handla och tala med them then andra dagen ther efter om middagzthid. Men ther war inted alfuare med, wtan swick och bedr&#228;gerij och tijd thill att f&#246;rsambla mera folck och thil att f&#229; thid och tilf&#228;lle att hugga och brytta alla w&#228;gar igen, t&#228;dan krigzfolckitt, b&#229;de ryttere och knechter, schulle f&#229; n&#229;gen hielp thil prouiantt i l&#228;grett, och s&#229;ledis kunde f&#246;rtaga krigzfolckitt allah&#229;nda tiltagzningh, </pagenum><pagenum num="37" > och derf&#246;re antingen spilla en hop folck eller och testef&#246;rre n&#246;dgas thill att draga oskadatt thilbacka igen.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Samma tid bleff nu w&#228;ll allah&#229;nda disputeradt, medan herrarne p&#229; b&#229;de sidor woro tilstedies, b&#229;de the suenske och the dansche. Somme och den st&#246;rste deelin wore wed den mening, at der som ehn hop och b&#246;nder wore f&#246;rsamblade, ther kunde inted w&#228;lbethenckt och snartt r&#229;dslag bliffua wtaff, f&#246;rthj att the kunde wara thuistige och icke licka heller ens thorfftige om sacken. Annorlunda wore bondernar tilsinnes, som hade hustrw och barn, huss och heman, och annorlunda Dackenn med sitt partij, som inted hade widerw&#229;ga, wtan hade lust thill stiela, r&#246;ffua och m&#246;rda. S&#229; war doch icke heller g&#229;tt at ryckia legrett wp then dagen, thil euentyrs the kunde med samma koma thil h&#229;ndgrippz med fiendernar, och efter then dagen war en m&#229;ndag, p&#229; huilke inga gambla krigzm&#228;n wille &#246;rliga med sina fiender, ther thill med war thett och i Skorpions teken, thy war theras meningh, att man schulle wara stille then dagen; til euentyrs kunde b&#246;ndernar w&#228;l s&#229; t&#228;nckia, att the b&#246;de n&#229;gon lidelig handel thill, som icke wore thill att wtsleckias meningen. Ther emot wore och n&#229;gra andra wid thet sinnett, att thet war icke w&#228;l till throandas, att then meninge almogin schulle s&#229; l&#228;tteligen willa sl&#229; sig ifr&#229; Dacken och allt hans l&#246;sse partij som w&#229;re thill n&#229;gra 1000 starck, efter the nu s&#229; wore f&#246;rsamblade, med mindre &#228;hn the hade f&#246;r f&#229;t n&#229;get merckeligitt niderlag, som icke &#228;hn nu skiedt war, wtan thett wore mera troligitt, att the achtadde att f&#246;rkn&#228;ckia och brotta alla w&#228;gar igen, som lago thil n&#229;gra byarm&#228;rcker, ther n&#229;gen deell kunde wara thill hemptandes ryttere och knechter til wnderhold, och efter the wiste att krigzfolckitt m&#229;tte s&#246;ckia sin n&#228;ring, kunde s&#229; sedan med ett ringe tall folck wthj theras f&#246;rdeell leggia mykitt krigzfolck nider, och ther ig&#246;nom bliffua f&#246;rordsackade att wenda theste f&#246;re igen at kriga med them och draga ostraffat thilbacka igin; thy kunde fulle wara thet b&#228;sta r&#229;d, att man s&#246;ckte ett nytt leger heller i dag &#228;hn i morgon och f&#246;rbiuda krigzfolckitt at gi&#246;ra n&#229;gett angrip p&#229; fienderna; wille th&#229; fienderna f&#246;rgripa sig p&#229; oss, th&#229; ginge thenn olycksomme thiden och dagen wth&#246;ffuer them, wdj midler thid kunde wij s&#246;ckia wor f&#246;rdeell efter wor n&#246;dthorfft, som krigzbruck tils&#228;ger: hade b&#246;ndernar n&#229;gott aluar med theras framsatte meningh, s&#229; hadde man icke behoff thil att bida them, the wiste fulla thil at finna oss. Thenne meningen hulle the alla legeligest, gillade henne d&#229; allasammans. Ther wp&#229; rychtes th&#229; hela l&#228;gredt wp, och s&#229;som krigsfolckitt drog </pagenum><pagenum num="38" > n&#229;gett fram, s&#229; drog f&#246;rtraffued n&#229;gett feeltt om w&#228;gin, och drogo s&#229; p&#229; ett leijd ther best war at komma fram med hestarna, och ther nedan f&#246;re lag thett man kallar Maijsakier, ther w&#228;gen full ig&#246;nom f&#246;r hele hoppen. Ther lagh lille J&#246;sse med all sin hop thill ehn 400 warachtige m&#228;n och wentade n&#229;gra 1000 thill sig thill hielp, som endoch icke wore framkomne. Och som han beginte skiuta p&#229; krigsfolckett, vende the sig thill honom in i k&#228;rrett och lade s&#229; honom nid med all hans hop, thy at jngen kunde wndkomma f&#246;r thed at ryttherna hade kringhuerffuadt them p&#229; then ena sidan och knechterna woro ine hoss them p&#229; then andra sidan. S&#229; bleff th&#229; lille J&#246;sse, som war h&#246;fuidzman f&#246;r then hopen, som slagin war, f&#246;rdt thill l&#228;gredt och befandz wara synderlig aftecknat fram f&#246;r alla andra ther med, att han hade 6 finger p&#229; huar h&#229;nd och 6 th&#228;er p&#229; huar fott, s&#229;som han och war ehn synderlig dristig skalck fram for alla andra medan han lefde. T&#229; the sidan kommo thijtt som feltl&#228;gredt blef slagett och finge fult wp i l&#228;gred thill allah&#229;nda n&#246;dtorfft, thy tyckte them att thett krigzanslag wore aldrabest, som den dagen f&#246;retogs. S&#229; skiedde och eliest n&#229;gra andra anslag ther brede wid, ther the woro wtte med n&#229;gra hunth hestar och n&#229;gra hunth hackeskyttar, kommo fulle thill skermydzell med Niels Dackes folck, men inted f&#246;r aluare, som n&#229;gett draga kunde, f&#246;r &#228;hn herrernar kommo till Wexi&#246;.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I midler tid drogo the danske p&#229; hemw&#228;gin igen. Huad the hade plundratt ifr&#229;n sm&#229;leningarnar, bode wtaff leffuandes boskap och annatt, thett som jngin ringa thing war, ther lupo sm&#229;leningarne efter och togo theras igen och lade &#246;gonon samman p&#229; dem, som thett skulle fordra och beskerma, thett besta the kunde, s&#229; m&#229;nge the funde huilkitt war w&#228;ll thill 100 personer, s&#229; at the dansche hade inted wunedt p&#229; theras bytte.</inline></para><para>	<inline font-style="Courier New">T&#229; nu herrernar wore komna thil Wexi&#246;, stempdes thijtt then meninge almogin wtaff hela W&#228;rnesslandt. Och s&#229;som ricksens r&#229;d handlade och talade med them och f&#246;rwndrade sig storliga p&#229; theras galinskap, att the s&#229; ouisliga hade tagitt theras sacker f&#246;re, at the wille f&#246;ra &#246;rlig och krig emot deras egin herre och konung, och s&#229;dant wtan allt sk&#228;&#228;ll och witterlig ordsack, och wiste sig d&#229; ingenstedes n&#229;gen hielp eller bist&#229;nd: huru m&#246;geligitt thett kunde wara the at f&#246;ra then sack thill n&#229;gon god enda, thett skulle the sielffua taga thill at besinna, thett wille falla them suartt innan lecken lychtades att h&#229;lla s&#229; fram med, thett skulle [the] med theras skada snart f&#229; see och f&#246;rnima: therf&#246;re wore r&#229;d att the fullo thil f&#246;ga wthj thid, bedes f&#246;re och </pagenum><pagenum num="39" > f&#246;rsonade theras br&#229;tt f&#246;r &#228;hn mehra skada skiedde; ther the sedan g&#228;rna wille thill fred, kunde thett komma f&#246;rseendt, med m&#229;nga flere ord; t&#229; l&#229;ttades the fulla, att them thychte illa wara att the hade s&#229; l&#229;ttid f&#246;rf&#246;ra sig, g&#229;ffuo skylden p&#229; Niels Dacke och hans l&#246;sse partij, bade riksens r&#229;d, att the wille hielpa thill och f&#246;rm&#228;cla theras sack thil thet b&#228;sta. Men ther fulgde en t&#229; p&#229; den thid f&#246;ga aluare med, thy the hade &#228;nt&#229; inted f&#229;tt n&#229;gon synnerlig stor niderlag, wtan hade heller f&#229;tt mera mod och woro bleffne dristige och h&#246;gferdige ther wtaff, att the hade lagt ehn hop krigsfolckitt nider wdj Kinnen wed et hetter Kijssa, huilkett s&#229; war tilg&#229;ngett, at sedan thenne store krigsmachten war indragin i Sm&#229;land, skreffue krigzr&#229;det konungen thil om theras r&#229;d och betenckiande wid then mening, att efter thet the woro intogett nider i Sm&#229;land genast in &#229;t &#214;sbo, Kinnawalss h&#228;rad, Albo h&#228;radt och Konungz h&#228;rad, ther som st&#246;rste kagxerne woro och f&#246;rnempste rotten thill thet hela wproor, s&#229; war theras r&#229;d och betenckiande, att efter the wiste sig wara then hoppen starck nogh, thy war icke g&#229;tt eller r&#229;deligitt at konungen skulle senda n&#229;gett mera folck thill them, thy att thett kunde skiee att ther the finge wetta n&#229;gett mera krigzfolck wara p&#229; w&#228;gin, som icke woro &#228;nslige och them starcka nogh, t&#229; kunde the l&#229;tta thenn st&#246;rste hoppen bliffua oanfechtadt och f&#246;rsambla sig teste starkare och flere om then mindre hoppen och gi&#246;ra them of&#246;rwarandis ett stort niderlagh, ther the sidan kunde f&#229; theste st&#246;rre modt och styrckia wtaff thill at f&#246;rh&#228;rda almogin med hoss theras wproriske f&#246;retaganda igenom. Och thett skiedde licka s&#229;. Thy konungen hade afferdigatt her M&#229;ns Jahanson thill Broo och her Axill Erichson thill H&#228;res&#228;ttra med 100 hestar och en hette Botuid Larson, som war fougte p&#229; Stocholms sl&#229;tt, med en h&#246;fuidzman hette J&#246;rgin w. Ellingin med 2 f&#228;nicker b&#229;de med suenska och tydska knechter, the drogo in &#229;t Kinnen. Th&#229; g&#229;ffuo sig n&#229;gra sm&#229;lendsche b&#246;nder emot them, stelte sig &#246;dmiucka, g&#229;fuo god ord och l&#228;ttedes sig wndra p&#229; theras medhaffuande krigzfolck och f&#246;rskreckias therf&#246;re och f&#246;r deras byssor och w&#228;rior, the hade med sig, bade the gode herrar wille rama theras b&#228;sta, the hade tagitt sig stortt or&#229;d f&#246;re, bade them therf&#246;re, at the wille leggia alting thil godo igen; the wille gi&#228;rna gi&#246;ra them g&#228;rd och f&#246;rfordra krigzfolckitt med alla deelar till thet besta; the wille iche l&#229;tta sig tyckia f&#246;rl&#229;ngt wara at f&#246;rt&#246;ffua ther n&#229;gra dagar, thill thes g&#228;rden kunde komma fram, ty the woro nu f&#246;r reddoga schull s&#229; l&#229;ngt &#229;dspridde, somma hijtt och somma thijtt, att the kunde icke s&#229; snart bliffua rede med gi&#228;rden </pagenum><pagenum num="40" > som the gi&#228;rna wille. Ther woro herrarnar med thilfridz, lette sig s&#229;danna wrsecht och tall behaga, l&#229;go ther n&#229;gra dagar stilla och lette h&#246;ra theres felttskytt hela dagen igenom. J midler tid giorde b&#246;nderna bud i alla omliggiandes herader efter Dakens hela partij och kunde f&#246;r den orsacken skyld ingen synderlig skiermytzil leffrad thenn stora krigzh&#228;rrin, efter the s&#229; f&#246;rsamblade sig om den mindre hoppen, och &#228;nt&#229; b&#246;nderna bestelte thet s&#229;, att the finge huar dag n&#229;gen gierd, doch n&#229;gett mehra, therf&#246;re att the kunde theste b&#228;ttre f&#246;rkundskapa all theras f&#246;rehaffuande der wid Kijssa; &#229;m ehn morgon tideliga, f&#246;r en the bleffue thet wardse i legredt, smulle ther n&#229;gra 1000 yxer tillijka, och kneckade och brottade s&#229; alla almanna w&#228;gar igen, s&#229; at krigzfolckitt bleff inet&#228;ptt, s&#229; att the hade p&#229; thet sista ingen annan w&#228;g, &#228;hn the m&#229;tte sl&#229; sig igenom theras brottar, thet them war om&#246;geligitt, och ther the hade icke funnett en bonde som wiste them en l&#246;nstig, t&#229; hade the alla m&#229;tt bliffuet ther eller blifuett theras f&#229;ngar. T&#229; the nu s&#229; togo thil flychten, war icke st&#246;re f&#246;rsyn med them, &#228;hn att the r&#246;rde p&#229; troman all then w&#228;gin the ginge, ther wtaff finge b&#246;nderna wetta, huar the mest woro stadde, th&#229; fulgde the ifr&#229; brottarna efter them p&#229; w&#228;gin och slogo f&#246;r fott ihi&#228;l alla the som icke kunde wndl&#246;pa them, s&#229; at the woro och f&#229; knechtar som kunde wndkomma. H&#246;fuidzmannen J&#246;rgin w. Ellingin war en wtaff adell, fick thil en 20 d&#246;ds&#229;r wp&#229; sig, och l&#228;tte b&#246;nderna liggia honom f&#246;r d&#246;din och sade: "Latther oss nu s&#246;ckia efter flere; thenne her bidar oss fulla thil thes wij komma thilbacka". Och med thet samma n&#228;hr han s&#229; bleff beliggiande, kr&#246;p han p&#229; 4 f&#246;tter wp i skogin och fan s&#229; ther en annan landzknecht, som och war s&#229; illa farrin; s&#229; ginge the ther wille s&#229; lenge han kom thill ett torp, och gaff sig then andra wp, f&#246;ll nider och doo. Men thenne J&#246;rgin w. Ellingin orckadde wp till torpett, bad bonden om herb&#228;rge och hemfred, sade sig wara ehn tysk ki&#246;psuend och thiente en hett Peder Nielsonn, huilken och hade warrid borgare i Jeneki&#246;ping och war nu borgmestare bliffuen i Stockholm. T&#229; suarade bonden: "Tienar thu honom, s&#229; haffuer thu en dannemand thil husbonde, och honom skaltu niuta g&#229;tt &#229;tt, haffua huss och hemfrid". Om morgonen tideliga kom &#229;tter n&#229;gra Dacketiuffuar i samma g&#229;rd och finge see honom ther. T&#229; talade the thil honom och sade: "Sitter thu h&#228;r, thin f&#246;rr&#228;dare, kom wtt, thu m&#229;tte f&#246;llia oss". T&#229; sade hustruen thill honom: "Bleff ine, gack inted wtt, the willia sl&#229; dig ihi&#228;ll, throo them inted	/" T&#229; kom bonden in och suarade f&#246;r honom, att han war ehn ki&#246;pman och </pagenum><pagenum num="41" > Peder Nielssons thienare. T&#229; sade the thil honom: "Huij &#228;hr han t&#229; s&#229; kulladt och haffuer l&#229;ngt skieg? Han liuger, then thiuffuin". Lickeuel l&#228;tte the bliffuan thill fridz, och sedan the hade druckitt, ginge [the] sina ferde. Hade thenne J&#246;rgin w. Ellingin 3 eller 4 daler, them gaff han honom, och bonden wiste honom w&#228;gin och beledsagade honom hartt in thil Linki&#246;ping, s&#229; han s&#229; domkyrkian, och bad honom sidan g&#229; i fred. Men de meninge knechterna blefue mest alls slagna, at Dakatiuffuarnar finge ett stortt bytte, b&#229;de byssor och w&#228;rior, hellebordar, spidzsar och slagsuerd och en hop beslagna darthar; ther kommo the dragandis med thill Dacken och kommo thil Wexi&#246; samma dagen, t&#229; ricksens r&#229;d woro thil taals med meninge almogin, och l&#228;tte der see deras bytte, dandsandes om galgan, som och p&#229; thet sista theras kyrckeg&#229;rd bliffua schulle. Men Niels Dacke sielff med all sin h&#228;rr war ther strax nedann f&#246;re wdj en tiock skogh. T&#229; krigzfolckitt fick see dem, giordis strax en gisning, att the hade lagt n&#229;kott aff wort folch nid, g&#229;ffuo sig strax wdj skiermydzell med them och f&#246;rfulde them w&#228;ldigt in wpp&#229; theras h&#228;rr, skutto och slogo f&#246;r fott s&#229; myket m&#246;geligit kunne wara och dreffue them in vp&#229; theras store h&#228;rr, der de hullo i skogin wdi 2 w&#228;ldige hoppar. M&#228;n efter st&#246;rste h&#228;rren wiste f&#246;ga wtaff then skiermydzell, efter han gick s&#229; hastigt wpp&#229;, och st&#246;rste parthen bleff quartt i legrett, och derf&#246;re icke woro dem den g&#229;ngen starcka nock, thy the woro icke mera &#228;hn thill 400 hackeskytter och 500 ryttere, g&#229;ffuo de sig icke l&#229;ng w&#228;g in i skogin thill them; p&#229; thett the skulle icke bliffua kringhuerffde, bleffue de st&#229;andes p&#229; slettin; men Dacken thorde jngalunda begiffua sig wtaff skogin, then han h&#246;ltt f&#246;r sin f&#246;rdeels platz. Ther med skildes the then g&#229;ngen &#229;t, s&#229; att ther bleff icke &#246;ffuer 300 eller 400 wtaff Dakens partij, s&#229; m&#229;nga som hade giffuit sig wt p&#229; sletten, men wtaff krigzfolckit bleff icke &#246;fuer 8 eller 10. Sedan Daken och almogin nu s&#229;go, att thett wille g&#229; annorlunda thill ehn som thet hade g&#229;tt wid Kijsa, s&#229; lett man och g&#229; f&#246;r rychtedt, att ther war ehn hopp med krigzfolck komedt i land wid Calmar, s&#229; bleffue the d&#246;ffua och beg&#228;rade frid och stilst&#229;nd thill winther dagh. "I midler thid", sade the, "wille wij g&#228;rna biuda wor &#246;dmiucktt och lydno thill och b&#246;tta f&#246;r wor skuld, om wij kunna komma thill konungens n&#229;der igen". Efter man p&#229; thenne tid f&#246;ga kunde mera wtretta f&#246;r sidh&#246;sten skuld, drogo s&#229; t&#228;dan genast w&#228;gin &#229;t Jeneki&#246;ping, ther skildes the &#229;t, westg&#246;tta machten och drog hem igin &#229;t Westergi&#246;tland men the wtaff Vpland och &#216;sterg&#246;tland drogo wp wth&#246;ffuer Hollew&#228;gin. Ther hade almogin i S&#246;ra </pagenum><pagenum num="42" > och Norra Widbo achtad f&#246;rsambla sig och giffue hugg wp&#229; h&#228;rren, men efter h&#228;ren war tideligen [till v&#228;gs om dagen komme the s&#229; tijdelig] p&#229; en mill n&#228;hr wt&#246;ffuer skogin thill et lited torp wid en b&#228;rgzklipto, ther woro wid pass 70 f&#246;rsamblade, flere wore inte endog frambkombne. T&#229; woro 5 personer fremst ij f&#246;rtraffued, nemblig her Peder Brahe, Arfuid Trulle p&#229; Engzsi&#246;&#246;, Bengtt Suenson, Erich Mattson f&#228;nrick, l&#229;nge Bengt Sm&#229;lenningh f&#228;lttweiffill, the kommo thill skiermytzel med thenne 70 och lade them alla nider, wndantagandes en bonde hett Th&#246;ris lensman, han fick fatt p&#229; her Peder Braes dreng, som hade alle her Peders Braes redepeninger, mera ehn thil 1000 marker ortuger, f&#246;r wtan sylff och en guldki&#228;da och alla hans skiorther, slog drengen ifr&#229; hesten och kom der med sin kooss. Her Peder bleff sielff skuttin, men efter han hade ehn suart jacka wtan p&#229; harneskedt, fick han jngen skada ther aff, endoch den tiuffuen, som sende pilen afstad, hade fullm&#229;ttad r&#228;tt &#229;t hiertad, wtan fick n&#229;gin skada wthj then h&#246;gra h&#229;nden. Doch betallade then tiuffuen thett dyrtt n&#229;gh med sampt alla the andra med n&#229;gra 60 som bleffue p&#229; walstadin. Elliest war der jngin f&#246;rnemblig och nampnkunnig wp&#229; den hela resan, som fick et finger s&#229;r.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">*Th&#229; the nu kommo in i &#216;sterg&#246;tland, f&#246;rlades thil f&#246;rsta natl&#228;ger halfparten af krigzfolckitt i Vastena och halfparten i Skenninge, och her Peder Brae och Arfuid Trolle toge sig f&#246;re thill att draga p&#229; w&#228;gin thill Stekeborg, ther konungen t&#229; sades wara stadder. Men th&#229; the kommo n&#228;hr in emot Ladingelund, t&#229; m&#246;tte them 2 Wadstena borgare, huilka som wiste seija them, att &#216;sterg&#246;tland war altt fultt med skogztiuffuar, der wore aff Dakens h&#246;fuidzm&#228;n, then ene war Peder Skegge, then andre M&#229;ns i Pileg&#229;rdin, the hade belagt alla w&#228;gar, s&#229; at f&#229;&#229; personer kunde ther koma fram wtan liffzfara. Thy moste the thilbackar igen och fordra s&#229; legrett wp b&#229;de ifr&#229; Vadstena och Skenninge, komo s&#229; dagen ther efter dragandes thill Lijnki&#246;ping. T&#229; hade her Suante warritt i Link&#246;ping och m&#229;tte ryckia sitt leger wp wndan skogztiuffuarnar, s&#229; hade the allarede h&#229;llitt wtte p&#229; marckene p&#229; den w&#228;gin, som l&#229;g &#229;tt S&#246;derki&#246;ping. I thett samma kom den store h&#228;rren dragandes. Th&#229; bleff ther annatt wtaff, m&#229;tte th&#229; tiuffuarnar til skogs igen och drogo s&#229; nider &#229;t Sm&#229;land, och bleff s&#229; st&#246;rste l&#228;grett stilla liggiandes i Lijnki&#246;ping, st&#246;rste parten aff krigzfolckit hos bispen och canickernar thersamastedz. Ther war ingen then canick s&#229; w&#228;ll som bispen sielff, the ther icke hade 200 eller 300 bode hestar och personer b&#229;de wtaff adell och </pagenum><pagenum num="43" > meningt folck thill att wnderh&#229;lla och f&#246;da 18 eller 20 weckur bort &#229;t, och giorde thet w&#228;luillige och g&#228;rna. Men tiuffarne woro icke lenge borte i s&#246;nder, wtan bude sig offta thil, ther finge the och m&#229;ngestedis goda knellar f&#246;re; borte wid R&#246;ck bleffue w&#228;ll 500 eller 600 slagne, och s&#229; flerestedis h&#228;r och der, s&#229; at the hade ingen lycka med sig ehuar the bude sig fram. S&#229; drog t&#229; her Peder Brae och Arfued Trolle thill konungen och ber&#228;ttade konungen al legenhett, och th&#229; konungen thog honom wthj sitt r&#229;dh och giorde honom thil &#246;ffuersta f&#246;r hela h&#228;rren, och t&#229; war han p&#229; sin fuldmachtt 21 &#229;hr, och gaff honom bestelning och articklar med sig f&#246;r de tydske landzknechter, drog s&#229; ther med thil Lijnki&#246;ping igen ther l&#228;gret war. N&#228;hr nu her Peder Brae war komen thilbacka igen*, t&#229; the f&#246;rnume, att the h&#229;lde inted den dagtingann, s&#229;som the hade giortt med ricksens r&#229;d i Wexi&#246;&#246;, att the sende s&#229;danna bud wp til ricksens r&#229;d som the hade wtloffuatt, wtan Daken han sog sitt tilfelle, att them begynte trytta b&#228;rningen i Linki&#246;ping, och war t&#229; then tijden s&#229; p&#229; sidh&#246;sthen, att ther huarken bar eller brast, och kunde f&#246;r den skuld inted brucka theras resethygh thill at fly sig b&#228;rning, s&#229; at ehn hofman kunde med hest icke rida thuertt &#246;ffuer g&#228;rdet, med mindre &#228;hn benen woro hudal&#246;ss och stodo all iblod, thy thet var allastedis frusset &#229;ffuan wp&#229; och neder wnder war ofrussitt och s&#229; diupt, att thet stod hesten mitt wp p&#229; benett, therf&#246;re m&#229;tte rytterna haffua theras hestar ine. T&#229; kom Daken dragandes med al sitt selskap thill 10000 eller 15000 starck och slogo sit leger p&#229; 1/2 mil n&#228;r Linki&#246;ping, allenast ther f&#246;re til at betaga them prouiantedt och hestefoder och ther ig&#246;nom threngia dem thil at giffua sig wndan dem in &#229;t S&#246;derki&#246;ping, och skulle sidan hetas och l&#229;tta g&#229; f&#246;r rychte wt&#246;ffuer hela Sm&#229;land, at krigzfolckitt, som l&#229;ga wthj Linki&#246;ping, schulle haffua wijkitt wndann Daken f&#246;r reddoga schuld. Men r&#229;det, som t&#229; l&#229;g i Linki&#246;ping, m&#228;rckte huad f&#246;rdeel Daken wille s&#246;ckia och t&#228;nckte n&#229;gott annatt ther emot igen och funne p&#229; thet r&#229;d, at the skickade ehn wtaff cannickerne, som hette her M&#229;ns Larson, thil Dacken och l&#228;the honom sp&#246;ria, om han war derf&#246;re wpkomen thil &#214;sterg&#246;tland, at han hade n&#229;get handla och tala med rijcksens r&#229;d p&#229; meninge almogens wegnar i Sm&#229;land, ty at honom war w&#228;l witterligitt bleffuitt, huru senest war afftaladt emillan ricksens r&#229;d och meninge almogin wthj Wexi&#246;, om the hade n&#229;gon wnderhandling behoff wtaff ricksens r&#229;d thil konungen p&#229; alles theras wegnar; och &#228;ndoch the kunde w&#228;ll t&#228;nckia, att theras mening war icke denna, lothos de icke annorlunda kunda f&#246;rsta sacken, s&#229; lenge n&#229;gon </pagenum><pagenum num="44" > stadig winter kunde blifua thett the kunde koma bode bratt och diupt til dem, s&#229;som och sedan skiedde. Ther wp&#229; g&#229;ffuo the s&#229;danne swar, att the wille gi&#228;rna handla med the goda herrar och bade, att the n&#229;gra wille f&#246;r&#246;dmiucka sig och koma thill dem p&#229; ehn natt, t&#229; skulle the haffua frij s&#228;ckerhett wid god suensk och christelig troo och saning. Der wpo bleff &#229;tter her M&#229;ns Larson afferdigad med her M&#229;ns Jahanson, Jacop Bagge och n&#229;gra flere, beg&#229;ffuo sig s&#229; wtt thill Dacken. Der gaff Dacken m&#229;nga f&#246;rslag f&#246;re, och grunden gick mest ther wp&#229;, at han b&#246;d sig f&#246;r Jacob Bagge wdj konungens thienst med 2000 hackeskyttare, och at konungen skulle f&#246;rs&#228;ckra almogin med stadig konungzslig gunst och wenskaph, s&#229; at aldrig schulle wr&#228;ckias n&#229;get thil onda. Sade han och, han wille aldrig r&#229;da konungen thill, at han skulle tilst&#228;dia sina fougtar at thaga n&#229;gen sack&#246;ra wt p&#229; then yttersta penningen, efter som honom war skiedt, thy at han hade wtgiffuitt konungen wdj sackefall 300 oxar och 300 lod sylff, och hade allenast st&#229;&#229;dt thilbacka 30 lod siilfuer, then hade Niels Larson icke williat giffua honom quitt och frij f&#246;retherf&#246;re hade han m&#229;st och warridt n&#246;dd och thuungen at f&#246;retaga sig s&#229;dant w&#228;rck, som han nu h&#246;ltt wp&#229;, huilkitt han jngalunda giordt hade, huar den bara fatigdom, harm och wssillhett icke hade trengd honom der thill; der schulle konungen frambdelis taga sig til wara f&#246;re, thy at wtaff harm och den yttersta fatigdom hade man wtaff den meninge man inted b&#228;ttre thil at wentha. Sidan bleff, fuller n&#229;get handlatt om the giffto presters gerugheet, och at m&#229;nga prester wore icke b&#228;tter l&#228;rde, &#228;hn att the kunde st&#229; wid ehn dyngewagn och huisla en messa fram; war och fordringen s&#229; h&#246;gtt wpstigen, at ther the icke thilf&#246;rennde hade mera wtgiffuit f&#246;r hesten &#228;hn 2 &#246;rtuger, ther m&#229;tte the nu giffua 2 &#246;ra, med annat mera t&#229;perij, s&#229;som the satte fram, det doch f&#246;ga kom thil saken. M&#228;n then r&#228;tta hufuudordsacken, th&#228;dan wprorett hade sin beginnelsse, war denna, att the lenge hade hafft god fred och s&#229;ttho wthj rolighett, s&#229; att the hade f&#246;rg&#228;tted och gl&#246;mpt bort all then fara, omack och oroo, som krig och &#246;rlig hade med sig; s&#229; war ther och mykitt folck nyss wpf&#246;dt, som inted annatt hade wantt sig thill &#228;hn skiuta w&#228;ll och g&#229; wid skogin, och hade flytt sigh goda w&#228;rior och menthe f&#246;rthj at jngenstedis war mora folck thill &#228;hn hos them, och stod allena wthj theras macht, huad s&#229;som them syntes gilla eller ogilla, ther moste thett bliffua wid. S&#229; woro en hop och f&#246;rr&#228;delige prester bode neder i Wexi&#246;&#246; och flerestedis ther omkring wid grendserna, huilke som hade f&#246;rtruttid at konungen lade them huardera n&#229;gra </pagenum><pagenum num="45" > tydska knechtar thill borgoleger, the predickade och inted g&#229;tt in i almogin, men the finge och der fulla l&#246;n f&#246;re inan thes lecken lychtades. Then andra orsacken war thenna, att the hade giortt n&#229;gra resor n&#229;gra wproor b&#229;de i vnge her Steens thid och konung Gi&#246;staffz tid, nembliga slagit n&#229;gra fougter ihi&#228;ll och burridt theras huffuud kring om landet, s&#229; och n&#228;r konungens hofm&#228;n drogo ig&#246;nom Sm&#229;land och thil Sk&#229;ne, knurrade the och sade, att the gi&#246;ra inted annat wtan reta dem ehn hop fiender wp&#229;, derf&#246;re sade [the], the willia l&#228;ra them sittia en g&#229;ng hema, och efter the finge aldrig inted fulkomeligit straff therf&#246;re, som the kunde n&#229;get bliffua redde wtaff, s&#229; kunde thet icke annars wara, wtan thett moste en g&#229;ng brista wtt med deras onska, s&#229; att de kunde f&#229; straff som kunde suida n&#229;gott efter och minas, f&#246;r &#228;hn the kunde w&#228;nda igen med theras oh&#246;rsamhett, som och d&#229; war then h&#246;ge tiden ther thill och s&#229; skiedde wthj s&#229; god thid, at the l&#228;rde sidan sittia hema med sp&#228;cht och roo och gi&#246;ra skatt och skull f&#246;r sig, som fader och f&#246;raldrar f&#246;r them giordt haffua.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">T&#229; nuu detta m&#246;ttett s&#229; h&#229;llet war, kom saken wdj stillest&#229;ndt, och Dakin for nider thil Sm&#229;landt igen med almogin och sitt selskap, doch h&#246;lt han inted thet stillest&#229;ndt s&#229; lenge som loffuatt war, wtan strax han kom heem igen slog han lille Arffue Trolle ihi&#228;ll, Offe Nielson och m&#229;nge flere herrem&#228;n och [vp]t&#228;chte i s&#229; m&#229;tto sitt ordl&#246;ssa och f&#246;rr&#228;deliga hierta. Frue Malin, som hade t&#229; legatt i barnseng p&#229; B&#228;rquard, och wndkom them med m&#246;da noch. I midler tid fick t&#229; konungen flera onda thijender, at hela Dalerna och meninge B&#228;rslagin s&#229;tto och p&#229; spr&#229;ng, och snarast sagtt b&#246;nderna och then meninge almogin &#246;ffuer hela Wpland. T&#229; w&#229;r konungen i Stochholm, skreff s&#229; konungen &#246;ffuarsten thill huad f&#246;r farlighe tidender, som konungen wore thilkomne wtaff Dalerna, B&#228;rgzlagin, Norlanden och meninge Wpland, och s&#229;g sig icke annat wara f&#246;r n&#246;din, f&#246;rmante honom f&#246;r den skuld och beg&#228;rade, at han &#228;hndelige schulle ryckia wp til Stocholm thil honom igen med alt krigzfolckitt. Der wp&#229; schreff han konungen thil suar igen, at &#228;ndoch s&#229;danna tidender woro honom thil h&#229;nda kompne, doch wille han thett jngalunda troo, at thet s&#229; skulle wara i sanningh, och ehuru ther om wara kunde, doch war thet jngalunda r&#229;d at ryckia thilbacker med krigzfolckitt, s&#229; frampt att then meninge man skulle icke tagat therf&#246;re, at man g&#229;ffuo allaredho wunett och drogo thilbackar igen for reddoga skuld; huilken som thilf&#246;rende icke hade thet i sinnett, de kunde sidan haffua bliffuit dristige noch thill at f&#246;lga </pagenum><pagenum num="46" > efter in f&#246;r Stocholms portt; men det war hans betenckiande p&#229; konungens f&#246;rb&#228;ttring, at han wille ryckia n&#229;gett nermera emot fienden, efter de hade allarede bruttid theras stillest&#229;nd, och wille ryckia wp thil Vastena, och m&#229;tte sidan aldrig g&#229; s&#229; illa thill, at om krigzfolckitt skulle bliffua s&#229; trengde, kunde man nest Gudz hielp w&#228;ll f&#229; S&#246;derki&#246;ping, Norki&#246;ping och si&#246;sidan in igen, at komma then leden alt wp thill konungen igen, om landw&#228;gin bliffue f&#246;rhindrat. Sidan fick konungen n&#229;gra b&#228;ttre tijender, s&#229; at dallekararna giorde konungen 400 goda hackeskyttare thil hielp emot sm&#229;leningarna och drog thill konungen thill Nyki&#246;ping. J thett samma sende Dacken en tiuffua hop wp thill St&#228;ckeborg thill at bel&#228;ggra her Suanthe, och war her Suante om dagin wtriden at skiermydzla med them; de ki&#246;rde honom s&#229; flux in igen, at the f&#246;lgde honom p&#229; fottin, at the komma med thett samma in &#246;ffuer ijssen p&#229; holman wnder sl&#229;ttid thil honom och belaggrade honom ine p&#229; slottid och hade der sidan bud thill S&#246;derki&#246;ping efter thiera, beck och jernst&#228;nger thil at brytta sig ig&#246;nom muren medh och thill at f&#246;ra eeldh p&#229; sl&#229;ttid. D&#229; &#246;ffuarsten fick thesse tijdender, ryckte han wp med 100 hestar och 4000 hakeskyttare jfr&#229; Wastena thill Linki&#246;ping at komma her Suante, som d&#229; war bestallet p&#229; St&#228;ckeborgz slott, thill wnds&#228;tningh. Men konungen efter han d&#229; war med sit krigzfolck stad i Nyki&#246;ping, giorde han sig flux redhe och s&#229; mykit nermera och thog sit harnesk wp&#229; och rychte s&#229; det hastigeste han kunde in f&#246;r St&#228;ckeborg och lade s&#229; med ehn snarhett 500 eller 600 nid b&#229;de wtaff dem som wore in p&#229; holman och the som wore ther wtan f&#246;re, the andre thogo thil flychten.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1543. T&#229; thett skiedt war, komme the starcke tijdender thil Lijnki&#246;ping, at Niels Dacke kom wpdragande ifr&#229; Sm&#229;land med 20000 eller 30000 man thill at &#246;ffuerfalla thet l&#228;gred i Vastena, som t&#229; war icke annat &#228;hn ehn &#246;pen fleck p&#229; alla sidor derf&#246;re mente &#246;ffuersten draga med krigzfolckitt, som han hade hoss sig, tilbacker igen thett snaraste han kunde. Dackin kom flux dragandis, som sagt war, och slog sitt l&#228;gre wid Skruckeby, och war her Lars Siggeson med sampt flere wtaff ricksens r&#229;d och den wplendske macht och then Dalef&#228;nnickan komen thil Vadstena med. S&#229; tychte dem f&#246;r then skuld wara skam att l&#229;tta kr&#228;ckta sig ine wtaff en hop b&#246;nder, th&#228;nckte och fuller dett, at the skulle icke haffua dristighett at bes&#246;ckia ehn s&#229;dan hop och krigzfolck, som ther war p&#229; sl&#228;tta marckin; derf&#246;re wille the bes&#246;ckia them och helst m&#228;dan the woro nu s&#229; n&#228;r f&#246;rh&#229;nden, heller &#228;n [the] skulle bes&#246;ckia them </pagenum><pagenum num="47" > l&#229;ng w&#228;gh ind i Sm&#229;land wdj theras egin f&#246;rdeell. Dakin kom wt&#246;ffuer &#216;stre Hullew&#228;gin, slogh sitt legre wid Skruckeby. T&#229; rychte &#246;ffuarsten wp med hela l&#228;gredt wtaff Wadstena n&#229;gett efter midnatt och mente s&#229; wthj dagningen wacht them wp wtaff s&#246;mpnen wthj theras legir. Men efter thett war s&#229; n&#228;hr 1 1/2 mil emillan, och war thett s&#229; mykit liddet p&#229; natten, at thet war wid dagningen; l&#228;tt th&#229; lille Niels Larson, som war h&#246;fuidzman f&#246;r then Dalaf&#228;nickan, f&#246;r tideliga see sig wdj sit blancka harnesk och menthe thet war ehn mechtig mandom at rida them s&#229; n&#228;hr, at han fick see dem, derf&#246;re rymde the alla aff sitt l&#228;gir och thogo den skogin in emillan Skruckeby och M&#246;lleby, och efter man kunde ther inted gi&#246;ra them med n&#229;get resetyg, wtan allenast med fottfolck, derf&#246;re war &#246;ffuarstens meningh, at han wille stiga wp thill them in i skogin med alt fottfolckitt, som war thill 10000 eller 15000 starck, och ki&#246;rde fienderna f&#246;r sigh then hele skogin, och resetygett schulle ryckia p&#229; then ena sidan wtt med s&#229; l&#228;nge engisl&#228;tten thog wid igen, p&#229; then tridie sidan gick M&#246;llebys elff: Thett anslag bleff beuilliadt. Der wp&#229; drog &#246;ffuarsten affstad. Honom skulle f&#246;llia b&#229;de then f&#246;rlorne och w&#228;ldige hopin. F&#246;r&#228;hn then w&#228;ldige hopin komme mykitt thill h&#229;ndgrip, stadnade the wtan f&#246;r skogin och drogo inted in med, s&#229; l&#229;go ther och tw&#229; w&#228;gar ther ig&#246;nom, bleff och then f&#246;rlorne hopin deeltt i 2 delar, s&#229; at her Peder Brae kom p&#229; then ehne w&#228;gin, som l&#229;g p&#229; h&#246;gra h&#229;nden r&#228;tt wpf&#246;re och at Arfuidt Trolle, Hindrick w. Segin, som war &#246;ffuerst luthe[n]ampt, och flere aff the grotte hanssar thogo p&#229; then w&#228;gin p&#229; then wenstre h&#229;nden och komo s&#229; i skogin &#229;tter s&#229; n&#228;hr, att the hade n&#228;hr m&#246;ttz &#229;t, och moste f&#246;rthy the som wore p&#229; then h&#246;gra sidon hulla wp med theras skiutande, och t&#229; finge fienderna tilfelle och slogo then hopin w&#228;ldigt thilbacka igen, s&#229; att the weke wtaff. Derf&#246;re kome t&#229; alla fienderna in p&#229; then holpin som &#246;ffuerstan war med; ther stod th&#229; ehn h&#229;rdt kamp them emillan &#228;hn 2 eller 3 timmar, s&#229; lenge knechterna thogo thill at ropa om krutt; s&#229; hade t&#229; &#246;ffuersten noch till att stella thett ropedt, at fienderna icke skulle bliffua ther aff thes dristigiare, och f&#246;rskaffade thett snaraste hand kunde, att huem som n&#229;get hade delade krutt med them andre som fattades. "L&#229;tter oss nu", sade &#246;ffuarsten, "w&#228;nda oss en g&#229;ngh wp thill fienden igen, wp&#229; thett the liggia oss icke alt f&#246;r n&#228;hr p&#229; h&#228;llin, s&#229; wille wij thenne g&#229;ngen taga wort afftogh, efter wij &#228;hre nu wttr&#229;tte". S&#229; war och lykan s&#229; skafftt, att knechterna, som mest alla hade halfua hakar, och skutte alt wth&#246;ffuer; s&#229; wiste och s&#229; ly4ckan och skogin f&#246;re, att the stodo altid </pagenum><pagenum num="48" > h&#246;gre &#228;hn wort krigzfolck, thy fell thett och flux f&#246;r fott wp&#229; deras sido, s&#229; at reddogan war komen iblandt theras hop f&#246;r wora skyttare, och t&#229; &#246;ffuarsten menthe, att the skulle alla haffua wendt sig emot fienderna, woro th&#229; the allarede p&#229; flychtena och l&#228;tte honom bliffua s&#229; g&#229;tt som ensamm, och kom noga ther ifr&#229;, t&#229; hade han mist wtaff sin hop 200 personer och en f&#228;ndrick hett Hans Oxeu&#228;ll, en smuck kaarl, och 60 personer, som wore skutne, &#246;ffuarsten hade fultt med bl&#229;m&#228;rcker b&#229;de p&#229; armar och been wtaff the pilar, som hullangere s&#229;tto l&#246;ssa wp&#229;, och hade huarcken pill eller skiechta p&#229; sig n&#228;hr the kommo fram, elliest fick han aldrig finger s&#229;r. Den thid han kom fram thil hopin igen, sade han thill the gode herrar ricksens r&#229;d, att thett war icke w&#228;ll s&#229; lagatt, att thett anslagitt gick icke s&#229; w&#228;ll f&#246;r sig, att man f&#246;rfulde them med hela hopin, s&#229;som affsagt war, och hade t&#229; warridt fast b&#228;ttre, at man hade nu kunatt lagt en hop af fienderna nider h&#228;r, heller &#228;hn wij skulle draga nider i Sm&#229;land eller n&#229;get lenger efter them i st&#246;re f&#246;rdeel. The suarade f&#246;ge ther thill annat &#228;hn, han hade noch giffuit sig i fara med thet f&#246;ge krigzfolckit, s&#229;som nu hade h&#229;llid sig manneliga med honom; hade the alla s&#229; giortt, th&#229; hade thett warritt b&#228;ttre, doch war thet icke g&#229;tt eller r&#229;deligit att &#246;ffuarsten schulle giffua sig med willia i s&#229;dan fahra, s&#229; var och dagin f&#246;rliden och war icke langt jfr&#229; affthon. Alt m&#228;dan thett slagit stod wp&#229;, ski&#246;t Dakin aldrig ett skutt ifr&#229; sig, wtan stod langt wpe i skogin och slamrade p&#229; en tromma, p&#229; thett han skulle icke s&#229; w&#228;ll h&#246;ra all skodt och klagerop. M&#228;n then andre dagin ther efter f&#246;rde the theras d&#246;da heem igen, som w&#229;re bleffne p&#229; walstadin. M&#229;ngin then sochen, som hade wtgiortt 50 eller 100 karar, finge n&#228;pligen 1/3 eller 1/4 med liffued igen, s&#229; at the miste n&#229;get p&#229; annat thusendt personer, och bleff almogin su&#229;ra illa thil fridz med Dakin derf&#246;re och sade, han hade f&#246;rf&#246;rdt almogin wp i thett sletta landet i &#216;stergi&#246;tland. T&#229; war lickeuel samme Niels Dacke en bl&#246;dig f&#246;rr&#228;dare, och hade icke waritt g&#229;tt at lille J&#246;sse hade lenger lefuad, eliest hade w&#228;l krigzfolkit offtare och mehr bleffuit bes&#246;gt &#228;hn som sidan skiedde.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Sidan thetta war skiedt, bleffue sm&#229;lenigarnar n&#229;gett thystare &#228;hn the wore f&#246;re, och bleff s&#229; beuilliat, at thoget skulle g&#229; f&#246;r sig, och bade herernar b&#229;de wtaff Wpland och Westergi&#246;tland skulle m&#246;ttas &#229;t i Calmare : her Gi&#246;staff Olson med sampt thenn westgi&#246;tta macht finge n&#229;gra aff dhe sk&#229;nske herrer och thett danska krigzfolckitt b&#229;de ryttere och knechter sig thill hielp, och drogo thett stretted in &#229;t Sm&#229;land igi&#246;nom Synnerbo, W&#228;sbo och sidan at S&#246;ra M&#246;ra; </pagenum><pagenum num="49" > then wplendske machten drog om Linki&#246;ping och then w&#228;gin igi&#246;nom Sm&#229;land om Wimmerby, sidan ijssw&#228;gin om Hornn in thil Hagilsund in thil stora &#196;geby; och efter b&#246;ndernar lupo altt brede wid hopin wp i the h&#246;ge b&#228;rgin och skogarnar och finge se konungens w&#228;ldige hop, wndrade them at s&#229; mykit folck skulle wara thill, och sade att man m&#229;tte sl&#229; sig tr&#229;tter p&#229; en hop och g&#228;ss, &#228;hn sidan p&#229; ehn s&#229;dan hop folck. Somma wtaff Dackens folch ropade thil h&#246;fuidzm&#228;nnen och bade them, att the wille koma the goda herrar aff ricksens r&#229;d s&#229; n&#228;hr at the finge tala med them, som och s&#229; skieede; och d&#229; hopin war s&#229; n&#228;hr komen i land ther wid Hagilsundt, hade the f&#246;rstunget en 400 eller 500 wdj h&#229;ld thill att sl&#229;&#229; wp&#229; trossen, och t&#229; hade dalekararnar eftertogett, och t&#229; hade n&#229;gra wtaff the gode herrar s&#229; ner bliffuid niderlagt. T&#229; kom &#246;ffuerstan med 300 hakeskyttare eftertoget thil hielp och lade sm&#229;leningarnas h&#229;ld ther nid, och efter ther war w&#228;ldig br&#229;tta ther wid H&#246;gsby, s&#229; att ther the hade farrit then w&#228;gin, hade man giortt stort folckspilning och lickeuel lited g&#229;tt r&#228;ttadt wtt, s&#229; war och den st&#246;rste macht thijt f&#246;rsamblatt af hela Sm&#229;landt, s&#229; finge the thet f&#246;r r&#229;d som b&#228;ttre war, att the drogo wid pass en half mill thilback igen, och wiste the tydske knechter inted r&#228;ttare &#228;hn thett skulle gi&#228;lla thil &#214;stergi&#246;tland igen, dett som de kallade thet f&#246;rloffuade landett, spr&#229;nge och wore glade, att thett skulle b&#228;ra thijt igen wtan mera fahra, men den gledien r&#228;chte icke lenge, f&#246;r&#228;hn thett bar &#229;ther thuertt wtaff &#246;ster wt emot &#214;stra herade, och kom h&#228;rrin &#229;tter wtt igien i fetta bygden; ther stod thil i huar g&#229;rd som man hade kommet i giestebud ; thett behagade almogin illa at man kom s&#229; of&#246;ruarandis thitt, som the hade ingen achtad komma schulle. M&#228;n Dakin f&#246;rsumade icke heller sig med sin hoph, wtan inan 2 tijmmar war han jiempt wid h&#228;rrin wdj en stor skog, och l&#229;g s&#229;som ett n&#228;ss wdi si&#246;n, ther hade han f&#246;rdult sig ine, och wtaff &#246;ffuersten war strengeligen f&#246;rbudit, att ingien byssa skulle l&#229;ssas eller rensas then dagin, p&#229; thett fienderna icke skulle f&#229; wetha huad h&#228;rrin led p&#229; w&#228;gin. S&#229; bleff doch lickeuel p&#229; ehn stor si&#246;&#246; l&#229;ssada n&#229;gra r&#246;r, [the] som wille rensa sina bysser, som och strax ther efter blefue slagne i j&#228;rn f&#246;r theras oh&#246;rsamhet skuldt; s&#229; menthe Dakens partij, att the hade wist n&#229;kott aff them och skuttid thill them, therf&#246;re begynte n&#229;gre Dakens partij skiuta igen thil at f&#246;rsuara sig och s&#246;ckte th&#229; &#246;fuersten med 600 eller 800 aff the besta skyttare thijtt in thill them p&#229; then ena sidan och dalakararnar p&#229; then andra sidan in &#229;t n&#228;ssitt, och klemde s&#229; thill p&#229; b&#229;de sidor, ss&#229; at man </pagenum><pagenum num="50" > hade n&#246;d noch thill at skillia them &#229;tt, hakeskyttarna ifr&#229; dalakararna, och bliffue m&#229;nga wtaff dalakararna skutna f&#246;r sm&#229;leningar. M&#228;n thett som b&#228;st war bleff och Dakin skuthin med ehn hake 2 lod igenom b&#229;de l&#229;hron och bleff therf&#246;re inted mera brukadth p&#229; thett hela togedt, wtan moste l&#229;tta f&#246;ra sig och b&#228;ra sig huartt han wille taga w&#228;gin, och t&#229; bleff then J&#246;dde Hana f&#229;ngin, som wiste at bekende, huru Dakin war i h&#229;nd g&#229;ngit; ther bleff och st&#246;rste parthin af Dakins b&#228;sta hieltar slagne, 400 eller 500, och Dakins m&#246;rderij fich s&#229; ther med then endin, at han kunde inted mera sielff gi&#246;ra thil sacken, och the andre thorde aldrig mera n&#229;gintid biuda sig fram. Judde Hane bleff st&#228;gladt, och t&#229; han fick see st&#228;glan och s&#229;g huad d&#246;d han schulle lida, bleff han d&#246;d i reddoga f&#246;r&#228;hn hans been bleffue br&#229;ckade. N&#228;r them nu ss&#229; mykitt hade leditt wp&#229; w&#228;gin, att the komo n&#229;get in i S&#246;ra M&#246;ra, h&#246;ltt h&#228;r Gi&#246;staff Olson thett affskied r&#228;tt, att han l&#228;tt br&#228;nna f&#246;r fott alt ther the dansche drogo fram och der omkring, ther han kunde komma thill med, m&#228;n hoss then andre och st&#246;rste hopin skiedde icke s&#229; mykitt, wtan och der och huar n&#229;gett. Derf&#246;re begynte the sm&#229;lendske b&#246;nder seija emillan sig: "Nu se wij huad &#229;tskilnatt ther &#228;hr emillan dansche och suenske. The dansche &#228;hre fast gr&#246;mme om wora g&#229;rdar och om wora fatige hustrwer och barn, derf&#246;re m&#229; wij nu s&#229; gi&#228;rna falla thill f&#246;ga och beg&#228;rra n&#229;der aff wor egin herra och konungh, &#228;hn nu l&#228;nger s&#229; l&#246;pa och galnas som wij nu haffua giordt p&#229; annat &#229;hr". Somme sade och thuert emott igen och sade: "Kunde wij icke f&#246;rmena them at ski&#246;fla och br&#228;nna wora g&#229;rdar, s&#229; kunde &#228;hn the icke heller f&#246;rmena oss allestedis at f&#229;&#229; oss matt och taga thil med andra, som haffua mehra &#228;hn wij, i sommar igen". Men st&#246;rste delin blifue wid then meningen, att m&#228;dan Dakin nu hade f&#229;tt thett han lette efter, t&#229; war nu ski&#246;tt thid at almogin besinnade sig och thogo sig annatt f&#246;re, som fader och f&#246;r&#228;ldrar hade giordt f&#246;r dem, thy Gud hade skapd them thill b&#246;nder och icke thil &#246;rligm&#228;n, ss&#229; hade the och jngin heller att strida f&#246;re, thy wille the nu falla thill f&#246;ia och bedias f&#246;re; then som icke wille gi&#246;ra thet samma, m&#229;tte han st&#229; sin egin fara. S&#229; skiede s&#229;, att all almogin f&#246;llo thill dett suenska ricksens r&#229;d, at the wille bedia konungen f&#246;r dem, att the m&#229;tte koma thil n&#229;der och thil soning; the som icke wille gi&#246;ra thett samma med, them wille the sielfua hielpa straffa. Ther med bleffue th&#229; b&#229;de h&#228;rrarnar &#229;tskilda, the westgi&#246;ttar och de dansche drogo them tilbacker igen och den vplenske h&#228;rrin drog then w&#228;gin om H&#246;gzby, ther br&#229;ttin war huggin; m&#228;n </pagenum><pagenum num="51" > ther war ingen innan f&#246;re eller n&#229;gett synderligit modst&#229;ndt p&#229; f&#228;rde thill at koma igi&#246;nom, f&#246;rthj s&#229; snart man f&#246;rordnade 2 f&#228;nicker knechter, som stigo omkring br&#229;ttin p&#229; huar sin sido, s&#229; g&#229;ffuo Dacketiuffuarnar strax thil flychten s&#229; the giorde icke mehra &#228;hn n&#229;gra f&#229; skott ifr&#229; sig, doch hade thet f&#246;ga p&#229; sig. T&#229; h&#228;rrin kom wp thill Linki&#246;ping igen, drogo ricksens r&#229;d och den vpl&#228;ndske h&#228;rrin huar hem thil sitt igen, och f&#246;rdeeltis krigzfolckitt huar i sina borgoleger igen. Och efter almogin war nu ss&#229; stilladt, allenast war der n&#229;gra Dackatiuffuar, som &#228;hnt&#229; icke hade giffuitt sig thill n&#229;gin handeell eller soning, thy sende &#246;ffuarsten ehn h&#246;fuidzman hett Anders Sm&#229;lenning med n&#229;gra 100 knechter, som schulle g&#229; skogledis p&#229; n&#229;gra wekur thilgi&#246;randis thill at wptaga s&#229;dant l&#246;st partij. Och m&#228;dan thet ss&#229; skiedde, hende en morgon tidelige, ther the l&#229;gho och huilte sig wid ehn by, kom ehn bonde, ehn mid&#229;ldersgammal man, tr&#228;dandes fram om knechterna, ther the l&#229;gho och huilthe sigh och hade sin skyttredzskap wnder armen, och sporde efter huar h&#246;fuidsmannen war. T&#229; suarades honom at h&#246;fuidzmannen var i stugon. T&#229; steg han genasten in, hilsade h&#246;fuidzmannen med ehn god dag och kallade honom Per Skegge och bad honom icke f&#246;rti&#228;nckia sig, at han kom icke f&#246;r thill honom, ty ther war n&#229;gett aff konungens folck i w&#228;gin f&#246;r honom. T&#229; han nu ss&#229; talade thill Anders Sm&#229;lening, f&#246;rnam han w&#228;ll att han hade g&#229;tt fheeltt och war &#228;nt&#229; inted r&#228;dt i sin &#228;render, och s&#229;g sig med thett sama allestedz omkring och bleff s&#229; warsse fr&#228;mmande w&#228;rior wore wphengde p&#229; w&#228;ggin, som han inted war wan see tilf&#246;rende iblandt Dackens hop, bleff han h&#228;ppin och f&#246;rskr&#228;cht och sade s&#229; &#246;ffuerliudt heller m&#229; skiee som han wille seija: "Jag haffuer g&#229;&#229;tt fheeltt", och beg&#228;rade strax n&#229;der och loffuade wtt, att han wille strax inan afthonen leffuerera honom en wtaff Dackens h&#246;fuidzm&#228;n, han wille f&#229; honom ehn eller 2 thill f&#246;lges. Anders Sm&#229;lenningh troode hans ord och fick honom 2 karar med sig, der drog han &#229;stad med l&#246;nlig igi&#246;nom skogin och fan s&#229; den samma som han lette efter, som stod der med en sp&#228;ndt bogha och ski&#246;dt thill en hara. T&#229; han hade skuttitt wtaff thill haren, then han och r&#229;ckade, bleff han i det samma sielff skutthin wtaff honom som war g&#229;ngin efter honom, och lefuererade honom strax the tw&#229; knechter honom f&#246;lgtt hade, at f&#246;ra den thill h&#246;fuidzmannen igen thill ett warteckin, att han hade h&#229;llit sin ord som ehn erlig man, och bleff sidan s&#229; mykitt b&#228;tter betrodder, och wthj samma togett bleff m&#229;nga andra Dackatiufuar wptagna, och wdj s&#246;nderhett bleff ther en tiuff skutin, s&#229; p&#229; w&#228;gst s&#229;som den </pagenum><pagenum num="52" > tiuffuen Dackin war, war ss&#229; skuthin igi&#246;nom b&#229;de l&#229;ron, och efter han bar flux thill at l&#246;pa wndan och hade en luntha om halsen, t&#229; lupo knechterna efter honom, finge i lunthan och drogo honom &#229;ther &#229;wogh, s&#229; at han full ski&#228;cktan diupare in wthj [sigh] och bleff s&#229; trygdt med samma luntta; then bleff ther wpsatt p&#229; st&#228;gill i Calmare f&#246;r samma Dackatiuff, doch thett bleff i l&#229;ng tid ther effter annorlunda befunett, att thett hade icke warrit then r&#228;tte sandskyllige; lickeuel bleff wplupitt ther med stillatt, att the Dackatiuffuar g&#229;ffuo sig sedan wnder konungens hender, och st&#246;rste parthin bleffue gripna och f&#229;ngna och finge theras welf&#246;rtiente straff. En hett J&#246;ren J&#246;nson bleff satt thill fougte &#246;ffuer konunge h&#228;radt och n&#229;gra andra h&#228;radt ther i Sm&#229;landt, men han bleff ther icke lenge, wtan efter the Dakatiuffuar hade sit wist och sin thilflycht altid thill Rotneby hos then ther war st&#229;tth&#229;llare, her Pa[r]sb&#228;rgh, t&#228;dan the och altid p&#229; den hela feijgden ig&#246;nom bleffue flux med krutt och allah&#229;nda fiendtlige v&#228;rior, som der m&#228;st kunde beh&#246;ffuas, wndsatte, s&#229; kunde jugen wara s&#228;cker, derf&#246;re bleff han strax skuttin aff n&#229;gra tiuffuar der nidre, som man inted kunde taga sig ware f&#246;re, den thid han skulle draga thill ett ting ther nidre i Konungz h&#228;radt.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Der efter bleff s&#229; almogens sack aff rijcksens r&#229;d s&#229; f&#246;rfordratt hoss konungen, at almogin &#246;ffuer hela Sm&#229;landt i huart h&#228;rrade g&#229;ffuo konungen en hop oxar, huilkitt l&#246;p thill en stor summa, thill n&#229;gra 1000. Ther wid bleff th&#229; sakin ss&#229; affst&#228;ldt, at ther aldrig mera sidan skulle wr&#228;ckias wpp&#229;. Sedan beh&#246;lt th&#229; konungen s&#229; mykitt aff thett wnga och ogifte folckitt wdj sin daglige tienste, som bruckades f&#246;r krigzfolch alla st&#228;dis b&#229;de hema och bortto, s&#229; att man fick them s&#229; mykitt att gi&#246;ra, att the finge sl&#228;ckia deras lust och f&#246;rwette ther p&#229; &#246;rlig och krig, adt thenne meninge man sidan aldrig stod efter n&#229;got &#246;rlig hema f&#246;r theras egin d&#246;rr. Thenne hela tiden bort &#229;t war konungen wid thenne efterf&#246;liande mening, begynte komma ihug och betenckia, huru m&#229;nga frestilsser och farlige f&#246;r[s]&#246;cki[n]ger han hade hafft wthj sin regementis tidh aff sina egna wnders&#229;tter: f&#246;rst n&#228;r han satte bisperna, canickerna, prester och munckar af sitt stora w&#228;lde och f&#246;rminskade theras r&#228;ntha, p&#229; thett cronones r&#228;ntha skulle blifua f&#246;r&#246;ckad och konungen thes l&#229;ngwarigare och roligare kunde bliffua wid sitt regemente, sedan m&#229;nga g&#229;nger af Dalerne, s&#229; och af the westg&#246;tta herrer, her Ture Jonson, bisp M&#229;ns och her M&#229;ns Br&#246;nteson, her Niels Olson och flere, och nu, huilkitt icke thet minsta war, af sm&#229;leningarnar, fick ther f&#246;r en ledzse wtaff thette regemented och begynte </pagenum><pagenum num="53" > thill att betenckia sig, att han wille ki&#246;pa sig ett greffued&#246;me i Tyskeland eller annorstedis, huar han thett kunde bekomma, thett han wille bliffua wid [vthi] roo och &#246;ffuergiffua thett orolige och bullersamme regemented; huilkett n&#229;gra hans trogne m&#228;n och r&#229;d, n&#228;hr the det f&#246;rnumo, lade sig mykin flijtt och winning om thill at f&#246;rekomma, och kunde doch icke wtan m&#229;nge wichtige och beueglige ordsaker koma konungen wtur denne mening. F&#246;rst war theras mening thenna, at efter thetta rijkett wdj m&#229;nga regenters tid war kommett wdj stort olag, alt sedan konung Carl hade regementedt och j&#228;mw&#228;ll l&#229;ngt thilf&#246;rende, kunde thet icke annorlunda g&#229; thill, &#228;hn at then menige almogin woro komne wthj then wanen att s&#246;ckia middel och w&#228;gar och wtflycht p&#229; allah&#229;nda s&#228;tt f&#246;r &#228;hn thett kunde koma i n&#229;gjn god lag och thil n&#229;gen god stadig och l&#229;ngwarig h&#246;rsamhet igen. Nu hade de och s&#229; n&#228;hr farrid huarwed omkring, att the hade och nu f&#246;rs&#246;cht thett yttersta och starkasta middel ther till som hade warridt thill, h&#246;gre kunde the inted koma och bude till at l&#246;pa med huffuudett igi&#246;nom w&#228;ggen, ther the nu s&#229; m&#229;nga resor inted hade wtr&#228;ttad med, wtan farritt ther illa f&#246;re, s&#229; at the kunde nu grant see och m&#228;rckia, at regemented war wtaff Gud och Gud hull wth&#246;ffuer sit regemente; s&#229; war och nu faran &#246;ffuerst&#229;nden, och icke w&#228;ll troendes heller w&#228;l kunde wara m&#246;ijeligit, at n&#229;get partij schulle nu h&#228;r efter mera th&#246;rass heller willia f&#246;rs&#246;ckia s&#229;dan farlighett p&#229; nytt igen; s&#229; hade och nu konungen m&#229;nga arffuingar: thill at fly them alla stora h&#228;rskap i fremande land, thett wille wara widl&#246;fftigdt, besuerligit och om&#246;ijeligitt; wille och wara ingen ringa f&#246;rneddring nu f&#246;rst at t&#228;nckia thill s&#229;danne middell, at stiga jfr&#229; then h&#246;gsta grad och s&#229; ned thil then ringaste, jfr&#229;n frijhetten wnder annors w&#228;lde, thett wille g&#229; hartt thill f&#246;r then, som war annatt waan, och wara en odregelig b&#246;rdho; then Gud, som h&#228;r thill hade beuarad honom wdj sitt konunglige regemente wdj s&#229; wnderlige m&#229;tto, ther thett som offtast hade st&#229;tt wpp&#229; mehra fara &#228;hn nu kunde wara til f&#246;rmodandes, then f&#246;rm&#229;tte och &#228;hnnu gi&#246;ra thett samma, war och s&#229; nu s&#229; mykitt st&#246;re licknelse ther thill, med mykitt mera taall, som lyde thei meningen thill. Ther aff tog konungen sielff thill att f&#246;rt&#228;nckia sig annorlunda i sackenne.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">P&#229; den 5 dag Junij anno 1543 kom Ringgrefuin greffue Jahan til Solmiss, thill Calmare [then ther sedan kom] thill konung Gi&#246;staff [till S&#246;derk&#246;pingh], och samaledis kom och t&#229; heem her Steen Erichson och tydske cantzelerenn her Conrad w. Phy och then frandsoske legatten Richerus. The </pagenum><pagenum num="54" > hade m&#229;nge f&#246;rslag f&#246;re om ett nytt krig, som the gi&#228;rna wille r&#229;da konungen thill att intr&#228;da med konnungen i Franckerige. M&#228;n efther thett ther talades t&#229; inted om the 100,000 croner, som konnungen war f&#246;rtr&#246;stadt med thilf&#246;rende, the ther skulle kommett wtaff Franckerige, s&#229; galt th&#229; theras tall och f&#246;rslag ner inted s&#229; well sedan the woro igien komne, s&#229;som f&#246;re; wille och konungen heller inted mykitt h&#246;ra theras r&#229;dslag, wtan handlade och talade t&#229; all mest med her Peder Brae och sade sig nu p&#229; denne tiden w&#228;ll haffua f&#246;rs&#246;cht huad krig haffuer warridt nu p&#229; anhet &#229;hr, ther huarcken cantzeleren eller her Sten haffua warridt hoss med theras goda r&#229;d, wtan hafft pention och goda dagar i Franckericke och hafft f&#246;rdantzer med madamma de Tamp&#229;s, madamma de S&#228;ll, madamma de Massa, men haffue [wi] dantzett h&#228;r f&#246;re med Gudmund F&#246;ssing, Per Skiegge och Niels Tacke, men fast med olicka f&#246;rdeell. S&#229; hade och konungen p&#229; denna tiden f&#229;tt in 3 f&#228;nicker knechter med Otte Glasnap, och bleff s&#229; besluttadt, att konungen wille efterl&#229;tta alla sina tydska knechtar at f&#246;lia Ringgreffuin wtaff landett, huad konungen aff Franckerijcke wille haffua dem, doch s&#229; at Ringgreffuin skulle annamma dem strax med sig, konungen wille l&#229;tta betalla them wtaff f&#246;r det han war them skyllig, men efter det at konungen hade nu s&#229; nylige f&#246;rtt krig, wille han jngen mera omkost wenda ther wpp&#229;; s&#229; war och konungen i Franckericke rich noch att betala sielff krigzfolckitt, om han hade thett behoff. D&#229; greffuin kom nider i Danmarck med sama krigzfolck, giorde the s&#229; emot greffuin som man seija pl&#228;ger, at thett gi&#246;r s&#229; barn ij by som thett &#228;hr hema wandt, at the tecte then gode herren och hans capitiner h&#246;ffuidzm&#228;n thill med l&#229;nga spedzar och helleb&#229;rdar wthj theras myterij, the altid woro wanne at biuda tilf&#246;rende; huru han sidan bleff wt&#246;ffue med them, thett fick han see thill. Cantzeleren hade g&#228;rna wellatt hafft her Peder Brae wthj thett badett, men han s&#229;g sig s&#229; mykitt b&#228;ttre f&#246;rr, at han wille inted haffua skaffa med thenne handelin. N&#229;get ther efter fick konungen wetta, at han hade tagidt en su&#229;r summa peningar thil l&#229;ns aff Fuckeren i Ausborg i konungens nampn, hade och f&#246;rtt alt f&#246;r stortt pr&#229;ng och st&#229;&#229;tt wthj the land, ther han hade farritt fram, s&#229; at wdj the tydske st&#228;der, ther han skulle g&#229; til kyrkian, m&#229;tte gatturna wara becl&#228;dde med engelst wnder honom, och mykin annen &#246;ffuerfl&#246;digt omkostnadt mera som han hade giortt f&#229;f&#228;ngt, f&#246;rwtan 6000 eller 8000 daler, som konnungen sielff hade f&#229;tt honom thil t&#228;repeningar, som alt war medg&#229;ngitt. Derf&#246;re wpp&#229; dett konungen wille wara </pagenum><pagenum num="55" > okraffd f&#246;r s&#229;dan gi&#228;ld, som han f&#246;rnam wara p&#229; f&#228;rde, l&#228;tt han settia honom i fengilse i cammar p&#229; Wester&#229;s slott thill d&#246;derdaga.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">P&#229; samma tid war och hertig Otte thill Lynneborg h&#228;r i landet, som h&#228;r Conrodt hade her in bestelt; han h&#246;lt sig her of&#246;rm&#228;rckt, thill thes han bleff wppenbaratt och sidan aff konung Gi&#246;staff f&#246;rskriffuen thil Wester&#229;s; ther kom han thill konungen och bleff wel trachteradt.</inline></para><para>	<inline font-style="Courier New">*Anno 1543 stodh en herredagh i Lindk&#246;pingh, och iblandh annat blef f&#246;rhandlat i then herredagen, ther wore en hoop pr&#228;ster af heela rijket f&#246;rsamblade, m&#228;st vtaf &#214;sterg&#246;thlandh, W&#228;sterg&#246;thland och Sm&#229;landh, hvilke som &#228;nnu hade n&#229;gre landb&#246;nder beh&#229;ldne, somblige 3 och somblige 4 eller 6, en parth flere, och gofwe konungen tillkenna, att theras b&#246;nder wore nu s&#229; treeske och mootwillige blefne, att the kunde intet f&#229;&#229; sin r&#228;ttigheet af them, hwarf&#246;re beg&#228;rade the &#246;dmiukeligen, att konungen wille anamma b&#246;nderna till sigh igen och gifwa them annat vthi wederlagh, hwilket s&#229; skedde. Huru wijsliga thet war af them bet&#228;nckt, thet finge the sedan f&#246;rnimma n&#228;r the saknade then hielp the hade af sina b&#246;nder, b&#229;de att h&#228;mpta sigh sill och salt, f&#246;ra theras afradh i k&#246;pst&#228;derne och annorst&#228;des l&#229;ngw&#228;ga, thet the l&#228;nge hade m&#229;tt beh&#229;lla, om the icke hade mindt konungen thet vpp&#229; och sielf bidit ther om. S&#229; wore och p&#229; then tijden n&#229;gre rijke och myndige b&#246;nder, s&#228;rdeles vppe i Vplandh, som hade 10 eller 12 landb&#246;nder till fr&#228;lsse; n&#228;r n&#229;gon ibland then sl&#228;chten w&#228;xte upp, som war skickeligh och manligh ther till, war honom till&#229;teligit thet att f&#246;rw&#228;rfwa, effter han hade s&#229; m&#229;nge godz och g&#229;rdar till att begynna medh, n&#228;r han fick fr&#228;lse ther upp&#229;; the blefwe och then tijdh lagde vnder cronan igen, och giordes en stadga ther vpp&#229;, att in[gen] bonde skulle frambdeles skatta n&#229;gon bonde*.</inline></para><para>	<inline font-style="Courier New">Anno 1544 p&#229; den i 13 dagh Januarij Helge tre konungers tid wthj Wester&#229;s wthj en herredag skiedde then arff f&#246;rening emillan konung Gi&#246;staffz liffzarff herskaffther och barnen, ther meninge rijcksens st&#228;nder b&#229;de andelige och werldslige endrechteligen hyllade, beuilliade och samtychte them, s&#229; w&#228;ll f&#246;dde som of&#246;dde, thill theres, Swerigis crones och rijcksens r&#228;tte och n&#228;rmeste erffuinger, s&#229; at effter konungh Gostaffs salige afflidande skulle hans elste son, then h&#246;gbor[ne] furste hertig Erich, komma thill thetta konunglige regemente, och om han efter sin d&#246;d hade konunglige och f&#246;rstelige mandki&#246;ns arfuingar efter sig, t&#229; skulle hans elste son komma thil regemented, och esom the af f&#246;lle ifr&#229;n linien och thill linien then ene efter den andre intr&#228;da wthj thett </pagenum><pagenum num="56" > konunglige regemente; huar och hertig Erich wtan mandzarfuingar d&#246;deligen affelle d&#229; skulle then nestf&#246;dde konung G&#246;staffz son, den h&#246;gborne furste hertig Jahan, som efter linien then nest f&#246;dde, intr&#228;da wthi thett konunglige regemented, och sedan efter hans afflidande hans konunglige Ma:tz furstlige mandki&#246;ns erfuinger, aldelis s&#229;som om konung Erichz efterkomande konunglige och furstlige manki&#246;ns erfuinger wttrycht och f&#246;rm&#228;ltt &#228;hr. Licka s&#229;dane ordning whj samma arff f&#246;rehning skulle och skiee med the andre konung G&#246;staffz s&#246;ner, ord fr&#229; ord s&#229;som f&#246;rm&#228;lt &#228;hr. M&#228;n om s&#229; skieedde, att efter then konung Gostaffs son, som senast komme thil regemented, bleffue jnga konunglige och furstlige mandki&#246;ns arfuingar, t&#229; skulle then wara och bliffua en hylladt och besuoren konungh thill Swerigis crona och rijcke, huem som der nest genom Gudz skickelsse wtaff thett konunglige blodt och liffzarfuingar och den elste Bon aff s&#229;danne konunglige mandki&#246;ns sl&#228;chte f&#246;r h&#229;nden woro, och i s&#229; m&#229;tta ifr&#229; linien och thill linien, der som the aff f&#246;lle, then ene efter den andra i thett konunglige slechte wtuald och thil euigtijd stadigt och fast h&#229;llit bliffue. Huar och s&#229; hende, at konung G&#246;staff och hans Ma:tz mandki&#246;ns arfuingar och liffz erfzherskapter f&#246;rwtan konunglige och furstlige manki&#246;ns arfuingar afginge och fr&#246;icken ehn eller flere efterleffne, d&#229; skulle waledt p&#229; meninge ricksens r&#229;d och st&#228;nder och icke thil n&#229;gon wtl&#228;ndis komma eller fallitt bliffua, efter som Suerigis lag thett wtuiser. M&#228;n konung Gustaffz och hans liffz erffherrers d&#229;ttrar och fr&#246;cker skulle meninge rijcksens st&#228;nder med ehn erlig och tilb&#246;rlig brudskatt f&#246;rsee och f&#246;rs&#246;rge. Och denne samma hylningen skeede wnder baran himmel, och syntes ehn regnboge p&#229; himelen, then stod r&#228;tt &#246;ffuer them, och f&#246;ll ett sneiomoln, huilkitt och wtan tuiffuel inted g&#229;tt hade thil att betyda, efter som sedan m&#229;nge &#229;hr ther efter, [d&#229;] konung Erich war komen thil regemented, w&#228;l bleff befunedt.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Thett samma &#229;hr kom hertug Hindrick af Brunsuick wtur sit f&#228;ngilsse jg&#246;nom keijsser Karls tilhielp, drog s&#229; sedan thil konungen i Danmarck, f&#246;rhoppandes sig ther bekoma hielp af honom emot then honom hafde hafft fengslig, besinderlige efter han tilf&#246;rende hade &#229;t hans systerd&#229;tter thill echta. Men han fich ther doch ingen hielp, huarf&#246;re drog han til konung G&#246;staff i Swerige, som hade och &#229;tt hans systerdaater thil sin drotning, beg&#228;randes och hielp af honom emott sin wederpart. Men &#228;ndoch konungen p&#229; thenna tiden icke war leijligitt f&#246;r rijcksens egna sacker skuld f&#246;rhielpa honom med n&#229;gett krigzfolck, och han wille doch icke l&#229;tta honom aldeles wtan hielp </pagenum><pagenum num="57" > draga sina f&#228;rde, t&#229; f&#246;r&#228;hrade honom med 10,000 daler, n&#228;hr han reisde sin w&#228;gh.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1547 stod ehn herredagh i Str&#228;ngen&#228;ss, ther almenligen och endrechteligen af meninge rijcksens st&#228;nder bleff neckatt och slett affslagitt the morgong&#229;ffuer, som gamble konung Christierns i Danmarck arfuinger eskade och fordrade her af rijkett, wtan i then stadin wille the smida then drothninge marcken och morgong&#229;ffuon wthj goda skiechter och piler och spader och thet f&#246;rb&#228;ttre med krutt och lod, efter the inted b&#228;ttre hade f&#246;rthientt. G&#229;ffue the och t&#229; konung G&#246;staff theras breff och segill p&#229; the land och l&#228;n, som han med rijcksens r&#229;dz ja och samtyckte sine k&#228;re s&#246;ner thill furstend&#246;mer giffuit hade, ther wpp&#229; han ordning och deelning d&#229; f&#246;r dem wpl&#228;ssa lott.</inline></para><para>	<inline font-style="Courier New">Och t&#229; lod konungen biuda thill sig allt rijcksens r&#229;d thill Gripzholm, ther giorde hann them giestebud helle 14 dagar bort&#229;t och giorde sig ther l&#228;tsinnig och glad med sine trogne m&#228;nd. I synderheet giorde han sig en serdelis affthons m&#229;ltijd, p&#229; huilcken tijd drotning Margretta sielff bar in allah&#229;nda confecht, och konungen bar sielff dricka in, bad dem gi&#246;ra sig glade och lustige, s&#229;som och konungen sielff wille gi&#246;ra, therf&#246;re att the nu hade kiendt hans s&#246;ner god f&#246;r Swerigis rijkes arfuinger. Der emott schulle de och wara plichtige igen thill att beuissa them alla s&#229; lenge de leffde all gunst och n&#229;de, dem och deris barn s&#229; lenge de leffde, och wara them f&#246;r hulla, trogne och r&#228;ttr&#229;dige herrer, ther wp&#229; schulle the frijtt och fulkomelige f&#246;rl&#229;tta sig wpp&#229;. Skiedde konungen med samma &#228;hra och reuerendtz aff hans konunglige s&#246;ner, s&#229;dan tackseijelsse som det sig borde, och hoppades att the kunde tryggeligen f&#246;rl&#229;tta sig der wpp&#229;.</inline></para><para>	<inline font-style="Courier New">P&#229; then 29 Octobris, som war p&#229; ehn l&#246;gerdag, d&#229; klocken war wid 8 efter middag, p&#229; Stocholms sl&#229;tt bleff then h&#246;gborne furstinna frue Sophia, hertiginna thil Saxin, Engeren och Wesphalin, konung G&#246;staffz d&#229;tter, f&#246;d.</inline></para><para>	<inline font-style="Courier New">Anno 1548 affsompnade i Gud her Christoffer Anderson thill Hed&#229;cker, riddare. P&#229; sama &#229;hr war en stor pestelentzie vdj Stocholms stad, warade och wthj thet nestkomande &#229;hritt.</inline></para><para>	<inline font-style="Courier New">Anno 1549 lott konung Gi&#246;staff s&#228;nckia Oxadiupitt wtan f&#246;r Stocholm, lott och byggia blockhuss wid Waxholmen och leggia ther &#246;fuer sundet en boom, som man kunde l&#228;ssa thill och wp f&#246;r the skiep ther genom droge.</inline></para><para>	<inline font-style="Courier New">Wthj Martij m&#229;nad p&#229; Kongz&#246;r, konung G&#246;staffz s&#228;tteg&#229;rd, f&#246;ddes then h&#246;gborne furstinna frue Elizabett, hertig Christoffers thil M&#228;ckilborgz husfrue. </pagenum><pagenum num="58" > P&#229; sama &#229;hr lott konung G&#246;staff leggia grundualen p&#229; Wpsala slott p&#229; b&#228;rgett, ther som det nu st&#229;r. H&#246;lt och konungen n&#229;gre herrem&#228;ndz br&#246;llup samma &#229;hr, j synderhett om Fastelagz s&#246;ndag, s&#229;som war f&#246;rst her Peder Braes, som war konungens systerson, med jungfru Beatta G&#246;staffz d&#229;tter, som war drotningens systerd&#229;tter; ther nest war her Lars Siggesson med jungfru Britta Tures d&#229;tter, Axil Erichsson och jungfrue Else Axill Posses d&#229;tter, Clauss J&#246;renson med frw Marina Niels d&#229;tter. Och lott konungen b&#229;de sina s&#246;ner fara wtt emott brudgummerna och st&#229;ttelige wndf&#229;nga them. War och t&#229; her Peder Braes broder greffue Jahan i f&#246;lie med sin broder p&#229; then tijd, och gick br&#246;llupitt st&#229;ttelige nock thill.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1550 bleff fred och f&#246;rbundt emillan keijser Karll V:us och hans rijcker och land och Swerigis rijcke wpr&#228;ttadt och giortt. Wid samma thid lott konung G&#246;staff fundera och byggia Helsingeforss stad i Nylandh.</inline></para><para>	<inline font-style="Courier New">P&#229; then 20 dag Maij druncknade konung G&#246;staffz cammarr&#229;dh Niels Person thill &#197;cker&#246;&#246; p&#229; Br&#229;dwijcken, ther han kuldseglade sig med thre hans thienare och tw&#229; b&#246;nder wtan f&#246;r Suintunabygden.</inline></para><para>	<inline font-style="Courier New">P&#229; then 4 dag Octobris om natten hart wid 2 p&#229; Stocholms slott f&#246;ddes then h&#246;gborne furste och herre her Karl, Swerigis rijkes arffurste och hertig thil Sudermanneland, N&#228;ricke och Wermelandt, konung G&#246;staffz son. Sama &#229;hr bleff fred och f&#246;rbundt giordt och besluttin emillan Swerige och Engeland.</inline></para><para>	<inline font-style="Courier New">Anno 1551 lott konung G&#246;staff byggia och wpr&#228;tta thill the fattiges behoff och n&#246;dtorfft spetallet i Danewijken wtan f&#246;r Stocholm, och lade ther wnder them thil wnderh&#229;ldt och wppeh&#228;lle ehn stor r&#228;ntha.</inline></para><para>	<inline font-style="Courier New">P&#229; then 26 Augustij p&#229; Tynnelssi&#246;&#246; huss affsompnade i Gudj ganska christeligen then h&#246;gmechtige furstinnan och frue frue Margretta, Swerigis Gi&#246;tthes och Wendis drothning, konung Gostaffz andre husfru, och t&#229; miste solen sitt skeen.</inline></para><para>	<inline font-style="Courier New">Anno 1552. P&#229; den 29 Aprilis bran &#197;bo stadh aff wtaff w&#229;deeld p&#229; then [ene] sidon.</inline></para><para>	<inline font-style="Courier New">P&#229; den 22 Augustj p&#229; Vadstena slott h&#246;ltt konung G&#246;staff sin tridie br&#246;llupz h&#246;gtid med then edle och welborne jungfrue Catharina, her G&#246;staff Olsons thil Torpa, riddares och gubernatoris i Westerg&#246;tlandz, d&#229;tter. Lickeu&#228;l bleff tilf&#246;rende wtaff alla bisper och f&#246;rnembste prelatter i rijkett noch disputeradt, handlatt och taladt, om thett icke war f&#246;r n&#228;hr skyltt, att konungen matte taga den personen thill sin drothningh, effther thett war drothning </pagenum><pagenum num="59" > Margrettes systerd&#229;tter; ther war ther om h&#229;llitt ett skarpt taall i b&#229;de fursternas hertig Erichz och hertig Jahans, och rijcksens r&#229;dz n&#228;rwaro wtaff erchebispen och n&#229;gra hans medf&#246;liare p&#229; then ena sidan, och tuertt emott igen p&#229; then andra sidan M. Clauss, bispen i Lijnki&#246;pingh, och mester J&#246;ren Norman och flere med them p&#229; then andra sidan; somme sade thil och some ifr&#229;n. M&#228;n efter thet at fursternar och rijcksens r&#229;dh, s&#229; w&#228;l som och konunghen sielff, befunne s&#229;dan disputation f&#246;ga haffua wpp&#229; sig och mera komma werldzlige sacker thill &#228;n andelige, s&#229; war och then grad icke heller wttryckeligen f&#246;rbudin wthj then helige schrifft, wtan huad som p&#229;werna sidan haffua giordt f&#246;r stadgar, ther man inted war bunden thill: thy m&#229;tte konungen w&#228;ll haffua ehn frij willia och h&#228;lst at lefua wthj et christeligit echteskapz st&#229;nd. Ther wpp&#229; gick t&#229; br&#246;llupedt f&#246;r sig. The tw&#229; furster hertig Erich och hertig Jahan ware talem&#228;n, hertig Erich f&#246;r konungen och hertig Jahan f&#246;r drothningen, som bruden war. Konungen loffuade henne st&#229;ttelige morgong&#229;fuer, och ther wpp&#229; f&#246;rdes hon thil kyrkio och bleff kr&#246;ntt. Och wdj samma h&#246;gtid skiedde ther thorn&#228;ring och st&#228;ckiande som der thill h&#246;rde. N&#229;gon thid ther efter funnes ther n&#229;gra calwinister iblandt konungens spillem&#228;n, s&#229;som skamf&#228;rade alla tafflor p&#229; Christj b&#228;lettes licknelsser wthj hela Wadstena closter, b&#229;de p&#229; h&#246;ga alteredt och alla annorsteds, huar s&#229;dan fandz i wmg&#229;ngerne, och &#228;ndoch thett bleff konungh G&#246;staff tilkenna giffuitt, befandz doch lickeu&#228;ll sidan att konnungen f&#246;ga w&#229;rdade then sacken, l&#228;tt och inted heller widergi&#246;rett. M&#228;n huad harm och f&#246;rtr&#229;tt konung G&#246;staff skiedde ther emott, thett fick han f&#246;rnima &#229;hrett ther efter wthj Wadstena.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1553 s&#228;nde konung G&#246;staff Axil Nielson och sin secrett&#228;rare Oluff Larson med thesse w&#228;rff och &#228;render thill borgomestare och r&#229;d wthj Lybbeck. Men sidan konung G&#246;staff aff the suar, som the lybbeske g&#229;ffuo honom igen, f&#246;rnam att han hoss them ingen f&#246;rl&#229;ttelig wenskap hade sig thill att f&#246;rmoda, j thett at the beg&#228;rrade t&#229; aff honom theras preuilegier h&#228;r i rijkitt, som olijdelige woro, jtem betalning och widerlegning f&#246;r allt thett godz the h&#228;r i rijkett wthj then lybbeske feijgde mist hade, till thett tridie then r&#228;st, som the f&#246;rmente att han war them skyllig f&#246;r den hielp och wnds&#228;tning, som de honom emot gamble konung Christiern giordt hade, f&#246;r huilken wnds&#228;tning konung G&#246;staff dem dock icke allenast thilfyllest, wtan och s&#229; wth&#246;ffuer thill ottetusende marck lybbeske f&#246;rn&#246;gt och betallad hade; derf&#246;re hade </pagenum><pagenum num="60" > han sina sacker i god acht thill att m&#246;tta dem, huar the n&#229;gott fiendtligitt sig emott Sweriges rijcke f&#246;retaga wille.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1554. P&#229; then 27 Junij bran S&#246;dre Malm wtaff genom w&#229;deeld. P&#229; samma &#229;hr kom konung G&#246;staffz systerson then wnge greffue Jahan wan der H&#246;ge och Brockenhussen, thill Rom och bleff ther aff p&#229;wen consecreratt och wtwaldt thill en biscop i Ossenbryggia.</inline></para><para>	<inline font-style="Courier New">Anno 1555 rustade sig konungen thill si&#246;ss thill att fahra thill Findlandt och settia sin son hertig Jahan ther wthj sit f&#246;rstend&#246;me ther thill en hertig, och kom then 13 dag Augustij thil &#197;bo. Th&#229; t&#228;nckte then findske adelin w&#228;ll n&#229;gett ther wpp&#229;, att konungen icke skulle fara s&#229; snart th&#228;dan igen then h&#246;sten, med mindre &#228;hn han hade h&#229;llit r&#228;ffst ther i landet, efter s&#229;som konungen lenge och wthj m&#229;ng &#229;hr tilf&#246;rende hade &#246;nskatt sigh till at f&#229;&#229; en g&#229;ngh legenhett och tilf&#228;lle der thill; och fruchtade och fulla derf&#246;re, att thett skulle &#228;hn icke alltt kunna g&#229; thill med alles theras f&#246;rdeel, t&#228;nckte f&#246;r then skuld ther thill p&#229; huad s&#228;tt man skulle f&#229; en liten tr&#228;tta med rysserna p&#229; grenssan, som w&#228;ll snart kunde wara reette, efter s&#229;som n&#229;gra resor tilf&#246;rende s&#229;dan handell w&#228;ll skiedt hade, och giorde sig s&#229;danna tijdander, att ther konungen nu wille taga in i N&#246;tteborg, t&#229; hade aldrig warridt n&#229;gen b&#228;tter legenhett ther thill &#228;hn r&#228;tt nu, ty at s&#229; snart rysserna finge wetta, att konungen war ther wthj egin person komen med s&#229;danna st&#229;ttelig krigzrustningh, t&#229; skulle rysserna f&#229; stor f&#246;rskr&#228;ckilsse och ingen th&#246;ra l&#229;tta finna sig thil n&#229;gen motv&#228;rn. S&#229;danne thijdander f&#246;rde then Oluff Skotte jfr&#229;n Wijborgh thill &#197;bo thill konnungen. Ther wpp&#229; fick Jacop Bagge befalningh at han skulle draga med en hop grundtwadiga galleijer, jachter och espinger, well wtrustadde med krigzfolck, wp i Nyen och besee, huad l&#228;genhett ther kunde wara p&#229; f&#228;rde at draga ther in med then store skipzfl&#229;tte. Och war han komen p&#229; 1 1/2 mil n&#228;r N&#246;tteborgz slott. S&#228;nde s&#229; h&#246;fuidzmannen p&#229; N&#246;tteborgz slott, bennempd Jffuan Jffuanson, ehn myndig baijor, som hett Fedder Fedderson, thill Jacop Bagge och l&#228;tt sp&#246;ria honom, huij han s&#229; wtan f&#246;rloff och minne hade draget wp in wthj hans keijsaris landt och icke beg&#228;radt f&#246;r sig leijgde, om han n&#229;gra w&#228;rff thil h&#246;fuidzmannen p&#229; N&#246;tteborg hafft hade. Honom gaff Jacop Bagge thenna suar jgen, att han inted seningebud war, wtan ehn krigzman och wtliggiare i si&#246;n, och efter han hade f&#246;rnumett, at stoor owillia och twedrecht emillan hans konungz wnders&#229;tter och theres storfurstes wnders&#229;tter p&#229; grenssen begynt war, gaff han sig f&#246;r den </pagenum><pagenum num="61" > schuld thijtt in i Nyen thill at f&#246;rfara hos n&#229;gen trogen man heller baijor, huru thett hade sig ther om i sanning, efter han faan them som boode hoss grensserne och i sackenne wara partiske, [thet han] inted tro wille eller kunde; wille och gi&#228;rne f&#246;rwette sig, om therris herre och keijsare willde h&#229;lda korskysningen obr&#246;ttzlig eller icke.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">P&#229; den 10 dag Septemb. hade thesse af adelin, Hindrick Clausson thill Kanckas, Niels Boyie thil Genness och Clauss Christierson thill &#197;minne, dragit med en w&#228;ldig krigzh&#228;r, b&#229;de ryttere och knechtar, s&#229; och Jacob Bagge med 14 galleij[e]r in i Rysland. Och t&#229; the med ryttere och knechter then tridie dagzleedt thijtt in kompne woro, m&#246;tthe them 60 baijorer med en w&#228;ldig hop krigzfolck; them s&#246;ckte the suenske manligen, slogo them strax p&#229; flychten och f&#246;rfulde them en stor 1/2 mile iv&#228;gh och niderlagde m&#229;nga af them. Sedan drogo the suenske in f&#246;r N&#246;tteborg, och efter the samma slott besichtett hadde, befunne the at det stod icke thill att beskiuta thill storm, b&#229;de f&#246;r then starcka bef&#228;stning skuld, at muren war 3 fampnar tiock emott en holma, ther man slottid schulle beskiuta kunde, och at man icke wtan stor fara f&#246;r then starcke str&#246;m skuld kune komma med skytten thil samma holma. S&#229; wahr ther och p&#229; then andra sidan icke n&#228;hrmera platz och tilf&#228;lle thill at beskiuta thett, &#228;hn p&#229; 700 tr&#228;n wid pass; s&#229; begynthe och stor hunger och n&#246;d g&#229; wpp&#229; krigzfolckitt, m&#228;dan rysserna all f&#228;talie hade tilf&#246;rende l&#229;ttid bortf&#246;ra, derf&#246;re n&#246;dgades the draga ther jfr&#229;, som skiedde p&#229; then 28 Septemb. Och t&#229; the 6 milar ther ifr&#229; kompne woro, m&#246;tte them rysserne 20,000 man starcke thill h&#228;st och s&#229; m&#229;nge thill fottz, alle w&#228;ll wtrustadde; them fullu de suenske frimodeligen vpp&#229;, forfulgde them med hug och slag en fierding w&#228;gx, s&#229; at the finge ett stortt nederlagh, men the suenske finge t&#229; en ringa skada, och thetta skiedde p&#229; den f&#246;rste dag Octobris. Och efter natten f&#246;rtogh them att f&#246;lia wijdare efter fienderna, t&#229; f&#246;rfulde the them annan dagen 3 milar w&#228;gx, och rysserna rychte altt wndan, s&#229; att the suenske f&#246;lgde och slogo them p&#229; 2 milar n&#228;hr Systerb&#228;ck. P&#229; then 4 Octobris drog Jacop Bagge med skipzflotten aff Nyen thill Wijborgh stadh igen; med thett samma komme och rytherna och fottfolckitt in wthj Findland igen.</inline></para><para>	<inline font-style="Courier New">Anno 1556. Om natten p&#229; then 17 Januarij finge the suenske en baijor thill f&#229;nga, som storfursten i Rytt[z]land p&#229; speierij wtsendt hade, och han gaff thilk&#228;nde, at storfurstens w&#228;ldige krigzmacht war d&#229; wtsent thill at f&#246;rh&#228;ria och f&#246;rderfua Findland, f&#246;r huilken hop war &#246;fuerste f&#228;ltherre st&#229;th&#229;llaren </pagenum><pagenum num="62" > p&#229; Nog&#229;rd sampt ehn benemdt Petter Giorgeuitss, och storfurstens son aff Cassanien war med them [med] 2000 tattare och hade med sig f&#228;mpton f&#228;ltski&#246;tt.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">S&#229; hade nu sama ryssernes w&#228;ldige hop fallitt 5 dagar tilf&#246;rende in i Eurep&#228; h&#228;radt och slagit theras leger wid Kaukuierffueby och Mola lendzmandzg&#229;rd. Derf&#246;re drogo her B&#246;rge Nielsen thill Wijen&#228;s, riddare, och Jacop Bagge jfr&#229; Wijborg med ehn hopp ryttere och knechter ned thill grendssen thill at f&#246;rfara huru starcke fienderne woro, och sidan the finge sp&#246;ria af l&#228;ndzmannen j Mola, at fienderna woro them f&#246;r starcka, rychte the thill Wijborg igin om natten. Komo s&#229; thill Wijborg thesse 2 adelsm&#228;n, Niels Boije thill Genn&#228;ss och Erich Sp&#229;re thill Hywykyl&#228; med the ryttere och knechter och alla the f&#228;ltskytt och andra skytt i Kiffuels konungsg&#229;rden warritt hade, huilken the sielfue hade th&#228;ndt ellden wp&#229;, att rysserna icke skulle kuna haffua theras legre ther eller n&#229;gon wnds&#228;tningh. T&#229; nu rysserne drogo jfr&#229; f&#246;r:de Kaukuierffuerby, br&#228;nde the sama by aff och sidan alla the byar, som l&#229;ga emillan grendssen och Wijborgh, slogo ihi&#228;ll b&#229;de quinnor och barn och skonade jngen.* Kom och Anders Nilsson, som sedan bleff slotzfougde p&#229; Wijborgh, sielf tiugunde eller trethijonde till w&#228;rka medh 300 rysser; ther ski&#246;t han strax theras h&#246;fwidzman, och menige ryssarna gofwo strax till flychtenne, ty the hade n&#229;gra dubbelhakar medh sigh, som the l&#228;the g&#229; af p&#229; them, drabbade fluxt iblandh them, ther af blefwe the f&#246;rskr&#228;ckte, och blef m&#228;ste parthen af them nederlagde som icke kunde vndfly. Hade och en hoop ryssar till n&#229;gre tusend stark begifwit sigh p&#229; ett str&#228;cktogh vth omkringh i landet, och komme s&#229; n&#228;r att the finge see en fahna ryttare i marken, som Nils Jespersson f&#246;rde; der blefwo the p&#229; bade sijdor vtaf thet of&#246;rwarande m&#246;the, ryssarna f&#246;r the swenske och the swenske f&#246;r ryssarna, s&#229; h&#228;pne och f&#246;rskr&#228;ckte, att the gofwe p&#229; b&#229;de sijdor flyckten medh s&#229;dana rennande och farth, att the r&#228;nde 12 eller 14 mijler vthi ett r&#228;nnande tillbaka igen f&#246;rr &#228;n the s&#229;ge sigh om, the swenske p&#229; w&#228;gen &#229;th &#197;boo och ryssarna &#229;th w&#228;gen till gr&#228;nsen igen emot therras hopp. Men hvem det hade h&#246;rdt, huru stoor ordh Niels Jespersson hade hafft n&#229;got tillf&#246;rende medh sine ryttare, och huru m&#229;nge ryssar hwar wille taga medh sigh vpp&#229; sitt glafwen och f&#246;ra sin koos medh sigh, och kunde icke t&#228;nckia, att the s&#229; l&#228;tteligen skulle l&#229;ta skr&#228;ma sigh af det folk, som intet jagade efther them vthan rymde vndan them, s&#229;som lijkw&#228;l skedde. Ther utaf m&#229; man see, huru det &#228;r medh en hoop folk, dem Gudh tager hi&#228;rtat ifr&#229;n. </pagenum><pagenum num="63" > Der hafwa lijkw&#228;l w&#229;ra svenske hoffm&#228;n som oftast stoort feel vtaf, att the wilja wara storordade och wilja fl&#229;&#229; hi&#246;rnen f&#246;rr &#228;n han &#228;r slagen. Med det samme kom t&#229; ryssens w&#228;ldige macht meer &#228;n till 80,000 starck, dragandes f&#246;r Wijborgh, der m&#246;tte n&#229;got krigzfolck, ryttare och knechter, hardt vthan f&#246;r Wijborgh, som gofwe sigh till skermytzell medh theras hoop, men effter thet the wore them alt f&#246;r swage, blef en som heet Bengt Sm&#229;lenningh nederlagdh medh n&#229;gre hans knechtar, lijkw&#228;l vndkomme m&#229;nge in i Wijborgh igen, och der medh gofwe the sigh in i bef&#228;stningen igen. S&#229; blef t&#229; ryssens stoore hoop liggiandes f&#246;r Wijborgh, doch icke mehr &#228;n 2 dagar, och giorde n&#229;gre f&#246;rflugne skott in i staden medh sin f&#228;ldtskytt, det doch f&#246;ga hade till att betyda, ty the giorde ingen skada. S&#229; hade och en stoor hoop ryssar h&#229;llit sambtal medh hwar andra p&#229; en lithen si&#246;&#246;, ther s&#229; m&#229;nge hade h&#229;llit tillhoopa, att isen war brustin vnder them s&#229; att ther druncknade till m&#229;nge tusend ryssar, och der iblandh war mycket myndigt folk, som man sedan fick see p&#229; theras kl&#228;der. Om natten der effter sedan ryssarna wore kombne f&#246;r Wijborgh, begynte the strax l&#229;ta f&#246;ra i bef&#228;stningen h&#246;&#246; och h&#228;stefoder ifr&#229;n ladug&#229;rden och till slottet in till sigh then heela natten igenom, det h&#246;rde ryssarna vthi deras l&#228;gre och fattade fuller meningh der vtaf, att konungen war nu sielf kommen till Wijborgh medh sin stora krigzmacht, och blefwo therf&#246;re, s&#229;som Gudh wille lagat, s&#229; f&#246;rskr&#228;ckte, och hulle det f&#246;r ett ondt omen, att s&#229; m&#229;nge 1000 ryssar wore kombne p&#229; flychten till dem, som f&#246;rber&#246;rdt &#228;r, och s&#229; m&#229;nge 1000 wore blefne druncknade i den si&#246;n. The ryckte strax vpp p&#229; then tridie dagen der efter medh deras heela hoop ifr&#229;n Wijborgh och &#246;fwer grensen till Rydzlandh igen. T&#229; nu konungen f&#246;rnam sigh s&#229;ledes wara bedragen och f&#246;rf&#246;rdh vthi ett s&#229;dant of&#246;rti&#228;nt krigh, och s&#229;gh och f&#246;rnam sigh ingen hielp eller vnds&#228;ttningh hafwa af den liflendske orten till att f&#246;rmoda, som doch s&#229; fullkombligen hade lofwat och tillsagt sigh g&#246;ra wilja, och hade derf&#246;re deras sendebudh till konungen att komma honom p&#229; t&#229;get; derf&#246;re t&#228;nckte han p&#229; medell och w&#228;gar, der att komma till fredh och stillest&#229;ndh medh ryssen igen. T&#228;nckte och der till huru han wille wederg&#246;rat p&#229; them som hade kommit konungen till det krigh, om det icke hade blifwit vthi vnderligh m&#229;tto af Gudh f&#246;rtagit*.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Jn Junio p&#229; 5 dagen lott konungh G&#246;staff jfr&#229; &#197;bo skriffua storfurstin thill om then oenighett emillan theras land och wnders&#229;tter war wpkomen, s&#228;ndandes M. Knutt; canick och kyrkioherre i &#197;bo, med samma breff thill honom. </pagenum><pagenum num="64" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Samma &#229;hr then 22 Septemb:s kom mester Knutt med storfurstens suar thilbacker igen thil konung G&#246;staff. Sidan f&#246;rskickade konung G&#246;staff thil storfurstin thesse sina myndige legatter, nembligen her Sten Erichson thil Gr&#228;ffzn&#228;ss, drothning Margrettis broder, erchebiskop Laurentz i Wpsala, mester Michil, biskop i &#197;bo, Bengt Gyltte thill P&#229;torp, Knutt Knuttson thil &#214;ckne och Oluf Larson secreterare.</inline></para><para>	<inline font-style="Courier New">Anno 1557 bleff fred besluttin i Store Nog&#229;rd emillan Swerige och Ryslandt, som skiedde i Martij m&#229;nadh. Wthj Augustj m&#229;nadt giordes korskyssningen i Stocholm aff konung G&#246;staff p&#229; fredtzbreffuitt wthj storfurstens seningebudz n&#228;rwaru.</inline></para><para>	<inline font-style="Courier New">Anno 1558 bleff konungen p&#229;mijntt wtaff rijcksens r&#229;d, att effther han hade satt sin yngre son hertig Jahan wthj sitt heele f&#246;rstend&#246;me wthj Findlandt, s&#229; wore nu g&#229;tt och r&#229;deligitt at han nu betenckte then andre och eldre sonen, som nermast war cronan, medh land och lh&#228;n, p&#229; thett at ther wt&#246;ffuer med thiden icke skulle wpu&#228;xa n&#229;gen ouillia br&#246;derna emillan. S&#229; kunde han och nu, m&#228;dan han w&#228;l m&#229;tte, f&#229;&#229; see huru han wille h&#229;lla huss f&#246;r sig sielff: funne konungen fheel ther wthj wara p&#229; f&#228;rde, s&#229; kunde han nu wthj hans w&#228;lmacht wnderuissa honom annorlunda och b&#228;ttre. Thett l&#228;t sig konungen behaga. F&#246;rl&#228;nte s&#229; sin son hertig Erich den 4 dagh Maij Calmarna slott, stadh och l&#228;n sampt Croneb&#228;rgz slott, l&#228;n och hele &#216;land thill ett fursteligitt wnderh&#229;ldt.</inline></para><para>	<inline font-style="Courier New">Then 9 Julij kom greffue Edzartt thill Ostfrissland f&#246;rste g&#229;ngen thill Stocholm och handlade p&#229; sitt giffterm&#229;ll. Den 23 Augustj drog greffue Edzartt jfr&#229; Stocholm thill sitt greffueskap och landt, sidan han af konung G&#246;staff gode och behagelige swar p&#229; sitt gifterm&#229;l bekomit hade. Then samma dag kom then h&#246;gborne furstinna och frue fru Catharina, hertig Magnus thil Saxens, Jngeren och Westphalens efterleffuerska, til h&#246;gbe:te hennes d&#229;ttersson hertig Erich, och bleff ther med besynderlig stoor st&#229;tt wndf&#229;ngin och trachteradt.</inline></para><para>	<inline font-style="Courier New">Anno 1559. Then 25 Augustij kom greffue Edzartt thill Ostfridzlandt thil Stocholm igen, haffuandes med sig b&#229;de thessa furster, hertig Franss thill Saxen och Luneborg, bispen thill M&#246;nster, Ossenbrygge och Poddelboren, sampt sin broder greffue Jahan med deras r&#229;dh, och dog bleff nocksampt handlat och f&#246;rbetingatt, huad r&#228;ttighett ss&#229;som greffue Edzartt och hans aff&#246;da schulle haffue thill hele greffueskapidt Ostfrisslandt, s&#229; frampt han schulle haffua thenne konungad&#229;tteren, och stod s&#229; n&#228;hr der wpp&#229;, att huad b&#229;de thessa fremande </pagenum><pagenum num="65" > furster icke hade warridt n&#228;hr wid h&#229;nden och lagt s&#229; mykitt thil godo, hade greffuin m&#229;ttid med blygd farridt f&#229;f&#228;ngt thilbacka igen.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Then 1 Octobris h&#246;lt konung G&#246;staff sin eldzste dotters fr&#246;icken Catharines br&#246;llupz h&#246;gtid med w&#228;lbem&#228;lte greffue Edzartt i Stocholm, som skiedde p&#229; s&#246;ndagen nest efter Michaelis, och flydde s&#229; ther, att greffuen skulle draga landw&#228;gin ig&#246;nom Danmarck och skulle fr&#246;icken Cicilia f&#246;lia sin syster. M&#228;n t&#229; the komo thill Wastena, kom ther ett sielsynt rychte om greffue Edzartts broder greffue Jahan, och bleffue s&#229; greffuin och greffinnan f&#246;rhindrade thill [att] komma wtur rijkett thenne g&#229;ngen. Sedan bleff greffuin och greffinnan st&#229;tteliga afferdigade med hennes heele brudskatt och alla parafarnalia, och ther thill med 5000 daller thil t&#228;rvpeningar. Bleffue och sidan beledsagade af hertigh Franss af Saxen ifr&#229;n sit furstend&#246;me och in thill greffue Edzarttz greffued&#246;me. M&#228;n huad &#228;hra thett suenske ridderskapidt och fruer och jungfruger, som dem f&#246;lgde, skiedde ther emot igen, finge the ther see, och then kunde inted mindre wara. Och &#228;pter fr&#246;icken Cicilia bleff th&#229; kallat tilbacka igen wtaff konungen, bleff konungen mykit f&#246;rt&#246;rnatt f&#246;r thett rychted schuld, som hertig Erich, som t&#229; war medh p&#229; Wadstena slott, obeskiedelig hade l&#229;ttid kommedt &#229;stad ig&#246;nom den her Carll de Mornaj. N&#229;gon liten tid der efter blef konungen n&#229;gett siucklig wpp&#229; S&#228;gersi&#246;&#246; och korn aldrig sedan w&#228;ll thill sin h&#228;lsa igen. Fick och konungen sidan aldrig s&#229; g&#229;tt tycke thill sin sonn hertig Erich igen, som han tilf&#246;rende hafft hade.</inline></para><para>	<inline font-style="Courier New">Sz&#229; begynte och hertig Erich t&#229; f&#246;rst lata see huad han wille f&#246;re i sin ski&#246;ld, f&#246;rst med n&#229;gen genst&#246;rtighett emott faderen och sidan med n&#229;gra andra f&#246;rt&#228;ckte anslag, som han f&#246;re hadde, ther icke m&#229;nga kome wnder w&#228;derit med huad han ther med r&#228;tteliga i sinnet hade. Han simulerade sig willia bedias thill drothningen i Engeland, ther om han n&#229;gre &#229;hr thilf&#246;rende hade l&#229;ttid w&#228;rffuett genom sin pr&#230;ceptorem her Dionisium, m&#228;dan drothning Maria &#228;hn nu lefde, och thenne drothningen war i stor mistancka och liffzfara hos sin syster drothningen, och konungen sielff icke &#228;hnnu tyckte att b&#228;ra mykitt licka &#229;tt, att ther skulle kunna bliffua n&#229;gott gifftherm&#229;l wthaff. S&#229; skreffue och alla herrar och furstar ifr&#229;n Tysland, som woro hertig Erich n&#229;gett skylde, och r&#229;de honom st&#229; wthaff med s&#229;dant f&#246;retagande, och der thill [gofwe the] m&#229;nga anseeliga ordsacker f&#246;re, hwarf&#246;re thett icke skie kunde honom thill n&#229;get gangh, och skaffade thett lickeuell hoss honom inted, wtan beg&#228;rade wtaff her Peder Brae och her Sten Erichson, att the skulle l&#229;ta brucka sig wthj hans nampn </pagenum><pagenum num="66" > f&#246;r legatter thill Engelandt. M&#228;n efter konungen wille sielff jngen wmkost w&#228;nda ther wpp&#229;, och sielff hade hertig Erich ingen r&#229;d dher till,* ty slogo the och saken vtaf.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I medler tijdh d&#246;dde drottningh Maria, och t&#229; kom then vnge dr&#229;ttningen till regementet igen; beg&#228;rade d&#229; hertigh Erich af sin broder hertigh Johan i Finlandh, att han skulle g&#246;ra honom then legation till wilje till then vnge drothningen, som d&#229; war nykommen till regementet i Engelandh, hwilket hertigh Johan sin broder till wilje och ehra g&#228;rna strax sambtyckte, och effter b&#229;de br&#246;derna en l&#229;ngh tijdh vthi theras vpf&#246;dzlo tillf&#246;rende hade warit n&#229;gon os&#228;mja emellan, t&#228;nckte hertigh Johan sigh nu hafwa f&#229;tt det r&#228;tta tillf&#228;llet att komma sigh vthi sin broders fullkombliga hyllest och w&#228;nskap igen. Och effter thet war, som tillf&#246;rende ber&#246;rdt &#228;r, n&#229;gon ow&#228;nskap kommen emellan fadren och sonen, lade sigh hertigh Johan mycket vth f&#246;r sin broder hertigh Erich till att f&#246;rlijka b&#229;de fadren och sonen, ty att thet hade s&#229; n&#228;r st&#229;dt ther vpp&#229;, att fadren hade achtat sin son hertigh Erich ett ewigt f&#228;ngzle; thet halp hertigh Johan till att f&#246;rtaga thet flijteligste och troligste han kunde, och meente ther igenom, som thet och fulle w&#228;rdt war, att f&#246;rw&#228;ndta sigh en ewigh hyllest, men thet hade lijkw&#228;l en sorgeligh vtg&#229;ngh, t&#229; konung Erich kom till regementet. Lijkw&#228;l gick thenne legation w&#228;l f&#246;r sigh.</inline></para><para>	<inline font-style="Courier New">Anno 1560 sende konungen sin son hertigen af Finlandh &#229;stadh till drottningen i Engelandh medh monge anseende m&#228;n och 80,000 daler till t&#228;repenningar; der medh foor hertigh Johan &#229;stadh ifr&#229;n Elffzborgh till Engelandh, fick en godh dragande b&#246;&#246;r och vtr&#228;ttade sine w&#228;rff och &#228;render s&#229; st&#229;tligen och anseenligen, som n&#229;gon tijdh n&#229;got sendebudh tillf&#246;rende giordt hade, och kom medh gode tijdender w&#228;l tillbaka igen. Ther war stoor gl&#228;dje p&#229; f&#228;rde emellan thesse 2 f&#246;rstar, och l&#228;th sigh hertigh Erich intet annat f&#246;rnimma, &#228;n han war fullhogse till att draga ther upp&#229; &#229;stadh till Engelandh; men hembligen hade hertig Erich andre practiqver i sinnet, thet kunde han m&#228;sterligen d&#246;lja inne hoos sigh, medh n&#229;gre fransoser som han hade hoos sigh, som war her Dionysius Beurreus, her Carolus de Mornai och Claudius Colart; ty att &#228;ndoch saken war aldeles w&#228;l f&#246;rlijkt emellan fadren och sonen, hade lijkw&#228;l hertigh Erich inne hoos sigh en hembligh misstanka och redhuga f&#246;r fadren, medan han lefde, derf&#246;re l&#228;tz han sigh wara wiss up&#229;&#229; saken, att hans giffterm&#229;hl skulle w&#228;l kunna hafwa en godh frambg&#229;ngh; och vpp&#229; thet </pagenum><pagenum num="67" > att thet skulle heetas skee honom medh thess st&#246;rre wissan och ehra, och att han icke s&#229; drogh vtaf rijket, s&#229; at han icke skulle blifwa ther ifr&#229;n vtst&#228;ngdh, beg&#228;rade han vtaf fadren, att han m&#229;tte blifwa kr&#246;nt till Sweriges och s&#228;rdeles G&#246;tha konungh, hwilket skulle wara konungens jurisdiction aldeles of&#246;rkr&#228;nckt vthi sitt konungzlige w&#228;lde och alle r&#228;ttigheeter vthi alla m&#229;tto, allenast therf&#246;re, att han m&#229;tte hafwa och f&#246;ra konungzligh tittell, s&#229; att intet ting skulle kunna wara thenna saak n&#229;got till f&#246;rhinders, nu vthi alla m&#229;tto s&#229; w&#228;l till nampn och st&#229;ndh s&#229;som till sielfwe b&#246;rden wara drottningen lijka m&#228;chtigh; der upp&#229; beg&#228;rade han och fast alle the f&#246;rnembste vthi heela rijket att wara medh honom vthi f&#246;lje och s&#229; m&#229;nge tusend l&#246;dige marck silfwer, ther han medh sitt heela medf&#246;lje och hoff w&#228;l hade kunnat hafft r&#229;dh att f&#246;rh&#229;lla sigh w&#228;l vtaf p&#229; 2 eller 3 &#229;hr, s&#229; w&#228;l som att f&#246;ra ett m&#229;tteligit krigh medh, om thet s&#229; hade giordts behoff; s&#229; att han p&#229; allehanda tillfallande n&#246;dtorffter (s&#229; mycket man menniskligit och m&#246;geligit kunde t&#228;nckia) s&#228;kert och w&#228;l f&#246;rwahrat war. Ther upp&#229; giorde och heela Gottlandh honom en stoor hielp och vnds&#228;ttningh medh en godh wilja; ther hulpe och alle the som vthi n&#229;got anseende wore g&#228;rna till, men huru w&#228;l och tryggeligen war alt s&#229;dant meent allenast br&#246;llops h&#246;gtijden till f&#246;rfordringh, men huru konungh Erich hade sedan sielf vtlagt thenna meningen till thet b&#228;sta f&#246;r sin her fader, thet kunde icke w&#228;rre wara; lade och s&#229; mycken skuldh upp&#229; r&#229;det, att ther fadren hade m&#229;tt lefwa n&#229;gre &#229;hr ther effter, hade the kommit ther &#246;fwer i thet st&#246;rste f&#246;rtaal, laster och ogunst; s&#229; hade hertigh Erich sielf welat l&#246;nt sine gode m&#228;ns w&#228;lg&#228;rningar, som the aldraw&#228;rst hade kunnat vtkomma f&#246;r theras trogne hielp och f&#246;rfordringh. Saluterade han ther medh sin fader p&#229; thet &#246;dmiukeligste och w&#228;nligste, togh ther medh f&#246;rloff och afskeedh till sin f&#246;retagande reesa. Men innan thess han war kommen till Elffzborgh, komme tidender och buden starck nogh, att fadren war afsompnadt; och &#228;ndoch honom s&#229;dane tidender icke wore obehagelige till att h&#246;ra, st&#228;lte han sigh lijkw&#228;l s&#229;som han intet skulle wilja troo s&#229;dant wara vthi sanningh, vthan lopp ther medh till 10 weku si&#246;&#246;s tillg&#246;randes uthi hafwet jempt widh Skafwen, skyndade heela flottan f&#246;r sigh medh b&#229;de furstarna hertigh Carl och hertigh Magnus, som han hade medh sigh, men sielf w&#228;nde han tillbaka igen till Elffzborgh, effter s&#229;som tillf&#246;rende hoos honom allena och hans franssoser beslutit war, hwilket her Carolus de Mornai f&#246;r greffwe Per, her G&#246;staff Oluffsson och andra flere sedan bek&#228;nde. Och strax konungh Erich kom s&#229; n&#228;r till </pagenum><pagenum num="68" > landz, drogh han f&#246;r&#229;th med espingen, l&#228;th roo sigh till landz, och n&#228;r han war n&#229;got lithet g&#229;ngen till att spassera vthi markien, hade han allareda b&#229;de hugh och sinne och &#229;th&#228;fwor f&#228;lt frambf&#246;r han war tillf&#246;rende, s&#229; att hwar man kunde grant m&#228;rckia att ther war annat vpp&#229; f&#228;rde. Strax i samma timan l&#228;th han kalla alla sina f&#246;rnembste gode m&#228;n tillhopa, l&#228;th hylla sigh och giorde starcke f&#246;rs&#228;kringar; l&#228;th och sigh strax ansee, att han hade n&#229;got h&#229;rdt vthi sinnet; han skulle undertijden fara medh att leeka synnerligh leek medh sine knechter, s&#229; att the stungo hwar annan &#246;gonen vth att the l&#229;ge p&#229; kinbenen, sloge hwar annan hufwudh, armar och been sunder; ther logh han &#229;th och hade thet f&#246;r sitt tijdf&#246;rdrijf. Men thet f&#246;lgde fuller ondt och w&#228;rre effter, s&#229;som frambdeles vthi hans historia f&#246;rm&#228;lt warder. Hwilket nu s&#229; m&#229; wara sagt, huru then gode konungh G&#246;staff effter l&#229;ngligit och oroligit regemente, icke vthan Borgh och bekymber, s&#229;som alle andre menniskior m&#229;tte l&#228;ggia sitt gr&#229;&#229; hufwudh neder. Och winteren ther effter blef han st&#229;teligen och konungzligen begraffwen vthi Vpsala vthi fr&#228;mhste choret medh tw&#229; sina dr&#229;ttningar. </inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para /></paragraph-definition></section></pagenum></body></doc>