<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Legender om Briccius"</title><year>"1502"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="37" month="11" year="2002" /><revision-time day="1" minute="37" month="11" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="2" /><number-of-words number-of-words="841" /><number-of-characters number-of-characters="3860" /><begin>1502</begin><end>1502</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para><pagenum num="635" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><hskr num="170" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	H&#228;r b&#246;rias Sancti bricci h&#228;lga lifwerne som war fadher her t&#246;rkil haffwer w&#228;nt</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>Sanctus briccius war sancti martini m&#228;sso di&#228;kne, oc war sancto martino mykit genstridoger oc giordhe honom mykla neeso. Som wi haffwom &#228;pted&#246;me aff, at entidh nar en fatigher man spordhe &#228;pther sancto martino, Briccius swaradhe honom oc sagde. sp&#246;&#246;r thu &#228;pther them galna mannenom tha see altidh wp, for thy at</pagenum><pagenum num="636" > han &#228;r then som altidh seer wp j hymelin som en galin man Thentidh th&#228;n fatighe mannen haffde fwnnit sanctum martinum, oc faat aff honom thz han beddhis. tha kallade han sanctum briccium til sigh oc sagdhe, hwi sagdhe thu mik wara galnan, &#196;n briccius nekadhe sigh thz sagt haffua for blygdh skuld Tha sagde sanctus martinus, waaro ey thin &#246;ron wid thin mwn, thentidh thu thzta talade wp j h&#246;gt Jak sigher tik for sant at iak haffwer thz forw&#228;rffwat aff gudhi, at thu skalt komma &#228;pther mik j biscops s&#228;te oc &#228;mbite &#196;n with thz at thu skalt mykit ilt lidha j thino biscops d&#246;me Thentidh briccius thzta h&#246;rde, giordhe han leek ther aff sighiandis. sant sagde iak thenna vara galnan &#196;n &#228;pther sancti martini d&#246;dh, wart sanctus briccius waldher til biscop. hwilkin ther &#228;pther war idhkeliga j gudelikom b&#246;nom Oc &#228;n tha at han war mykit h&#246;gf&#228;rdogher j sinom wngdom Tha likow&#228;l war han ren til sin likama</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	Ther &#228;pter naar han war a sino tr&#228;ttande aar, j sino biscops &#228;mbite, haffde han ena qwinna j sinom gardh. hwilkin som h&#246;lt sik for ena renliffwis m&#228;nniskio j sinom kl&#228;dhebonadh. oc the samma qwinnan pl&#228;gade twa hans kl&#228;dhe, hon affladhe oc f&#246;dde</pagenum><pagenum num="637" > barn mz androm man, Tha b&#246;riadhe ont rykte at sp&#246;rias. oc alle trodho biscopen ther til. tha sankade allir almogin sigh for hans hws mz stenom oc sagdo. wi haffwom l&#228;nge omburit mz tik om thina sk&#246;rheet, for sancti martini mildhet skuld, &#196;n nw gitom wi ey l&#228;ngher kyst thina orena h&#228;ndher. biscopin nekade l&#228;nge, oc manliga nogh for slika g&#228;rningh. om sidhe beddis han liwd aff them oc fik om sidhe, han sagde them. l&#228;tin barnit til mik komma, Thentidh thz war fram burit. hwilkit barn ey war &#228;ldre &#228;n xxx dagha gamalt, tha manadhe biscopin thz sighiande Jak manar tik a gudz sons w&#228;gna. at thu sigh oc oppinbara for allom, om jak affladhe tik &#228;llir &#228;r thin fadher, Barnit swarade engaledis &#228;st thu min fadher. &#196;n almoghen wilde &#228;ndeliga at han skulle wt fraagha af barneno hwar fadhren war, &#196;n sanctus briccius swarade them. thz b&#246;r ey mik wt leta vtan iak giordhe thz mik bordhe at g&#246;ra, &#196;n allir almoghin ropado owir honom oc sagdo at thz war alt truldombir som han foor m&#228;dher Oc sagdo til hans. engaledis skalt thu l&#228;ngher herras owir os, wndir falsko biscops nampne Tha thog sanctus briccius sith ber&#228;th som han pl&#228;gadhe b&#228;ra a sino hoffdhe. oc fylte thz mz br&#228;nnandis gl&#246;dhom, oc bar thz swa til martini graff obr&#228;nt oc oskadh aff gl&#246;domen, swa at thz alle saagho. tha eldin war wt kastadher, tha bleff ber&#228;ttit o br&#228;nt oc oskadh Tha sagde h&#228;lge mannen. swa som thzta mit kl&#228;dhe &#228;r obr&#228;nt aff gl&#246;domen som her j laagho, swa &#228;r sanneligha min likame reen oc osmittadher aff qwinno sambland &#182; Almoghin wilde honom ey t&#228;ss h&#228;llir troo, wtan mz myklom sm&#228;lek oc or&#228;th. k&#246;rdho</pagenum><pagenum num="638" > the han aff sinne w&#228;rdoghet oc biscops s&#228;the/ At thz skulde fulkomnas som sanctus martinus haffde honom forespaat Ther &#228;pther foor thenna h&#228;lga herran sanctus briccius graatande til pawan j room. oc bleff ther j siw aar, At huat som h&#228;lzst han haffdhe syndat mot sancto martino, thz skrapade han aff mz storom angher. &#228;n allir almoghin som honom haffde wt k&#246;rt fran sigh. waldo sigh en annan til biscop som heet iustinianus Oc honom s&#228;ndo the til room at forw&#228;rffwa sigh biskops d&#246;mit mot sancti briccij wilia. oc tha han war j w&#228;ghenom bleff han d&#246;dher, Ther &#228;pther waldo the sigh en annan til biscop som heet armenius j hans stadh som d&#246;dher bleff, A siwnda aareno &#228;pter aat, at han haffde warit j room. kom sanctus briccius j gen til sit biscops d&#246;me mz pawans makt Oc vi, milor fran stadenom thog han sigh herb&#228;rge, oc a samma nat han war thit komen tha doo armenius biscopir Nw tha sanctus briccius thzta wndirstodh j them h&#228;lga anda. oc j gudz oppinbarilsom, Tha sagde han sinom ti&#228;narom oc badh them skynda sigh at fara jn j stadhin, at han maatte komma oc iordha mz them turonem biscop som tha war d&#246;dher. hwilkit the oc swa giordho. Oc naar sanctus briccius jnkom farandis gynom annan porten, tha bars biscopin d&#246;dher wt aat them andra portenom, Tha han war iordadher tok sanctus briccius sith s&#228;te j g&#228;n Oc bleff sidhan biscopir j vij aar ther &#228;pther. oc haffdhe sidhan som f&#246;r eth h&#228;logt oc gudelikit liffwerne Oc naar han haffdhe framlidhit xl vij [aar] j sino biscops d&#246;me &#228;rlika oc w&#228;l. doo han j gudz fridhi oc foor til &#228;werdelika gl&#228;dhi.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></hskr></body></doc>