<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>Samuel Columbus: M&#229;l-roo eller Roo-m&#229;l</title><year>"1675"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="21" minute="43" month="10" year="2002" /><revision-time day="21" minute="43" month="10" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="29" /><number-of-words number-of-words="16508" /><number-of-characters number-of-characters="94096" /></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-style="Courier New"><pagenum num="1" ></inline></para><para /><para><inline font-style="Courier New">SK&#196;MTEBOOK. </inline></para><para><inline font-style="Courier New">BLANDFODER. </inline></para><para><inline font-style="Courier New">M&#197;L-ROO </inline></para><para><inline font-style="Courier New">ELLER </inline></para><para><inline font-style="Courier New">ROO-M&#197;L </inline></para><para><inline font-style="Courier New">best&#229;'nde af </inline></para><para><inline font-style="Courier New">Allehanda rolige Fr&#229;gor ok Swar, </inline></para><para><inline font-style="Courier New">Snack ok Sagor, </inline></para><para><inline font-style="Courier New">Pusser ok &#228;fwentyr, </inline></para><para><inline font-style="Courier New">Spr&#229;k ok Kortwil, </inline></para><para><inline font-style="Courier New">Samlade </inline></para><para><inline font-style="Courier New">af </inline></para><para><inline font-style="Courier New">Samuel Columbus </pagenum><pagenum num="2" > </inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Sk&#228;mte Spr&#229;k </inline></para><para><inline font-style="Courier New">L&#228;respr&#229;k. </inline></para><para><inline font-style="Courier New">Lustigt Taal ok nyttig G&#228;rning, </inline></para><para><inline font-style="Courier New">&#196;r w&#229;r b&#228;ste Tids F&#246;r&#228;hrning </inline></para><para><inline font-style="Courier New">Som huarken k&#246;tt ell br&#246;d &#228;r smakligt utan Salt, </inline></para><para><inline font-style="Courier New">S&#229; &#228;r ok lustigt Sk&#228;mt ett Specerij bland alt. </pagenum><pagenum num="3" ></inline></para><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">1. En Finne god soldat.</inline></para><para>	<inline font-style="Courier New">Kung G&#246;staf Adolf fick en g&#229;ng sij en Finne satt ok brynade sin w&#228;rja, ok fr&#229;gade honom hwad han giorde? Swar: mina lijpa rappire, mina lackta moron.</inline></para><para /><para><inline font-style="Courier New">2. Finnarnas b&#228;tter fram Plus ultra.</inline></para><para>	<inline font-style="Courier New">N&#228;r Finnarne komme h&#246;gt op i Tyssland, op om Ingolstat, M&#252;nchen Hufwustaa'n i Beyern, l&#229;ngt p&#229; ander sijdan om Donaustr&#246;men, til Bodensi&#246;n (Lacus Bregantinus) Lemanus fr&#228;gade de om det &#228;n war l&#229;ngt til Rom?</inline></para><para /><para><inline font-style="Courier New">3. Holl&#228;ndar'n gick i bastu i Suerje.</inline></para><para>	<inline font-style="Courier New">Fr&#228;mande Nationer undra p&#229; att i Suerje g&#229; mannfolk ok qwinfolk i bastugu. D&#228;r-om f&#246;rt&#228;lljes ett s&#229;dant Exempel. En Holl&#228;ndare wille en g&#229;ng g&#229; i bastugu i Swerje p&#229; landet. Ok som d&#228;r &#228;r maneer at kl&#228;da af sig i bastu-swalan, ok [g&#229; s&#229; nakot in i Badstugan] *med en l&#246;f-qwast [f&#246;r sigh, giorde Hollendaren s&#229; och, som] han s&#229;g di andre g&#246;ra. M&#228;nn n&#228;r han kom i d&#246;ren, ok fick sij s&#229; myckit folk d&#228;rinne p&#229; lawan ok p&#229; b&#228;nckarne, gl&#246;mde han af at skyla sig, hoof up qwast'n sw&#228;ngd'n i kring, ok sade: O wat folk!</inline></para><para /><para><inline font-style="Courier New">4. Huad Gloria g&#246;r.</inline></para><para>	<inline font-style="Courier New">En Holl&#228;ndare kom en g&#229;ng til Revel. Ok som han h&#246;rde at Rikz Feldt-Herrn Vrangel, som d&#229; hade stoort ber&#246;m, war d&#228;r, -- -- beg&#228;rte han at f&#229; sij'n. D&#228;d bleef honom bewilljat. Ok r&#228;tt som han hades fram til Feldtherr'n, sade han p&#229; sin Holl&#228;nska: Binje de Vrangel de so braf in de sondt tegin ons Hollenders heeft gewochten? Swar: Ja, ik sal wel so wesin.</pagenum><pagenum num="4" > Holl. Gy ben en braf mann, ik hon jou jn par Oranje appels ver-ehren. M&#228;d d&#228;d samma toog han op tw&#229; Pomerantz ok gaf &#229;t Wrangel.</inline></para><para /><para><inline font-style="Courier New">5. Staat efter St&#229;nd.</inline></para><para>	<inline font-style="Courier New">Greef Abraham [Brahe, gref P&#228;hrs Far, har h&#229;llit sig mycket sl&#228;tt i kl&#228;der, g&#229;dt m&#228;st kl&#228;dd i S&#228;msk, hafft offta een Ti&#228;nare medh sigh allenast]. En g&#229;ng m&#246;ter han en Pr&#228;st, ben&#228;md Her M&#229;rt'n, k&#246;rkje-herde i &#196;ngsi&#246;n, en lijt'n Sochn ut m&#228;d W&#228;str&#229;s. Greefwen wille befr&#229;ga sig n&#229;got m&#228;d Pr&#228;st'n, ok begynte sitt taal m&#228;d: hwadan kommen i? Pr&#228;st'n swarade, Jag kommer fr&#229;n Moor min. Greef'n f&#246;rtyckte s&#229;dant suar, ok fr&#229;gade huem han war? Pr&#228;st'n: Jag &#228;r Her M&#229;rt'n i &#196;ngsi&#246;, huad &#228;r ni f&#246;r en? Sw: Jag &#228;r en Greefwe. Sw: Gu' f&#246;rl&#229;t Ehr s&#229; m&#229;tt ni ok h&#229;ll' ehr n&#229;gorlunda som en grefwe, iag toog ehr f&#246;r M&#228;ster Michel, S&#228;mskmakare p&#229; Norrmalm.</inline></para><para /><para><inline font-style="Courier New">6. Str&#228;cka footn efter F&#228;ll'n. S&#229; haa' ok Latinerne sagdt.</inline></para><para>	<inline font-style="Courier New">I Konung -- -- tijd, wore en hoop Adel, som besu&#228;rade sig f&#246;r kungen, at de inte hade nog inkomster om &#229;hret. Kungen suarade: efter at landet inte war dr&#228;chtigare, han ey heller kunde mehr f&#246;rtyngia bond'n, ey heller &#246;da mehr sine cassar, s&#229; frampt alle sku blij beh&#229;ldne, &#228;r b&#228;st at de str&#228;cka foot'n efter f&#228;ll'n.</inline></para><para>	<inline font-style="Courier New">I min barndoms tijd war en K&#246;rkje-heerde wijd Fahlun eller Store Kopparbergit, som hett M&#196;STER P&#196;R, en man af wackert lefwerne ok stoora g&#229;fwor, m&#228;nn brukade en s&#228;lsam frijtaligheet ok ordelag.</pagenum><pagenum num="5" ></inline></para><para /><para><inline font-style="Courier New">8. Man b&#246;r akta tungan. D&#228; d&#228;r k&#246;ttstycki som ligger ok slarfwar i munn.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng predikade han d&#228;d Evangelium om d&#228;n or&#228;tta Fogd'n, l&#228;mpade t&#228;d til yttersta domen.</inline></para><para>	<inline font-style="Courier New">D&#228;r &#228;r, sade han,</inline></para><para>	<inline font-style="Courier New">Domaren, som inte ta'r r&#228;fskin.</inline></para><para>	<inline font-style="Courier New">Anklagaren, 1. Lagsens Hammar, som dundrar F&#246;rbannat ware den, som icke gi&#246;r etc., hur tycker du om ded? Ok s&#229; 2. Samwete, som kommer som de ljumske hundarne, n&#228;r d&#228;t sijr sitt raam. 3. Gudz Allwijshet, som inte sticker under stool. Huilke ok &#228;re wittnen som inte ansij pungen.</inline></para><para>	<inline font-style="Courier New">Bijsittiare ok n&#228;rwarande, Gudz H&#228;rskap ok Helgon, som inte kunna eller willja gee st&#246;rsta pungen r&#228;tt.</inline></para><para>	<inline font-style="Courier New">Saker, som afd&#246;mas skole, dijne gi&#228;rningar s&#229; ok dijne ohl, ok will du ki' tro m&#228;g, s&#229; gak til -- -- d&#228;r f&#229;r du sij d&#228;d &#228;r en b&#228;tter kar' &#228;n iag som s&#228;ger'et. D&#228;rf&#246;re r&#229;der jag d&#228;g, Ackta grant d&#228;-d&#228;r ki&#246;ttstycke, som ligger ok slarfwar i munn p&#229; d&#228;g.</inline></para><para /><para><inline font-style="Courier New">9. Huar ok en k&#228;nner huar skoon m&#228;st skafwer'n.</inline></para><para>	<inline font-style="Courier New">N&#228;r han en g&#229;ng heel wackert hade &#228;ndat sin pr&#228;dijkan, ok m&#228;d hiert-r&#246;rige Ja himmelsbewekande ord framst&#228;lt w&#229;r m&#228;nskelige Algemeene n&#246;d; and&#228;cktigt anropat Gudh om Syndernas f&#246;rl&#229;telsse, om w&#228;derleek, o.m.s. sl&#246;t han s&#229;: Nu bedie huar ok en f&#246;r sig i sin stad i synnerhet, d&#228;r han k&#228;nner skoon m&#228;st skafwer'n (Hwilke ord icke lijte f&#246;rst&#246;rde ens andakt m&#228;nn d&#228;d war nu s&#229; hans maneer at tala genom Metaphorer ok lijknelsser, ehuad han ok wille f&#246;redraga)</inline></para><para /><para><inline font-style="Courier New">10. W&#228;rm-opp k&#229;l'n.</inline></para><para>	<inline font-style="Courier New">N&#228;r han en g&#229;ng i Stockolm under warande Ricks-dag hade</pagenum><pagenum num="6" > h&#229;llit en sk&#246;&#246;n H&#246;g-m&#228;ss-predijkan, ok Droning Kersten inte hade warit tilst&#228;des: fick Droningen s&#229;dan beg&#228;relsse att h&#246;ra hans h&#246;gtber&#246;mde predijkan, at hon befalte honom f&#246;rnyia den samma efter middagen. M&#228;ster P&#228;r, des befallning till lydna, infinner sig m&#228;d afton-s&#229;ngz predijkan den han begynner s&#229;ledes: Jag st&#229;r nu h&#228;r ok sk&#228; w&#228;rm' opp den k&#229;l'n, som jag f&#246;r middagen i dag kokade.</inline></para><para /><para><inline font-style="Courier New">11. Mycket owist i w&#228;rden.</inline></para><para>	<inline font-style="Courier New">Om en Tretton-dag sade han i predijkan: d&#228;t s&#228;gz att d&#228;sse tree wijse m&#228;nn ha' warit Konungar, m&#228;n inte ha jag warit med i Kr&#246;ningen: d&#228;t s&#228;gs ok, at dhe ha farit hundra mijl: m&#228;nn inte war iag m&#228;d i Skiuss-f&#228;hl.</inline></para><para /><para><inline font-style="Courier New">12. Christus ok den r&#228;tta S&#228;llheten ofta hoos de enfaldige.</inline></para><para>	<inline font-style="Courier New">Om bem&#228;lte wijse m&#228;nn talte han ett annat &#229;hr s&#229;: de s&#246;kte Christum, m&#228;n hwar funno di'n? M&#229;stro i Jerusalem. Jo d&#228;r war'n! I Samaria? Lijka myckit. I Tyro ok Sidon? ta' ki moot'n. M&#228;nn i Bethlehem, i d&#228;d lille, gemeene ok oanseenlige Betlehem, d&#228;r funno di'n.</inline></para><para>	<inline font-style="Courier New">&#196;fwen s&#229; om wij wille s&#246;kja Christum; m&#229;n han skulle finnas i Stockolm? ta' ki moot'n, i Kopparbergit? Jag troor knaft, knaft. I store herrg&#229;hlar? Ganska s&#228;llan. M&#228;nn will du finna Christum ig&#228;n, s&#229; gak til Bius-&#229;s, til Ahl, til Floda, hoos de enfaldige b&#246;ndren, d&#228;r finner du'n all snarast.</inline></para><para /><para><inline font-style="Courier New">13. Du har s&#229; stoor &#246;gon som iag.</inline></para><para>	<inline font-style="Courier New">N&#228;ste s&#246;ndagen efter Tretton-dagen, infaller d&#228;d Evangelium, huru Christi Fader ok moder s&#246;kte efter pilten sedan de hade</pagenum><pagenum num="7" > saknat honom i s&#228;llskapet, ginge s&#229; tilbaka ig&#228;n til Jerusalem ok funno honom d&#228;r i Templet sittjande mitt ibland de Judeske Doctorer l&#228;rare ok skriftl&#228;rde. D&#228;r-p&#229; sade M&#228;ster P&#228;r: S&#229; sk&#228;' du ok gi&#246;ra: du ska' ha opsickt ok omsorg om din barn, ok sij efter huart de g&#229;; ok huad s&#228;llskap de w&#228;nja sig til. Du ska' inte s&#228;ya &#229;t goss'n din, som haran s&#228;ger &#229;t ungen sin: Du har s&#229; stoor &#246;gon som jag, du f&#229;r g&#229; huart du will.</inline></para><para /><para><inline font-style="Courier New">14. Ingen s&#229; reen, som icke har sitt meen, Ok ingen s&#229; stoor, som icke kan blij kleen.</inline></para><para>	<inline font-style="Courier New">Ehuru r&#228;ttf&#228;rdigt denne mannen lefde, undweek han dock icke m&#229;ngens kall-hiertighet ok af-und. En g&#229;ng skulle han reesa til Pr&#228;stm&#246;te som h&#229;lles i Westr&#229;s otta dagar f&#246;r m&#229;rm&#228;ss-marcknan, d&#228;r Pr&#228;sterskapet ifr&#229;n W&#228;ssmanland, Bergz-lagen ok Dalarne komma tilsammans s&#229; til at upwackta Biskopen, som ok til at ber&#229;dsl&#229; om k&#246;rkjesaker. N&#228;r nu w&#229;r Gubbe ok skulle reesa dijt, sade han s&#246;ndagen tilf&#246;rende p&#229; predikstolen, wijd predikans &#228;nda: Jag l&#228;r i moron, will Gud, reesa h&#228;rifr&#229;n till Pr&#228;stem&#246;te i Westr&#229;s: &#214;nskar at Gud Eder ville jmedlertijd bewara, gee eder myckin lycka ok w&#228;lsignelse i alle edre w&#228;gar. Jag wet ni &#246;nskar mig d&#228;t samma ig&#228;n; dock icke alle jag k&#228;nner w&#228;l malmen.</inline></para><para /><para><inline font-style="Courier New">15. R&#228;ttferdighetz Exempel.</inline></para><para>	<inline font-style="Courier New">D&#228;d wackra lof-ohlet hade han, att han aldrig stoog til at kr&#228;nkia m&#228;d mutor. En Fahlu borgare hade giordt illa, ok war s&#229; fallen under andelig ok werdslig plickt. Han g&#229;r f&#246;rst til M&#228;ster P&#228;r ok biuder mutor. Han, l&#229;ngt ifr&#229;n at ta' dem, sk&#228;mde ut min go' borgare offentligen. Borgar'n s&#229;g at thet</pagenum><pagenum num="8" > inte toog lag hoos Pr&#228;st'n, g&#229;r til en Justitie-beti&#228;nt, biuder honom samma mutor, huilcken strax taar moot dem, ok sedan kr&#228;nker R&#228;tt'n. W&#229;r Pr&#228;st kommer s&#246;ndagen derefter p&#229; Predikstol'n, beklagar folketz f&#246;rderfwade natur, i synnerhet deras, som skulle skaffa androm r&#228;tt, ok m&#228;d sin r&#228;ttf&#228;rdighet lysa f&#246;r werden, d&#228;d de allenast til ett skeen g&#246;ra. Ty n&#228;r man kommer ok biuder mutor, tar icke P&#228;r, s&#229; taar fuller P&#229;hl (m&#228;d P&#228;r meente han sig sielf, P&#229;hl war den Justitie betj&#228;ntes namn, som toog wijd mutorne) Saken bleef ransakat, ok min gode P&#229;hl afsatt ifr&#229;n ti&#228;nsten, m&#228;d ewig h&#229;n ok spott.</inline></para><para /><para><inline font-style="Courier New">16. Behagar hund spasser p&#229; golfwe.</inline></para><para>	<inline font-style="Courier New">S&#229; ofta Droning Kersten kom til Kopparb&#228;rgit, loserade hon hoos M&#228;ster P&#228;r, ok hade roo af hans sk&#228;mt. En g&#229;ng hade hon en Sk&#246;t-hund, som af en h&#228;ndelsse kom at g&#229; p&#229; bordet fr&#229;n den ene til den andre. Huar Herre presenterade honom af d&#228;t h&#228;lsta ok d&#228;d b&#228;sta, som d&#228;r war, s&#228;yande, behagar hund ett stycki steek; en ann: behagar hund. N&#228;r hund kom til M&#228;ster P&#228;rs tallrik, grabbade han plumpt ti den sp&#228;da hundryggen m&#228;d sin stora hand, ok sade: behagar hund spasser' p&#229; golfwet.</inline></para><para /><para><inline font-style="Courier New">17. S&#229;gstu P&#228;lle kom inn.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng wille han upwackta Droningen p&#229; Stockolms slott. Ok som han, oacktat drawanternes mootst&#229;nd, wille m&#228;d forss, g&#229; rad in i dr&#229;ningens gemaak, bleef d&#228;r ett Strepentz af; dr&#229;ningen &#246;pnar d&#228;rp&#229; d&#246;ren, ok f&#229;r sij huar M&#228;ster P&#228;r h&#229;ll'</pagenum><pagenum num="9" > p&#229; ryckes ok sl&#228;nges med drawanterne: d&#228;r &#229;t hon loog s&#229; gott, ok kallade honom in. D&#229; w&#228;nde han sig om til en drawant, som honom allm&#228;st hade angripit, ok sade: Jo s&#229;gstu, P&#228;lle fick g&#229; in han l&#228;ll.</inline></para><para>	<inline font-style="Courier New">[En g&#229;ng skulle det i Kyrckian lysas efter een Kl&#229;ckgiutare som besofwit en Pr&#228;stdotter i Alta i Helsinglandh och sedan tagit till flychten, n&#228;r det nu kom s&#229; wijda at M&#228;ster P&#228;hr och skulle gi&#246;ra det samma, s&#228;ger han: gifwes Gudz f&#246;rsambling tillkenna, att nu lyses efter en Klockgiutare som gutit en klocka i Alta, och hur fahn han gutit, har han s&#228;tt kl&#228;ppen i Pr&#228;stdottren dersammast&#228;des.]</inline></para><para /><para><inline font-style="Courier New">18. N&#228;r tw&#229; g&#246;r' ett, &#228;r d&#228;d ey Alt-ett Duo cum faciunt idem, non est idem.</inline></para><para>	<inline font-style="Courier New">Dalkarar hafwe af &#229;lder haft namn icke mindre f&#246;r ett redeligit ok upricktigt folk &#228;n f&#246;r ett stridbart. I synnerhet haa de brukat at skiuta m&#228;d st&#229;lb&#229;gar. Huarm&#228;d de ha giordt stoor m&#229;hn, utj tyrannens Christierns utdrifwande. Deras pijlar ha' l&#228;nge warit ibland Swerjes wapn. Ok har &#228;n i Dr&#229;ning Kerstens tijd st&#229;tt ett par dal-pijlar p&#229; half-&#246;rar ok p&#229; Tv&#229;&#246;rs-slantar. I fridz-tijder bruka de myckit att skiuta Ickornar, d&#228;raf deras land &#246;fwerfl&#246;dar. En g&#229;ng sk&#246;t en dahl-gosse af sin pijl efter en Eckore, ok meente at han hade skutit fast'n wijd tr&#228;. Kl&#246;f s&#229; d&#228;r upp ok wille taa'n. M&#228;nn r&#228;tt som gossn war som h&#246;gst, hoppar Eckorn neer, goss'n sade: W&#229;gar du som lijt'n &#228;r, nog w&#229;gar jag som stoor &#228;r. Och gaf sig d&#228;r m&#228;d utf&#246;re, meente hoppa s&#229; w&#228;l som Eckor'n, m&#228;nn br&#246;t l&#229;r-benet &#229;f s&#228;g.</pagenum><pagenum num="10" ></inline></para><para /><para><inline font-style="Courier New">19. H&#246;flige &#229;tburder fordras ok wijd b&#246;n ok gudztienst.</inline></para><para>	<inline font-style="Courier New">En Dalkare kom en g&#229;ng seent i k&#246;rkja, under b&#246;nen wijd predijkans &#228;nde, f&#246;ll s&#229; p&#229; kn&#228; i k&#246;rked&#246;ren, m&#228;nn allenast p&#229; ett kn&#228;. Som M&#228;ster P&#228;r bleef honom warse, sade han: Du Dalkare, meenar du at w&#229;r Herre &#228;r n&#229;gon ickore, at du will skiut &#229;t'n (n&#228;r Dalkar'n skiuter m&#228;d boga, st&#229;r han gemeenligen p&#229; ett kn&#228;)</inline></para><para /><para><inline font-style="Courier New">20. S&#228;tt til at straffa f&#246;rmyckit kl&#228;de-stuss.</inline></para><para>	<inline font-style="Courier New">Ofta bem&#228;lte M&#228;ster P&#228;r war K&#246;rkjeheerde i Mora f&#246;rr'n han kom til Kopparb&#228;rge. D&#228;r komm en g&#229;ng under predijkan en grann kar in i K&#246;rkjan, ok hade efter d&#228;d maneret, som d&#229; brukades, op-skurne ok ristade &#228;rmar, myckit bi&#228;fz, band ok kruus p&#229; kl&#228;derne som hang ok slang p&#229; alla sijdor: d&#229; sade M&#228;ster P&#228;r: Sij hur Fahn har farit m&#228;d den d&#228;r kar'n, hur han har rifwit ok slitit honom! Gu' bewar oss fr&#229;n'n, taa'r ok leer ut'n.</inline></para><para /><para><inline font-style="Courier New">21. F&#246;rf&#246;rde sig p&#229; Biskopen ok Pr&#228;ster med Syllogismer.</inline></para><para>	<inline font-style="Courier New">D&#228;nne M&#228;ster P&#228;r war barnf&#246;dd i Helsinge-Land, hade studerat i G&#228;fle, ok sedan i Wittenberg ok Helmstad tillijka m&#228;d Stjernhielm, som d&#229; hett G&#246;ran Lillja, s&#229; ok m&#228;d M&#228;ster Uno i Lexand, d&#228;r ok min Sal. Fader samma tijd samt med n&#229;gre flere Sw&#228;nske sig uppeh&#246;lle. Ty p&#229; den tijden war den reesan som de studerande Sw&#228;nske giorde m&#228;st til Wittenberg ok de n&#228;stliggiande Academier. D&#228;rest de m&#228;st Philosophiam Scholasticam ok Theologiam Polemicam l&#228;rde ok idkade. Som ok denne M&#228;ster P&#228;r en f&#246;rtreffelig Logicus war. N&#228;r Biskopen en g&#229;ng bes&#246;kt'n, ruuste ginast M&#228;ster P&#228;r p&#229;'n m&#228;d en Syllogismo. Biskopen swarade: l&#228;tt m&#228;y h&#228;lssa Gudz free f&#246;rst.</pagenum><pagenum num="11" > Han war hemma, d&#228;r eld ok swafwel brann b&#229;' natt ok dag.</inline></para><para>	<inline font-style="Courier New">Sedan han hade f&#229;tt kungligit breef p&#229; Kopparbergz pastorat, reeste han til sin f&#228;dernes bygd, ok som hans sl&#228;ckt nu g&#228;rna efterfr&#229;gade, hwarest d&#228;d war som han d&#229; skulle komma att boo, swarade han: D&#228;r som eld ok swafwel brinner b&#229;de natt ok dag, (d&#228;r utj han ok hade sant, ty i Kopparbergit brinner swafwel i Rostarne b&#229;de natt ok dag. En Rosta kallas d&#228;r en malmhoop m&#228;d weed underlagd, d&#228;r malmen f&#246;rsta g&#229;ngen br&#228;nnes, f&#246;rr'n han kommer i hyttan)</inline></para><para>	<inline font-style="Courier New">&#197;hr 1661. bleef han d&#246;d 61 &#229;hr gammal ok begrafwen i Kopparbergit, d&#228;r wij ok wille l&#229;ta honom sofwa i roo.</inline></para><para>	<inline font-style="Courier New">Ok efter jag r&#228;tt nunas n&#228;mbde STIERNHIELM, som icke minder har warit ord-hittug, ok klook-munnad, will jag ok inf&#246;ra n&#229;gre hans Spr&#229;k ok upt&#229;g, dem iag s&#229; af hans egen munn, som ok af andre har h&#246;rdt.</inline></para><para /><para><inline font-style="Courier New">22. Fr&#229;gwijs m&#229;ste m&#228;d n&#229;got af-spijsas.</inline></para><para>	<inline font-style="Courier New">I sin ungdom h&#246;llts han reeda f&#246;r l&#228;rd. Ok som han d&#229; af en f&#246;rweten bleef befr&#229;gad, huad stiernorne wore, ok huru de lysa s&#229; klart, swarade han: att w&#229;r Herre g&#229;r stundom ok. spasserar i Himmel'n m&#228;d en staaf, som har en pigg p&#229; &#228;ndan. Ok som han &#228;r en offstoor mann, lijtar han s&#229; tungt p&#229; k&#228;ppen att piggen taar stundom igenom, ok blij alts&#229; sm&#229; hohl derefter, huar igenom himmlens klarhet oss lyser, ok d&#228;d &#228;r d&#228;d wij kalle stiernor. Ten andre h&#246;ll d&#228;d f&#246;r sannt, ok war n&#246;gd.</pagenum><pagenum num="12" ></inline></para><para /><para><inline font-style="Courier New">23. &#214;fwerstar ok h&#246;ge Officerare af B&#246;nder g&#228;rna ok w&#228;l unf&#228;gnade i Suerje.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng reeste han emillan Stockolm ok Upsala m&#228;d Nordfelldt som sedan bleef Pr&#230;sident i G&#246;teborg. Ok som thet l&#229;ngt leed p&#229; natten f&#246;rtwijflade Nordfeldt aldeles at f&#229; huus, efter han viste at d&#228;r, som p&#229; stoore str&#229;kw&#228;gar pl&#228;r tilg&#229;, war m&#228;ckta ondt at f&#229; huus, besynnlig seent p&#229; natten ok i Bond-g&#229;hlarne. M&#228;n Stiernhielm war s&#229; wiss p&#229; sig at f&#229; huus i f&#246;rsta bond-g&#229;hl, att han sloog waad d&#228;rom m&#228;d Nordfeldt. Nu framkomne til Bond-g&#229;ln, fattar Stiernhielm Nordfeldt under armen r&#228;tt som han stoog upp ur sl&#228;dan, ok s&#228;ger h&#229;rdt: faller inte Her &#214;fwerst'.</inline></para><para>	<inline font-style="Courier New">Bonden ok kullan d&#228;t h&#246;rande, meente de att &#214;fwerst'n war d&#228;r uthe. Ok efter som kort d&#228;refter skulle st&#229; utskrifning, wore de glade at f&#229; tillf&#228;lle til att g&#246;ra &#214;fwerst'n n&#229;gon ti&#228;nst, ok s&#229;ledes beweken, att skona deras son f&#246;r utskrifning. Di stege opp, bl&#229;s opp lius, l&#228;tt up port ok d&#246;r, g&#246;r op en brasa, b&#228;ra fram sitt lilla f&#246;rr&#229;d p&#229; maat ok &#246;hl, bedja att &#214;fwerst'n m&#228;d sitt f&#246;llje wille taa til goda ok f&#229; sig maat. D&#228;t &#246;fwerst&#229;ndigt g&#229; de til s&#228;ngz. Stiernhielm intar den fr&#228;mste s&#228;ngen, ok Nordfeldt den andre ok *s&#228;mre. Gumman d&#228;t m&#228;rkiandes, g&#229;r til Stiernhielms hufwugi&#228;rd, ok drager s&#229; sackta undan honom ett miukt hufwudbolster ok g&#229;r ok l&#228;gger under Nordfeldtz hufwud, den hon meente wara &#214;fwerste. Om m&#229;ron n&#228;r de hade st&#229;t opp, kommer b&#229;de bonden ok hustrun ok bedia den f&#246;rmeente &#214;fwerst'n, at han wille wara dem ok deras huus s&#229; bew&#229;gen, at han wille skona deras son i utskrifningen. Nordfeldt lofwade alt godt uth. Moot de nu skulle s&#228;ttia sig i sl&#228;dan, kommer hustrun ok tilbiuder Nordfeldt en silfsked, den hon utan twifwel efter sine f&#246;rf&#228;der hade &#228;rft. Stiernhielm ropade h&#228;nne til sig ok sade, att &#214;fwerst'n inte tar</pagenum><pagenum num="13" > mutor. Elliest om hon wille gee honom n&#229;got, wore ingen ting &#214;fwerst'n k&#228;rare &#228;n en trefota stool som d&#228;r stoog, d&#228;n hade &#214;fwerst'n (sade Sti&#228;rnhielm) mycket ber&#246;mt f&#246;rleden afton, K&#228;ringen taar trefot'n ok biuder honom &#229;t &#214;fwerst'n, s&#228;yandes s&#229;dant g&#228;rna wara undt. Nordfeldt afslog s&#229;dan sk&#228;nck, sade sig icke dess mindre skulle g&#246;ra hwad han kunde. Sti&#228;rnhielm sade k&#228;ringen afsides ok sackta, att hon skulle man fara fort, f&#246;rs&#228;krat, att &#214;fwerst'n wille g&#228;rna haa stol'n, m&#228;nn giorde f&#246;r h&#246;flighet skull, att han l&#229;ddes inte willa taa' moot'n. N&#228;r k&#228;ringen d&#228;t h&#246;rde, g&#229;r hon ok stoppar stol'n i Nordfeldtz sl&#228;da under filt'n. N&#228;r Nordfeldt nu kom ok skulle s&#228;ttia sig i sl&#228;dan, f&#229;r han sij stool'n, taar ok sl&#228;nger honom d&#228;r ur. K&#228;ringen l&#246;per til, taar stool'n ok st&#229;ppar dijt'n ig&#228;n. Nordfelt kastar ut'n: K&#228;ringen st&#229;ppar dijt'n ig&#228;n: m&#228;d all mackt s&#228;yandes honom wara w&#228;l undt. S&#229; tre eller fyre g&#229;ngor, att Nordfeldt n&#246;dgades taa stool'n ok sl&#228;ngan s&#229; l&#229;ngdt bort at den gode enfaldige Gumman s&#229;g sig wara af Stiernhielm fixerad.</inline></para><para /><para><inline font-style="Courier New">24. Spiritus Familiaris.</inline></para><para>	<inline font-style="Courier New">Den tijd Sti&#228;rnhielm war Landt-R&#229;d i Lijffland hade han s&#229; stoort namn om sin l&#228;rdom att han i gemeen h&#246;ls f&#246;r ha en Spiritum Familiarem. Ibland andre war en Doctor Juris ben&#228;md Virginius, Juris Professor i Dorpt, som fult ok fast war i den samme meningen, s&#229; h&#246;gt, att han i hemlighet bad Stiernhielm wijsa honom bem&#228;lte Spiritum. Stiernhielm, m&#228;rkiandes den andras enfaldighet, bejakade honom'et, innan n&#229;gre dagar, allenast han f&#246;r ingen wille s&#228;yat. Doctor Virginius f&#246;rplichtade sig p&#229; d&#228;d h&#246;gsta til tysthet, ok kom en g&#229;ng ok annan til</pagenum><pagenum num="14" > Stiernhielm i samme ackt ok ups&#229;t, at f&#229; sij hans Spiritum Familiarem. Stiernhielm, sedan han nu l&#228;nge nog hade f&#246;rhalat tijden ok s&#229; deste meer upretat den andres l&#228;ngtan, taar han &#228;ntligen Wirginium m&#228;d sig i sin inre kammar. Ok efter stoor f&#246;rberedelsse kommer han fram m&#228;d en Microscop eller syynglas, d&#228;r innan han hade slutit en lefwandes luus. Som nu den lusen gaf ett s&#228;llsamt anseende, ok Virginius s&#229;dant aldrig f&#246;rr hade sidt, seer han h&#228;nne icke utan b&#228;fwan ok fruchtan ann. N&#228;r han Wirginius s&#229;dant l&#228;nge hade f&#246;rteegat, uppenbarar hann'et &#228;ntlig f&#246;r sin hustru. Hustrun f&#246;r andre. Ok bringas saken s&#229; widt att Sti&#228;rnhielm m&#229;tte bek&#228;nna alt i hoop, huru thet war tilg&#229;ngit, att Doctor Wirginius hade ansedt en luus f&#246;r Spiritu Familiari.</inline></para><para /><para><inline font-style="Courier New">25 Pomum Eridis   Tr&#228;tans &#228;pple.</inline></para><para>	<inline font-style="Courier New">I sin ungdom war han en g&#229;ng stadd i ett Jungfru-compagnie: Ok som d&#228;r ok war en ung kar, d&#228;n han, f&#246;r hans f&#229;sshet skull, wille g&#246;ra ett spratt, fann han sig d&#228;r i s&#229;lunda. De leekte Dra hanska, Stiernhielm bleef kung, befalte s&#229; den andre, att han skulle gee denne citron &#229;t den f&#228;gerste Jungfrun. Han obet&#228;nckt g&#229;r ok geer citron &#229;t en Jungfru, som han m&#228;st h&#246;lt &#229;f. Hwar-af de andre Jungfrurne blefwe honom s&#229; af-sp&#228;nstige, att Stiernhielm hela deras Gunst ensam innehade.</inline></para><para /><para><inline font-style="Courier New">26. Oration p&#229; Latin, ok Greeska.</inline></para><para>	<inline font-style="Courier New">En R&#229;dz-herre i Riga hade h&#229;llit en M&#229;ltijd, d&#228;r ok Stiernhielm war buden ok n&#228;rwarande: Nu wore d&#228;r ok twenne Tyske</pagenum><pagenum num="15" > Studenter, som aff tillf&#228;lle ok hade tilkommit. Af hwilke den ene efter &#246;fwerst&#229;nden m&#229;ltijd begynte en Oration p&#229; Latin &#229;t w&#228;rden, betackandes honom f&#246;r gode undf&#229;gne Tractamenter. Stiernhielm ber&#246;mde hans Latin, ok sade d&#228;d wore nu artigt om d&#228;r wore n&#229;gon som kunde swara honom p&#229; greeska. Den andre Studenten som war just en god Gr&#230;cus, steeg straxt opp. Ok h&#246;lt en oration p&#229; Greeska: d&#228;r af icke lijt'n lust bland laget upw&#228;cktes, i synnerheet efter de m&#228;st wore ostuderade ok qwinfolk.</inline></para><para /><para><inline font-style="Courier New">27. L&#228;rd Fattigdom.</inline></para><para>	<inline font-style="Courier New">Han war af en st&#229;l-h&#229;rd natur emot mootg&#229;ng. Sade altid att bonae mentis conres est Paupertas. Hade ofta inte meer &#228;n en tre dalers pl&#229;&#229;t i penningar, dock war han lijka glad ok lustig. D&#229; han hade mycket, m&#229;dde han w&#228;l: ok d&#229; han hade lijtet, kom han likw&#228;l d&#228;r m&#228;d ut. Hans middagz m&#229;ltijd war sudin mi&#246;lck m&#228;d br&#246;d i. Hans ijd war l&#228;sa m&#228;dan han war ensam, thet s&#228;llan war: ty han foor esomoftast ut til herrfolk, d&#228;r han allest&#228;des war k&#228;rkommen. I synnerhet hoos Rickz Cantzler'n Gref Magnus De la Gardie, Rickz Marschalken Greef Gabriel Oxenstierna ok m&#228;st alle h&#246;ge herrar, f&#246;rutan de af hans st&#229;nd ok trappa, m&#228;d d&#228;m han war bror ok buss. En g&#229;ng fr&#229;gade Richz Cantzeler'n honom huad wijn han drack h&#228;lst? Swar. Vinum alienum. D&#228;r p&#229; befalte Richz Cantzlern sin Hofm&#228;stare att l&#229;ta f&#246;llja en Am (Reenst) wijn heem m&#228;d Stiernhielm. T&#228;d ok strax skedde.</inline></para><para /><para><inline font-style="Courier New">28. Stockolm en folkrijk stad.</inline></para><para>	<inline font-style="Courier New">En ann g&#229;ng sade h&#246;gt-bem&#228;lde herre, att thet mycket d&#246;dde i staden, man h&#246;rde altijd klockorna g&#229;, d&#229; swarade Stiernhielm, som han war mycket ow&#246;lig ok frij stundom i talet, Ehrs-H&#246;g-Grefl.</pagenum><pagenum num="16" > Excellentz om man skulle ringja i klockorne f&#246;r huar g&#229;ng n&#229;gon skulle aflas, skulle t&#228;d wara ingen minder ringning.</inline></para><para /><para><inline font-style="Courier New">29. D&#246;m inte om d&#228;d du inte har l&#228;rdt.</inline></para><para>	<inline font-style="Courier New">Han hade ibland annat myckit lagt sig p&#229; Etymologien. Ok som alle de Studier som g&#229; n&#229;got l&#229;ngt ifr&#229;n humaniteten eller m&#228;nsklige omg&#228;nget, icke &#228;re allm&#228;nnt &#228;lskade, fannt han allest&#228;des n&#229;gon som &#229;kte p&#229; hans Etymologier, dem han likw&#228;l s&#246;kte beh&#246;rligen at m&#246;ta ok beswara. En g&#229;ng war en Doctor Theologi&#230; ifr&#229;n Lund i Sk&#229;ne til m&#229;ltidz m&#228;d honom hoos Richz Marschalken. Samme Doctor talte n&#229;got thet Etymologiske Studio til f&#246;rnedring. Stiernhielm fr&#228;gade honom huru l&#228;nge han ther i hade studerat? Doctorn sade sig inte haa' lagt sig d&#228;rp&#229;. S&#229; m&#229;tte ni ok, sade Stiernhielm, billigt underl&#229;ta at d&#246;ma d&#228;rom efter ni d&#228;d inte haa' l&#228;rdt. M&#228;n sedan ni hafwen anv&#228;ndt i f&#228;mtije &#229;hr mycken m&#246;da d&#228;r p&#229; som iag, ok ni d&#229; komm' ig&#228;n ok d&#246;mde d&#228;rom, m&#229;tte jag g&#228;rna h&#246;ra om ni inte talte annorledes.</inline></para><para /><para><inline font-style="Courier New">30. Sk&#246;ld af gamle ord.</inline></para><para>	<inline font-style="Courier New">Han hade ok t&#228;d gamble Sw&#228;nske Spr&#229;ket sig w&#228;l bekant, som &#228;nnu hans Register &#246;fwer *W&#228;stg&#246;ta-lagen, hans Hercules, s&#229; ok hans Manuscripta, ibland dem &#228;r Swea-G&#246;ta-Fatebuur, item hans Lexicon Etymologicum, ut-wijsa. En g&#229;ng &#246;fwer ett m&#229;ltijd sade en: Stiernhielm ni skulle h&#228;nga en sk&#246;ld af gamle ord ut d&#228;r ni boo; s&#229; finge alle d&#228;t sij, ok ni blefwe bekant: Ok ni sade Stiernhielm ett paar pijkar i kors, efter som ni willen fara m&#228;d ok pijka alle.</inline></para><para /><para><inline font-style="Courier New">31. Stiernhielm hade lust i Lijfwet, ok gott namn efter D&#246;den.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng kom Secreterar Cantersteen til honom ok fant honom</pagenum><pagenum num="17" > studerande: d&#229; fr&#229;gade Cantersteen, huar til han s&#229; tr&#228;git studerade, ok huad d&#228;t war &#229;t? Stiernhielm sade, n&#228;r iag blijr d&#246;d l&#228;re m&#229;nge finnas som tala om m&#228;y, ok h&#229;lla t&#229;f mina skrifter, m&#228;n n&#228;r ni &#228;r d&#246;d, talar ingen mehr om ehr. Cantersteen gaf ig&#228;n; ni ha'r d&#229; inte gagn d&#228;r-af, ok k&#228;nnen inte d&#228;r til n&#228;r I &#228; d&#246;d. Stiernhielm swarade: Jag har nu lust d&#228;r af medan jag lefwer, att iag weet di l&#228;re tala w&#228;l om m&#228;g, n&#228;r jag &#228;r d&#246;d. (Denne Cantersteen underl&#228;t dock icke att blij n&#228;mbd esomoftast i den P&#229;lske Historien, s&#229; att om denne od&#246;dligheten skall wara s&#229; stoor till skattandes som Stiernhielm henne skattade, har ok s&#229; Cantersteen n&#229;gon hennes dehl &#246;fwer-kommit, ok Stiernhielm alts&#229; o-r&#228;tt honom welat h&#228;nne ber&#246;fwa)</inline></para><para /><para><inline font-style="Courier New">32 Quam dulce est sapere.</inline></para><para>	<inline font-style="Courier New">Som jag hade den &#228;hran at wara i hans gunst ok bew&#229;genhet, will iag ok f&#246;rm&#228;la n&#229;gre hans ord, d&#228;m iag mitt F&#228;dernes land w&#228;rdige skattar ok m&#228;ddela. En g&#229;ng kom jag til honom d&#229; han s&#229;tt heel omringat m&#228;d b&#246;cker, ok utbrast m&#228;d heel fr&#246;gdigt Gem&#246;te: Quam dulce est sapere.</inline></para><para /><para><inline font-style="Courier New">33 Vita Somnium umbr&#230;.</inline></para><para>	<inline font-style="Courier New">N&#228;r han en g&#229;ng kom til at discurera om werden ok d&#228;ss f&#229;f&#228;nglighet, brast han ut i de orden, at af alt d&#228;d han hade l&#228;st ok h&#246;rdt war ingenting r&#228;ttare ok n&#228;ttare sagt, &#228;n thet, at m&#228;nsklige lefwernet &#228;r [---grekiska---] thet &#228;r. Somnium umbr&#230;; en skuggedr&#246;m. (Dr&#246;m om skuggan eller i skuggan) hwilke ord jag sedan i Pindaro har ig&#228;nfunnit.</inline></para><para /><para><inline font-style="Courier New">34.</inline></para><para>	<inline font-style="Courier New">Icke dess mindre, sade han, &#228;r pulchrum at eminere inter homines ob merita et virtutem.</inline></para><para /><para><inline font-style="Courier New">35. Lycklig huem?</inline></para><para>	<inline font-style="Courier New">N&#228;r jag fr&#229;gade honom huem wore lycklig uti werden? Swarade han, den</pagenum><pagenum num="18" > som sitter i ett &#228;mbete som han lyster d&#228;r han ha'r sitt pabulum animi, f&#229;r d&#228;rf&#246;re l&#246;n ad Sustentationem corporis. Har alts&#229; d&#228;r sin Libertatem, gloriam, laudem, quam sequuntur amor et honor. N&#228;r jag bem&#246;tte honom at j en tj&#228;nst wore ingen Liberte't, swarade han att d&#228;d &#228;r den s&#246;teste Libertet f&#246;r en &#228;del si&#228;l, at f&#229; utst&#229; m&#246;da ok fara f&#246;r heder ok &#228;hra. D&#229; fr&#229;gade jag huad han tyckte om den Libertet som &#228;r lijk l&#228;ttjan? Swarade han, bort hon! Det m&#229;st altid wara en Vigor hoos, en lust ok ifwer at gagna sin n&#228;sta ok i synnerhet sitt f&#228;dernesland.</inline></para><para /><para><inline font-style="Courier New">36. K&#228;rlek lefwernes krydda.</inline></para><para>	<inline font-style="Courier New">Jag fr&#229;gade honom huad han tyckte om Amore? Han swarade att amor pulchri, honesti, virtutis &#228;r thet h&#246;gste som wij h&#228;r hafwe. M&#228;n amor venereus, &#228;r lijk mycki som lust til att g&#229; ok g&#246;ra en annan naturlig g&#228;rning, dock s&#229; wijda han f&#246;lljer honestum ok &#228;rbarheten, &#228;r han ett Condimentum vit&#230; human&#230;e ad propagationem generis humani.</inline></para><para /><para><inline font-style="Courier New">37. &#196;hra ok Rijkedom, &#228;r kunna bewijsa m&#229;ngom gott.</inline></para><para>	<inline font-style="Courier New">Jag fr&#229;gade ytterligare huad han h&#246;lt macht ok myndighet i f&#246;r w&#228;rde? Han swarade; t&#228;d &#228;r en stoor Gudz g&#229;fwa att kunna bewijsa m&#229;ngom godt. Magna estfelicitas posse ben&#223; mereri de multis. Samt&#229;cke Rijkedom. Gud skall wetta, sade han, n&#228;r iag sijr en fattig ok inte har til at gee'n, hur ondt d&#228;d g&#246;r m&#228;g, ok beer att Gud t&#229; wille see til min willja.</pagenum><pagenum num="19" ></inline></para><para /><para><inline font-style="Courier New">38. Rijkedom i sig sielf f&#246;rutan gott ups&#229;t &#228;r stygg.</inline></para><para>	<inline font-style="Courier New">Men the som s&#246;kja Rijkedom f&#246;r rijkedoms skull, eller &#228;hra f&#246;r &#228;hra skull, dem kallade han afguda-dyrckare, som hafwe sine tankar afwende ifr&#229;n t&#228;d r&#228;tta liuset som &#228;r Gudh. Ok de wandra i m&#246;rckret ok til m&#246;rkret, som &#228;r Gudz ok den &#228;rbare werdens privation eller bortte-warande. D&#228;rp&#229; hade han ett wackert kopparstycki som han sielf hade inventerat. En Sool m&#228;d en Jord nedanf&#246;re. Ok en odygdig m&#228;nniskia, som gick til skuggan in under Jorden. Samme sin Philosophie uttrycker han m&#228;d mera, i sin Hercules i dess andre deel, d&#228;r som dygden talar, ok f&#246;rl&#228;gger w&#228;llusten.</inline></para><para /><para><inline font-style="Courier New">39. Blanda Swenske ok Franske seeder.</inline></para><para>	<inline font-style="Courier New">N&#228;r jag fr&#229;gade honom huilkendera han meer afh&#246;lt en Bergz-mans grofhet, eller en Frans-mans galanterie, sade han, thet wore w&#228;l om the b&#229;de komme til at blandas halfpart'n t&#229;f huardera att barnet [w&#228;hntes] til en &#228;rbar frijhet ok lustighet. D&#228;r af skulle deras ande meer up-qwickas ok dock beh&#229;lla den gamble Sw&#228;nske &#228;hrligheten.</inline></para><para /><para><inline font-style="Courier New">40. Danss i mootg&#229;ng.</inline></para><para>	<inline font-style="Courier New">De Philosophiske discurser som jag m&#228;d honom ha'r haft, m&#229;tte jag g&#228;rna meddela, om l&#228;genheten s&#229; fogade. Nu will iag f&#246;rt&#228;llja allenast ett hans t&#229;hlmodighetz prof, t&#228;d han ok mig sielf f&#246;rt&#228;llde. N&#228;r han hade warit Landtr&#229;d i Lijfland, s&#229; ok vice pr&#230;sident i Dorpts hofr&#228;tt (som nu sedermera, efter thet ryske kriget nederligger) kom han til Suerje. M&#228;n i reesan &#246;fwer &#197;landz haaf, leed han skepzbrott, s&#229; at alt hans lilla goda tillijka med skepp ok alt p&#229;warande godz f&#246;rgickz. Folket bleef m&#228;st salverat. Som de nu hade g&#229;dt in utj n&#228;sta bondg&#229;hl, ok</pagenum><pagenum num="20" > (f&#246;r sine penningar som de hade i taskan eller b&#246;x-s&#228;cken p&#229; sig salverat) &#228;tit ok wederqw&#228;ckt sig, wore de dock sorgbundne ok modfallne, s&#229;ge p&#229; huar ann, m&#228;d bedr&#246;fligt lynn ok dumme munnar. Stiernhielm mitt i deras warande h&#228;ppenhet, stiger opp ok taar p&#229; danssa ok sedan med allehanda lustige Spr&#229;k brafwera lyckan, s&#229; att alle m&#229;tte lee, ok f&#246;rg&#229;to en stoor dehl af sitt innewarande elaka tilst&#229;nd.</inline></para><para /><para><inline font-style="Courier New">41. W&#228;nner i n&#246;den rare.</inline></para><para>	<inline font-style="Courier New">Men sedan han nu hant til Stockolm, fant han w&#228;rden h&#229;rdare &#228;n han f&#246;rmodde, i d&#228;d hans bekante ok f&#246;rmeente w&#228;nner f&#246;ga wille f&#246;r hans torftighet skull wetta &#229;fn. D&#229; f&#246;rnam *han w&#228;rdsens kynne i mootg&#229;ngen, ok satte sig neder ok skref t&#228;d wackra Latijnske Idyllion p&#229; Anacreontisk vers, t&#228;d &#228;n st&#229;r wijd &#228;ndan p&#229; hans Hercule i de b&#228;gge Upsala Editionerne, d&#228;r i han penningens h&#246;gn&#246;dighet lustigt ok sinn-rijkt beskrifwer. Ok som han i bem&#228;lte sin f&#246;rl&#228;genhet hade r&#246;nt Secreterar Behms ok Cammar-R&#229;detz Skyttehielms w&#228;nskap ok stadighet, ty dedicerar han ok dem samma Idyllion. Lijte d&#228;r effter bleef han Assessor utj Reductions Collegio, som d&#229; nyss war inr&#228;ttat. Men som han [s&#229;g] den ti&#228;nsten n&#229;got odieus ok f&#246;rhatelig, s&#229; frampt han skulle fullgi&#246;ra sin plickt ok sitt samwete, steg han sielf d&#228;rifr&#229;n, ok lefde utan ti&#228;nst til d&#228;s sig yppade ett rum i krijgz-collegio, d&#228;d han kom til at bekl&#228;da. Han war i stor ynnest ok n&#229;de hoos Konung Karl Gustaf, som myckit h&#246;lt af hans ingenio, ok i synnerhet af hans Hercule, s&#229; at n&#228;r en herre hade l&#228;st op f&#246;r kungen Stiernhielms Herculem en g&#229;ng i wagnen p&#229; en resa, fr&#229;gade kungen, om han inte war l&#228;nger &#228;nn?</pagenum><pagenum num="21" ></inline></para><para /><para><inline font-style="Courier New">42. Stiernhielm ov&#246;lig om Tijd ok P&#228;nningar.</inline></para><para>	<inline font-style="Courier New">Tw&#228;nne feel hade han, om iag ok d&#228;m skall m&#228;rckia, det f&#246;rsta, at han war oacktsam b&#229;de om tijd ok medel. Huaraf f&#246;rorsakades, at han aldrig m&#228;d sine skrifter kom fram. Han giorde inte som iag ha'r sidt brukas i Paris, d&#228;r iag d&#228;tta f&#246;r lust skull skrifwer, at w&#228;rden l&#228;ter op d&#246;ren f&#246;r den fr&#228;mmande, om han hindrar honom, ok blijr icke dess mindre lijka god w&#228;nn, eller ok, ta'r liuset ok lyser ut'n, s&#229; framt han blijr &#246;fwer klockan 10 eller 11 om afton, eller l&#228;nger &#228;n han sielf will. M&#228;nn Stiernhielm war s&#229; fatt, at om han hade aller s&#229; angel&#228;gne saker f&#246;r sig, ok en kom til honom, fast &#228;n af ringa st&#229;nd, torde han likw&#228;l qwitta alt sitt f&#246;rehafwande, satte sig att spr&#229;ka, fast &#228;n th&#228;d leed &#246;fwer midnatten, ja til klockan 2 eller 3 om natten, til dess den andre sielf tog afskeed. H&#228;r af kan w&#228;l ok aftagas, at han icke war synnlig god huush&#229;llare. Han l&#228;tt g&#229; penningarne som de komme, spenderade p&#229; dem som bes&#246;kt'n. Lade pungen p&#229; bordet, ok l&#228;tt pijgan eller g&#229;ss'n taa' d&#228;r ur, n&#228;r de wille, s&#229; att n&#228;r han l&#229;g i s&#228;ngen ok pijgan komm inn ok beg&#228;rde tw&#229; hwijt runstyckin at ki&#246;pa mi&#246;lk f&#246;re (d&#228;t war m&#228;st hans maat) sade han tag d&#228;r, sij d&#228;r ligger pungen p&#229; bordet.</inline></para><para /><para><inline font-style="Courier New">s1s1s1s1s1s1s1s1s1s1s1s1s1s1.</inline></para><para>	<inline font-style="Courier New">H&#228;raf kom att han alt f&#246;r ett war en torftig mann ok hans skrifter komme til att liggia otryckte m&#228;dan utj honom fans s&#229; lijt'n drift, at d&#228;d kom inte ur h&#228;ndren p&#229;'n. S&#229; ok f&#246;rdenskull att han toog sig s&#229; myckit f&#246;re; han war en Jurist, en Physicus, en Moralist, en Lingvist eller Etymologus, en Poe1t, en Antiquitist, som han ok i n&#229;gre &#229;hr f&#246;r sin d&#246;d war Pr&#230;ses i Antiquitetz-Collegio. Dessutan idkade han myckit Mathesin, ett s&#229; heelt</pagenum><pagenum num="22" > afskildt Studium ifr&#229;n de andre. Sin Archimedem reformatum, h&#246;lt han p&#229; sistone f&#246;ga t&#229;f, sade sig nu haa hittat p&#229; b&#228;ttre greep, dem han i sin Linea Carolina wille wijsa. M&#228;n denne Linea Carolina bleef inte tryckt meer &#228;n til ett arck eller tu. Myckit l&#228;ste han Platonis skriffter ok des commentarier som Ficinus etc. Dock p&#229; sistonne &#228;lskade han m&#228;st d&#228;d som war kortwilligt, som Plauti ok Aristophanis Comoedier, Horatii ok Juvenalis Satyrer. Torde w&#228;l ok stundom taa' Petronium i handen, s&#229; gammal som han war. Citerade ofta d&#228;n fr&#228;mste Vers'n af Persio: O *curas hominum O! guantum est in rebus inane! En g&#229;ng m&#228;' iag war hoos honom, skickade Booktryckiar'n Niclas Wahnkijf till'n, ok beg&#228;rde meer Materia p&#229; den booken, att s&#228;ttia, m&#228;dan d&#228;d f&#246;rre war nu alt fullsatt, d&#229; suarade han: h&#228;lssa du Wahnkijf, ok fr&#229;ga honom om iag skall sitt' ok pijn-ut &#246;gone p&#229; m&#228;g f&#246;r hans skull. D&#228;r m&#228;d gick ges&#228;llen bort, m&#229;ste taga p&#229; ett annat arbete, ok Stiernhielms bleef s&#229; liggiande, ok ligger &#228;n i dag.</inline></para><para /><para><inline font-style="Courier New">43. &#196;lskade dygd ok &#228;hra meer &#228;n somlig l&#228;ra.</inline></para><para>	<inline font-style="Courier New">D&#228;d andre hans lyte war at han stundom taalte n&#229;got twifwelachtigt om den Christne religion, h&#228;lst n&#228;r han fick n&#229;got i hufwudt. Om Gud, himmelens ok jordens skapare talte han myckit wackert. Huru Gud &#228;r god, dock afl&#229;ter icke att straffa thet onda, genom then ordning som han ibland m&#228;nniskiorne ha'r insticktat, att t&#228;d goda som &#228;r allehanda dygd g&#229;fwor ok &#228;gor skall blij &#228;lskat, m&#228;nn alt ondt som &#228;r odygd, feel ok brist, skall blij hatat ok ratat. F&#246;r all ting recommenderade *han sinnes redligheet ok godhet. I &#228;ren unge sade han en g&#229;ng &#246;fwer m&#229;ltijden &#229;t oss sine tilgifne, ok iag &#228;r gammal, ok troor mig, att ingen ting &#228;r s&#229; kosteligit som ett godt namn ok ryckte. Ok d&#228;d f&#229;r man n&#228;r man s&#229; st&#228;ller sig att den ene som kommer h&#228;r, den andre d&#228;rifr&#229;n, den tridie fr&#229;n &#214;ster, den fierde fr&#229;n W&#228;ster, alla *sanna m&#228;d en munn at N. &#228;r god ok redlig</pagenum><pagenum num="23" > ok menar w&#228;l. Ehuru w&#228;rden hw&#228;lfwer, s&#229; &#228;r redeligheten d&#228;d tryggaste st&#246;&#246;d att h&#229;lla sig wijd. Or&#228;ttferdighet stygdes han myckit vijd. Sade den m&#228;nniskian inte wara w&#228;rd at lefwa som wijker ifr&#229;n R&#228;tten, ok gi&#246;r sin n&#228;sta or&#228;tt. Menar ni, sade han, att en s&#229;dan som N.N. t&#228;ncker p&#229; Gud n&#229;nsin, eller r&#228;ttar sina g&#228;rningar efter den ski&#228;lige Si&#228;l'n mentem, som &#228;r Gudz bel&#228;te ok w&#229;rt R&#228;tte-Sn&#246;re.</inline></para><para>	<inline font-style="Courier New">En s&#229;dan l&#228;rer knapt und-wijka at komma p&#229; skam, som David ofta s&#228;ger. S&#229; war ok hans mening at st&#246;rsta Gudzfrucktan st&#229;r d&#228;r utj, n&#228;r huar ok en g&#246;r sin plickt; at gagna sig ok sin n&#228;sta m&#228;st man kan. Mycket b&#246;ner ok ceremonier h&#246;lt han inte s&#229; myckit t&#229;f, som ett fast hopp til Gud, ok en stadig tilf&#246;rsickt til ett gott ups&#229;t. Sade at myckin munnpl&#229;tterning som i P&#229;fwed&#246;met &#228;r brukligit m&#228;d deras Raa-band ok myckle m&#228;ss-bewistande &#228;r k&#228;ringe-gudfruchtighet. M&#228;n hafwa Gud f&#246;r &#214;gon i sitt lefwerne, ok str&#228;fwa efter dygd ok ber&#246;m ok &#228;hra f&#246;r dygd skull, d&#228;d h&#246;r en kar' til, sade han, ok icke f&#246;rqw&#228;fja d&#228;d &#228;dla Si&#228;lenes lius m&#228;d beest ok s&#246;delefnat, myckit mindre att kr&#228;nckiat ok sk&#228;mmat m&#228;d arghet ok ondska, den han altid kallade absentiam Dei, Gudz borte-warande. Sade att de Pr&#228;ster &#228;re myckin &#228;hra w&#228;rde, som f&#246;ra folket til dygders betracktelsser, som f&#246;rmana til R&#228;ttwijshet, T&#229;lighet, &#214;dmiukhet, Sk&#228;lighet, &#196;rbarhet, Troohet, Skickelighet, Ti&#228;nstwillighet, Flitighet ok f&#246;r all ting at haa' ett wackert ups&#229;t, ok l&#229;fligt f&#246;rehafwande. Fast&#228;n inte alt g&#229;r s&#229; just, som man sig f&#246;re-s&#228;tter, &#228;r likw&#228;l ett gott ups&#229;t en stadig muur ok styrcker ens mood in i d&#246;den.</inline></para><para>	<inline font-style="Courier New">J Octobris m&#229;nad 1671. den sidsta h&#246;st som han lefde, bad han mig g&#229; ok see til i bookl&#229;dorna, om d&#228;r wore n&#229;gon ny Autor som handlade de veritate Christian&#230; Religionis, efter d&#229; under warande Michelssm&#228;ss-marcknad, inkomme &#229;tskillige b&#246;cker. Jag war &#229;stad, s&#229;g d&#228;r efter m&#228;nn fant ingen. N&#228;r iag</pagenum><pagenum num="24" > kom ig&#228;n, r&#228;tte han sig up i s&#228;ngen s&#229; siuk som han war, ok fr&#229;gade m&#228;y om jag *hade funnit n&#229;gon? D&#229; jag swarade ney: tyckte han d&#228;d illa wara. Jag fr&#229;gade hwad han tyckte om Morn&#230;o, Grotio s&#229; ok w&#229;r Len&#230;o. Swarade han, d&#228;m wara wackra karar, m&#228;nn i den materien inte g&#246;ra tilfyllest.</inline></para><para /><para><inline font-style="Courier New">Tokot folk som grilra i d&#228;d som inte g&#246;rs behof.</inline></para><para>	<inline font-style="Courier New">D&#229; fr&#229;gade jag honom om han trodde, at man blijr salig om man d&#246;&#246;r i den Christna Religion? S. Ja. Hwad g&#246;rs d&#229; behoof m&#229;nde jag swara at bekymra sig om flere w&#228;gar, n&#228;r man haa'r en wiss, ok huad &#228;r d&#228;t &#229;t, til huad nytta etc.</inline></para><para>	<inline font-style="Courier New">Wore icke b&#228;tter troo wist &#228;n sw&#228;fwa i en orolig twiflan? H&#228;lst i de saker som dock ingen m&#228;nniskia kan utleeta. Ok om wij &#228;n skrifwa eller tala d&#228;rom &#228;r dock s&#229;dant alt stympw&#228;rck. Om icke d&#228;d b&#228;sta r&#229;det wore, at skiuta oss i Gudz hand, g&#246;ra w&#229;rt b&#228;sta, ok l&#229;ta Gud s&#246;rja f&#246;r d&#228;d andre? D&#229; h&#246;lt han m&#228;d mig, sade sig w&#228;l behaga mitt taal, ok sl&#246;&#246;t s&#229;: Gud som m&#228;g har l&#229;tit komma hijt i werden, gi&#246;r &#229;f m&#228;g huart Din Gudomelige willje behagar. Jag tackar Dig at Du har l&#229;tit mig f&#246;das en m&#228;nniskia, gifwit m&#228;g kropp ok si&#228;l, besk&#228;rdt m&#228;g f&#246;rnuft ok fullkomlige m&#228;nniskie-g&#229;fwor, j&#228;mte en h&#228;lsam kropp ok dageligit br&#246;d. Jag will nu d&#246;&#246;, om Du s&#229; behagar, ok fr&#246;gdar m&#228;g hierteligen &#246;fwer ett gott samwett, at iag inte weet at iag har giordt n&#229;gon m&#228;nniskia o-r&#228;tt. Andre m&#228;nnsklige feel ok brister troor iag at Du m&#228;g f&#246;rl&#229;ter. Sedan giorde han wackre bek&#228;nnelsser f&#246;r Pr&#228;sterne, fattade en stadig troo p&#229; Christum ok skildes mycket wackert h&#228;dan. Fick ok s&#229; en h&#228;rlig begrafning m&#228;d Process ok lijkpredijkan, s&#229; sk&#246;n som n&#229;gon sig skulle &#246;nska. Ok ehuruw&#228;l han inte hadde s&#229; myckit efter sig, att han kunde wederb&#246;rligen begrafwas, tilf&#246;ll honom likw&#228;l s&#229; myckit af en R&#228;tteg&#229;ngz Process som hans f&#246;rwanter</pagenum><pagenum num="25" > utf&#246;rde, s&#229; sk&#246;t ok Cammar Collegium ett anseenligit d&#228;r til at han blef hederligen begrafwen.</inline></para><para>	<inline font-style="Courier New">Ty som h&#246;gstbem&#228;ldte Cammar Collegium honom efter handen i lijfwet s&#229; myckit af hans l&#246;n l&#228;tte f&#229;, som han kunde lefwa t&#229;f i sin &#229;lderdom, s&#229;ssom en meriterad trogen Sw&#228;nsk ok god Konungzmann, sa droge de ok f&#246;r honom d&#228;n omsorgen sedan han war d&#246;d, att han an-st&#228;ndeligen bleef befordrad til grafwen i Sancte Clara k&#246;rkja p&#229; Norrmalm tillijka m&#228;d sin Son Otho Stiernhielm, som hade warit Assessor i Bergz-Collegio, ok d&#246;dde &#229;hret efter sin faar, ok f&#246;lgde s&#229; honom til grafwen. D&#228;n gode gubben giorde m&#228;y d&#228;n &#228;hran, ok bad m&#228;y at skrijfwa sin Grafskrift. Jag tackade honom f&#246;r d&#228;d f&#246;rtroende han til mig hade, ok fr&#229;gade huruledes han d&#228;n wille ha? D&#229; suarade han, Skrijfwer allenast m&#228;d n&#229;gre ord, p&#229; Sw&#228;nska,</inline></para><para>	<inline font-style="Courier New">Vixit dum vixit l&#230;tus.</inline></para><para>	<inline font-style="Courier New">Samma hans beg&#228;ran har iag skyldigst w&#228;rkst&#228;llt, ok skrijfwit s&#229;ledes:</inline></para><para>	<inline font-style="Courier New">In-under denne Sten &#228;r J&#246;ran Stiernhielm g&#246;md</inline></para><para>	<inline font-style="Courier New">Af L&#228;rdom ok f&#246;rst&#229;nd, knapt troor iag nonsin gl&#246;md:</inline></para><para>	<inline font-style="Courier New">Seu:</inline></para><para>	<inline font-style="Courier New">In-under denne Steen har man Her Stiernhielm g&#246;mt</inline></para><para>	<inline font-style="Courier New">Huars l&#228;rdom, wett ok sk&#228;l, skal aldrig blijfwa gl&#246;mt:</pagenum><pagenum num="26" ></inline></para><para>	<inline font-style="Courier New">Sijn Tree ok Siuttj &#229;hr, han h&#228;r i werden hinte</inline></para><para>	<inline font-style="Courier New">dock acktade werden, r&#228;tt som en dr&#246;m, ok inte</inline></para><para>	<inline font-style="Courier New">Hans h&#246;ge g&#229;fwors prackt, will iag ey meer beskrijfwa</inline></para><para>	<inline font-style="Courier New">Em&#228;dan iag ey d&#228;m tilfyllest orkar drijfwa:</inline></para><para>	<inline font-style="Courier New">Seu</inline></para><para>	<inline font-style="Courier New">Ty iag dock ey f&#246;rm&#229;r dem alle w&#228;rdligt drijfwa:</inline></para><para>	<inline font-style="Courier New">D&#228;d ene s&#228;ger iag thet han mig sielfwer saad:</inline></para><para>	<inline font-style="Courier New">S&#229; l&#228;nge iag h&#228;r lefdt, s&#229; lefd iag glaad.</inline></para><para>	<inline font-style="Courier New">Mitt Latinske Epigramma om honom will iag ok h&#228;r tils&#228;ttia.</inline></para><para>	<inline font-style="Courier New">  Si Brunkberg Pindus, Si Sueca Gr&#230;cia, Stiernhielm</inline></para><para>	<inline font-style="Courier New">Esser Aristoteles, esset et ipse Plato,</inline></para><para>	<inline font-style="Courier New">Quin etiam Ph&#230;bus, tanto cum numine Musis</inline></para><para>	<inline font-style="Courier New">Pr&#230;fuit Arctois unicus ille, novem.</inline></para><para>	<inline font-style="Courier New">Han bodde nedan f&#246;r Brunkberg p&#229; Norrmalm. D&#228;nne H&#246;gl&#228;rde mannens ord har iag vijd tilf&#228;lle n&#229;got omst&#228;ndeligen welat beskrijfwa, b&#229;de f&#246;rdenskull at iag weet, m&#229;ngen &#228;r lystin ok curieu at wetta hans meningar, som ok, at han, s&#229;ssom utan twijfwel ett ibland de Excellenteste ok ypperste Ingenier som Swerje n&#229;nsin har burit, f&#246;rti&#228;nar hoos oss en oafl&#229;telig ihogkomst, s&#229; ok hoos efterkommanden ok den senre werden (undantagandes d&#228;d ene) ett ow&#228;rdeligit gott lof-ord, ded iag s&#229; mycke meehr honom skyldig &#228;r, som iag af honom ha'r m&#229;nge wackre meddelningar ehrh&#229;llit.</pagenum><pagenum num="27" ></inline></para><para>	<inline font-style="Courier New">Efter som ombyte &#228;r lustigt, s&#229; wille wij nu spassera ut eller wandra i den yttre w&#228;rden, ok m&#228;rkia de fremmandes Spr&#229;k eller Ordelag, ok f&#246;rst de Gambles.</inline></para><para /><para><inline font-style="Courier New">44.</inline></para><para>	<inline font-style="Courier New">Cyrus wille inte inl&#229;ta sig m&#228;d en d&#228;yelig Fru, som han hade tagit til f&#229;nga, p&#229; d&#228;d han icke m&#229;tte blij, sade han, sin f&#229;nges f&#229;nge.</inline></para><para /><para><inline font-style="Courier New">45. Wijn missbrukat, &#228;r f&#246;rgift.</inline></para><para>	<inline font-style="Courier New">Medan han &#228;n war i sin barndom, s&#229;g han Astyages drucken, raglande ok staplande, d&#228;raf fattade han en s&#229;dan leeda f&#246;r wijn, at han kallade t&#228;d f&#246;rgift.</inline></para><para /><para><inline font-style="Courier New">46.</inline></para><para>	<inline font-style="Courier New">Xerxes sade sig ha myckit folk, m&#228;n f&#229; soldater, hwilcket blef sant, i synnerhet, -- --</inline></para><para /><para><inline font-style="Courier New">47. Af-sp&#228;nstighet moot w&#228;l-meriterade, farlig.</inline></para><para>	<inline font-style="Courier New">Themistocles wardt af de Athenienser f&#246;racktat ok f&#246;rdrifwin: tog s&#229; sin tilflycht til Artaxerxes, hwilcken honom ok f&#228;ijen emot-tog ok sade: Gudarna skiute mina Fiender altijd d&#228;d i hogen, at f&#246;rackta sine b&#228;sta Personer.</inline></para><para /><para><inline font-style="Courier New">48. G&#246;r w&#228;l, ok l&#228;tt folket tala.</inline></para><para>	<inline font-style="Courier New">Artaxerxes Mnemon sade om en bakdantare: Honom &#228;r l&#229;fligit at tala, m&#228;nn m&#228;y at g&#246;ra dhet b&#228;sta jag kan.</inline></para><para /><para><inline font-style="Courier New">49. Frucktan w&#228;nd i l&#246;ye.</inline></para><para>	<inline font-style="Courier New">N&#228;r Hannibal en g&#229;ng stoog til redz at sl&#229;ss m&#228;d de Romare, kom en took ok sade at de Romare hade s&#229; w&#228;l f&#246;rordnat sin slachtordning at d&#228;d war under &#229;t: D&#229; suarade Hannibal, d&#228;d &#228;r inte under, m&#228;nn at ibland s&#229; myckit folk &#228;r ingen som heter som-du, d&#228;d &#228;r st&#246;rre under. Hwilcket w&#228;nde den f&#246;rundran i l&#246;ye.</pagenum><pagenum num="28" ></inline></para><para /><para><inline font-style="Courier New">50. Egit roos ok g&#229;fwors erk&#228;nsel stundom loflig, i synnerhet n&#228;r man har elake grannar.</inline></para><para>	<inline font-style="Courier New">N&#228;r Hannibal en g&#229;ng kom til tals m&#228;d Scipio om tappre Generaler, giorde han Alexander till den f&#246;rnembste ibland dem alle, Pyrrhus til den andre, sig sielf til den tredie. Scipio f&#246;rundrade sig d&#228;r&#246;fwer at han s&#229; wille &#230;stimera sig sielf: D&#229; suarade Hannibal; om iag hade &#246;fwerwunnit ehr, skulle iag hafwa n&#228;mbdt mig den f&#246;rste.</inline></para><para /><para><inline font-style="Courier New">51. Hemlige tings uppenbarande twe-skadeligit.</inline></para><para>	<inline font-style="Courier New">Hieron, de Syracusaners konung i Sicilien, sade at den som uppenbarar d&#228;t som l&#246;nt borde h&#229;llas, giorde illa icke allenaste emot dem, som dem det hade f&#246;rtrodt, utan ok emot dem, som de s&#229;dant uppenbarade f&#246;re. Ty, sade han, n&#228;r wij willje at en ting icke skall blij kunnigt, s&#229; hate wij icke allenast dem som s&#228;yat, utan ok dem som wettat.</inline></para><para /><para><inline font-style="Courier New">52. Natteg&#229;ng f&#246;rtagen.</inline></para><para>	<inline font-style="Courier New">Dionysius, Tyrann i Sicilien, straffade h&#229;rdt Str&#229;ter&#246;fware, men skonte dem som toge kappan t&#229;f folket om n&#228;ttren, til at draga sine unders&#229;tare, som han sade, fr&#229;n debaucher ok natteg&#229;ng.</inline></para><para /><para><inline font-style="Courier New">53.</inline></para><para>	<inline font-style="Courier New">Samme Dionysius, -- -- --</inline></para><para /><para><inline font-style="Courier New">54. P&#228;nningar utan bruk. Mull ok Gull obrukat, lijke-w&#228;rdige.</inline></para><para>	<inline font-style="Courier New">En af hans unders&#229;tare hade myckit penningar dem han dock ey brukade: Kungen fick d&#228;d wetta ok l&#228;tt s&#229; taa &#229;f'n dem. Borgaren hade &#228;n n&#229;got qwart, ok k&#246;pte d&#228;r f&#246;r en &#229;ker. D&#229; Dionysius d&#228;t f&#246;rnam l&#228;t han gee'n igen de andre p&#228;nningarne ok sade at han war glad at bemelte Borgare hade nu l&#228;rt bruka d&#228;m.</inline></para><para /><para><inline font-style="Courier New">55. L&#228;rde, gynnade f&#246;r &#228;hra skull.</inline></para><para>	<inline font-style="Courier New">Hans son, Dionysius d&#228;n yngre sade at han af ok uppe-h&#246;lt</pagenum><pagenum num="29" > de l&#228;rde, icke s&#229; myckit f&#246;r d&#228;t han giorde s&#229; stoort estim af d&#228;m sielf, utan efter folket estimerade honom f&#246;rdenskull.</inline></para><para /><para><inline font-style="Courier New">56. Philosophien aktar motg&#229;ng f&#246;ga.</inline></para><para>	<inline font-style="Courier New">Sedan denne Dionysius hade blijfwit drijfwen ifr&#229;n sitt konungarijke Sicilien, ok *wurdtit en skoolm&#228;stare i Corinth, fr&#229;gade man honom huar til Plato ok hans Philosophie d&#228;n han s&#229; flitigt hade studerat, nu ti&#228;nte honom? Han suarade til att t&#229;hla en s&#229; stoor omw&#228;ndning ok revolution deste b&#228;ttre.</inline></para><para /><para><inline font-style="Courier New">57. Lyckan &#228;rfwes ey altij m&#228;d *&#229;gan.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng f&#246;rbr&#229;dde honom en n&#228;swijs, at han af en Kung war worden en Privat-person, d&#228;r hans Fader hade blijfwit af Privat-person en Konung, d&#229; suarade han, min faaar haar lemnat mig sitt rijke, men icke sin lycka.</inline></para><para /><para><inline font-style="Courier New">58. Moderation i medg&#229;ng.</inline></para><para>	<inline font-style="Courier New">Philippus, konung i Macedonien som war Alexander Magnus' faar, hade en g&#229;ng tree stora lyckor p&#229; samma tijd, n&#228;mligen at han want ett Prijs i de Olympiske riddar spelen, want en stoor slachtning emoot sine fiender, ok wardt beg&#229;fwad med en son: D&#229; brast han i d&#228;sse orden: O lycka, s&#228;nd mig nu n&#229;gon lijt'n olycka, at upw&#228;ga s&#229; myckin go-lycka.</inline></para><para /><para><inline font-style="Courier New">59. En f&#228;rg at slippa g&#246;ra illa. [?]</inline></para><para>	<inline font-style="Courier New">Hans hof-r&#229;d r&#229;dde honom til at k&#246;ra bort en som hade talt illa om'n. D&#228;t wore wist giordt, sade han, at l&#228;ta honom, g&#229; ok tala illa om m&#228;y &#246;fweralt.</inline></para><para /><para><inline font-style="Courier New">60.</inline></para><para>	<inline font-style="Courier New">Denne Philippus bek&#228;nde sig hafwa at tacka dhe Grekeske Oratorer ok Poe1ter, f&#246;r m&#229;ngen god anledning til at r&#228;tta sijne fehl.</inline></para><para /><para><inline font-style="Courier New">61. Meriter ansedde.</inline></para><para>	<inline font-style="Courier New">N&#228;r en af hans trogneste konungzm&#228;nn hade aflijdit, sade en at han war &#229;ldersteegen, ok hade l&#228;nge nog lefwat: Swarade</pagenum><pagenum num="30" > Philippus, l&#228;nge nog f&#246;r honom sielf, m&#228;nn icke f&#246;r m&#228;y ok mitt konungrike, som honom ok hans f&#246;rst&#229;nd sakna. S&#229; har iag icke &#228;nnu hedrat honom, som iag wille.</inline></para><para /><para><inline font-style="Courier New">62. Ministrers tro, &#228;r kungens roo.</inline></para><para>	<inline font-style="Courier New">En m&#229;ron hade han s&#229;fwit l&#229;ngt in p&#229; dagen, efter han viste, sade han, att Antipater wakade f&#246;r honom.</inline></para><para /><para><inline font-style="Courier New">63. Dem storom anst&#229;r heller at h&#246;ra Musik, &#228;n at g&#246;ra Musik.</inline></para><para>	<inline font-style="Courier New">N&#228;r Philippus en g&#229;ng m&#228;rckte sin unge son Alexander g&#229; ok siunga, med Mordanter, ok Coloraturer, sade han, Sk&#228;ms du inte at siunga s&#229; w&#228;hl, min son.</inline></para><para /><para><inline font-style="Courier New">64. En konung st&#229;r   Gloria   w&#228;l.</inline></para><para>	<inline font-style="Courier New">M&#228;dan Alexander &#228;n tr&#228;dde sijne barnskoor, ok h&#246;rde at hans faar bem&#228;cktigade sig m&#229;nge plasser, utbrast han i klagan, att fadren intog alt ok lemnade honom inte til at winna. De andre bode honom gee sig tilfredz, efter fadrens winst wore ok f&#246;r honom sonen: Dock sade han, har iag icke *&#228;ran d&#228;r-af.</inline></para><para /><para><inline font-style="Courier New">65. Art'n l&#229;ter sij sig i tijd.</inline></para><para>	<inline font-style="Courier New">N&#228;r Philippus s&#229;g at hans son Alexander &#228;nnu heel ung r&#229;dde m&#228;d at beqw&#228;ma den yra h&#228;st'n Bucephalus, som til d&#228;n dagen aldrig hade lijdit n&#229;gon rijdare, sade han: S&#246;k dig ett st&#246;rre Rijke, min son, ty mitt l&#228;r wara dig f&#246;r lijte.</inline></para><para /><para><inline font-style="Courier New">66 Gloria   f&#246;rmehr &#228;n p&#228;nningar.</inline></para><para>	<inline font-style="Courier New">N&#228;r Darius nu nogsamt m&#228;rckte sig wara af Alexander &#246;fwerw&#228;ldigat, skickade han til honom ok b&#246;d honom en stoor summa p&#228;nningar f&#246;r sin dr&#229;ningz ok twenne fr&#246;knars &#229;terl&#246;sning, s&#229;som ok myckit land, n&#228;stan h&#228;lften af sitt Rijke, allenast han &#228;nd&#229; d&#228;r m&#228;d wille wara tilfridz, ok g&#246;ra freed. Sedan nu Darius Ambassadeurer s&#229;dant hade framst&#228;lt, l&#228;tt Alexander dem taga aftr&#228;de ok teeg sielf l&#228;nge stilla, willjandes h&#246;ra hwad hans r&#229;d d&#228;rtil skulle swara.</pagenum><pagenum num="31" ></inline></para><para>	<inline font-style="Courier New">Efter n&#229;gon tystheet toog Parmenio ti' ordet ok sade at han w&#228;l h&#246;lle m&#228;d at konungen toge trettije Gull-Talenter, g&#246;r efter w&#229;rt mynt ungef&#228;r -- -- f&#246;r en k&#228;ring ok tw&#229; flickor. D&#229; swarade Alexander, misshagandes hans taal: om iag wore Parmenio, skulle iag ok s&#229; h&#228;ller taga moot penningar &#228;n heder ok prijs. Et ego si Parmenio essem, pecuniam guam gloriam mallem. Sedan gaf han Darius' afgesant til swars, att han skulle komma ok bewijsa, om d&#228;d wore hans eget d&#228;d land han wille gifwa honom, eller om ded h&#246;rde Alexander til.</inline></para><para /><para><inline font-style="Courier New">67. Lijt'n kropp, stor &#228;hra.</inline></para><para>	<inline font-style="Courier New">N&#228;r kung Phillip en g&#229;ng f&#246;ll, ok s&#229;g (sedan han hade stijgit opp) sin kropps lijknelsse skepnad eller gestalt i mullen; Ack Gud, sade han, hur lijte rum wij upfylla, ok heele werden kan knapt f&#246;rn&#246;ya w&#229;r beg&#228;relsse.</inline></para><para /><para><inline font-style="Courier New">68. Twedr&#228;ckt i lust ok modighet w&#228;nd.</inline></para><para>	<inline font-style="Courier New">Om m&#229;ron f&#246;r den Arbeliske slacktningen komme Alexanders &#246;fwerstar ok klagade at soldaterne hade l&#229;tit sig f&#246;rliuda som wille de sielfwe beh&#229;lla bytet, som efter segren worde fallandes. Courage, sade Alexander, d&#228;t &#228;r ett omen ok teckn til seger. Ty, de som tala s&#229; t&#228;nkia inte myckit at fly.</inline></para><para /><para><inline font-style="Courier New">69. Bl&#246;t commendant.</inline></para><para>	<inline font-style="Courier New">N&#228;r man sade att en plass war o&#246;fwervinnerlig, m&#228;nn d&#228;n som d&#228;r commenderade war en obehiertad mann, den plassen, sade han, &#228;r d&#229; inte o&#246;fwerwinnerlig.</inline></para><para /><para><inline font-style="Courier New">70. K&#228;rlek &#228;lskas, &#228;hran &#228;hras.</inline></para><para>	<inline font-style="Courier New">Han &#228;hrade meer Craterus ok &#228;lskade meer Hephestion, ty sade han, Craterus han &#228;lskar konungen, m&#228;nn Hephestion han &#228;lskar Alexander.</inline></para><para /><para><inline font-style="Courier New">71. F&#228;gring &#246;gnsiuka.</inline></para><para>	<inline font-style="Courier New">Han kallade de persiske qwinfolket, &#246;g'n-siukor, ty de giorde, sade han, m&#228;d deras sk&#246;nheet ondt i &#246;gonen (ondt n&#228;r man ska mista dem).</pagenum><pagenum num="32" ></inline></para><para /><para><inline font-style="Courier New">72. Speel, Tijdf&#246;rderf.</inline></para><para>	<inline font-style="Courier New">Han lade b&#246;te p&#229; n&#229;gre sine herrar, som wore galne te spela, s&#228;yandes att de m&#229;tte inte g&#246;ra Profession t&#229;f tijd-f&#246;rdrijf.</inline></para><para /><para><inline font-style="Courier New">73. G&#246;ra-w&#228;l, omtalas illa, Kunge-mood.</inline></para><para>	<inline font-style="Courier New">N&#228;r de sa' f&#246;r'n at n&#229;gre f&#246;rtaalt'n, suarade han: D&#228;d &#228;r kungligit at bewijsa folket gott ok l&#229;ta d&#228;m taala. Regium est bene facere et mal&#223; audire. Samme spr&#229;k s&#228;ges Richelieu st&#228;dse ha' haft i munnen, som har m&#228;sterligen kunna dissimulerat ok bortslagit alt f&#246;rtaal i w&#228;dret h&#229;llandes sitt streek fram.</inline></para><para /><para><inline font-style="Courier New">M&#229;tt i maat ok dryck god kock.</inline></para><para>	<inline font-style="Courier New">De Carers ett Asiatiskt folks dr&#229;ning, s&#228;nde stundom til Alexander delicatesser ok gode leckre r&#228;tter: En g&#229;ng sade han, att han hade b&#228;tter kockar &#228;n hon, nemligen n&#229;got &#229;terh&#229;ll i &#228;tande den ene m&#229;ltij'n, s&#229; kunde han &#228;ta wal, den andre maltij'n. Ok sedan flijtighet i sitt f&#246;rehafwande, hwilcken giorde at mat'n smaka w&#228;hl, ok tijden gick lustigt bort.</inline></para><para /><para><inline font-style="Courier New">Sk&#228;gg, Greepan n&#228;r man sl&#229;ss f&#246;rhand.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng n&#228;st f&#246;r en slacht, kom en General ok fr&#229;gade om han hade n&#229;'-meer att befalla: Inte meer swarade Alexander, &#228;n att sk&#228;gget m&#229; af-rakas p&#229; alle Macedoniske soldater. N&#228;r han s&#229;g at Parmenio f&#246;rundrade sig d&#228;r&#246;fwer, sade han: Wettni inte, att i en drabning inte b&#228;tter grepan &#228;r &#228;n ett stoort sk&#228;gg, att fatta ti.</inline></para><para /><para><inline font-style="Courier New">Tysthet ok f&#246;rtegenhet.</inline></para><para>	<inline font-style="Courier New">Alexanders moo'r skreef en g&#229;ng sin son til ok anklagade Antipater: Kungen l&#228;tt Hephestion l&#228;sa brefwet, m&#228;nn toog sitt signete ok tryckt'n p&#229; munn. D&#228;n Herr'n har warit hiskelig tiltagsen ok arbetsam. N&#228;r han &#228;nteligen wille till Jupiter Ammons Orakel i Libyen eller Africa, ok hans soldater stoge myckin m&#246;da ut, b&#229;de f&#246;r solens h&#228;ftigt br&#229;dande hetta, s&#229; w&#228;l</pagenum><pagenum num="33" > f&#246;r den l&#246;se sand skull, som de hade at tr&#229;ka ti, m&#229;ste de snart af torst f&#246;rsm&#228;ckta, efter i den t&#229;rra marken war inte wattn til f&#229;ngs, ok d&#228;d som de hade f&#246;rdt m&#228;d sig p&#229; Cameel-ryggar, war alt. Omsider toog d&#228;d p&#229; at r&#228;gna, d&#229; gapade alle soldaterne ok l&#228;tte r&#228;gna i munn p&#229; sey. N&#228;r de nu hade hunnit fram, h&#228;lsade den &#228;lste Jupiters pr&#228;st Alexander f&#246;r Jupiters Son.</inline></para><para>	<inline font-style="Courier New">Alexander, gl&#246;mmandes &#229;f sitt m&#228;nsklige tilst&#229;nd toog emot den tittlen ok fr&#229;gade om &#246;det hade &#228;hrnat honom heela werdenes herskap? Den &#228;lste pr&#228;st'n swarade Ja. D&#228;rp&#229; fr&#229;gade han om faar-sins m&#246;rdare, om de &#228;nnu st&#229;tt sitt straff. Pr&#228;st'n sade at hans faar war od&#246;delig: m&#228;nn kung Phillips m&#246;rdare hade alle st&#229;tt sitt straff. NB. Alexander gl&#246;mde h&#228;r bort att han nyss tilf&#246;rende war kallad Jupiters Son.</inline></para><para>	<inline font-style="Courier New">Han hade w&#228;l haft lust at forts&#228;ttja sin reesa b&#228;tter in i Egypten ja ok Ethiopien, m&#228;nn efter som han hade Darius til fiende i Asien, begaf han sig dijt honom tilm&#246;tes, sedan han i Africa hade lemnat Garnizon ok sakerne i godt skick. N&#228;r han kom til floden Tigris (som af sn&#228;llhet eller hastighet har f&#229;tt sitt namn, ty Tigris heter p&#229; Persiska en pijl) d&#228;r l&#228;t han sitt folk wada &#246;fwer, fast&#228;n d&#228;d stoog up &#246;fwer axlarna p&#229; d&#228;m, g&#229;endes sielf f&#246;r-&#229;t. &#196;fwen s&#229; wadade han med sitt folk &#246;fwer &#229;&#229;n Granicus. Ok s&#228;ger Curtius at hans krigzh&#228;r d&#229; heel ok h&#229;llen hade kunnat ruineras, om n&#229;gon hade dristat sig at winna: deleri potuisset exercitus si quis ausus esset vincere (n&#228;mligen d&#229; de s&#229; komme &#246;fwer floden) sed perpetua regis fortuna avertit hostem. S&#229; slapp han ok lyckeligen fram igenom de tr&#229;nge Ciliciens berg-k&#228;ftar.</inline></para><para /><para><inline font-style="Courier New">Alexander metebat, mihi spicilegium relictum est.</inline></para><para>	<inline font-style="Courier New">Antigonus som kom efter Alexander at regera i Asien, war n&#229;got str&#228;ng att p&#229;l&#228;gga utlagor, ok karg at ut-dela l&#246;ner ok af-betalningar. N&#228;r en af hans herrar sade, inte hade Alexander s&#229; giordt, swarade Antigonus: Alexander skaar ok jag pl&#229;ckar axen efter sk&#246;rd-anden i Asien.</pagenum><pagenum num="34" ></inline></para><para /><para><inline font-style="Courier New">F&#246;rsumlig, doger icke domen.</inline></para><para>	<inline font-style="Courier New">Samme Antigonus afsatte de Officerare som drucke sig druckne, ok satte soldaterne i stelle at commendera. Ty sade han, den b&#246;r commendera andre, som b&#228;tter &#228;n andre g&#246;r sin plicht.</inline></para><para /><para><inline font-style="Courier New">Sleeker go-maat f&#229;r ofta peppar igen f&#246;r socker.</inline></para><para>	<inline font-style="Courier New">N&#228;r en Poe1t hade i Verser kallat honom en Gude-Son, swarade han: min kammar-tj&#228;nare weet w&#228;l annat. En *Smickrare sade at konungens willja &#228;r Justitiens r&#228;ttesn&#246;re: sade Antigonus, s&#228;g heller, at Justitien &#228;r kungens willjas r&#228;ttesn&#246;re.</inline></para><para /><para><inline font-style="Courier New">Kungens n&#228;rvaro s&#229; god som n&#229;gre tusen mann.</inline></para><para>	<inline font-style="Courier New">Antigonus den andre, r&#228;tt som han skulle tr&#228;ffa m&#228;d fienden, kom en ok sade at fienden war myckit starckare &#228;nn han: d&#229; swarade Antigonus, f&#246;r hur' m&#229;nge r&#228;knar du m&#228;y?</inline></para><para /><para><inline font-style="Courier New">Salarium non nativitati sed meritis debetur.</inline></para><para>	<inline font-style="Courier New">En yngling kom ok beg&#228;rde af honom samma l&#246;n som sin faar hade haft: n&#228;r du g&#246;r den ti&#228;nst som din faar giorde, swarade Antigonus, ska l&#246;nen f&#246;llja.</inline></para><para /><para><inline font-style="Courier New">Lijte feel g&#246;r ofta stoor olycka.</inline></para><para>	<inline font-style="Courier New">N&#228;r Lysimachus en af Alexandri efter-tr&#228;dare hade f&#246;r brist af wattn, m&#229;st ge sig i Fiendens h&#228;nder, ok han seen en g&#229;ng drack, sade han, Herre Gud, hwa f&#246;r en ringa ting som iag har mist min frijhet ok f&#228;stning f&#246;re!</inline></para><para /><para><inline font-style="Courier New">D&#228;r tr&#228; hugges, faller sp&#229;nar Aureo hamo piscari *halecas Gott hufwud ok god kropp klifwer opp.</inline></para><para>	<inline font-style="Courier New">Pyrrus de Epiroters Konung (Epirus ett landskap i Grekeland) n&#228;r han hade wunnit tw&#229; slag mot de Romare, sade han, om wij winna d&#228;d tridje til, &#228;r d&#228;t ute m&#228;d oss (i anseende til det myckla folket som gik &#229;t i slacktningarne) han sade ok: Huru l&#228;tt skulle ded wara at ta in heela werden antingen f&#246;r mey, med Romerske Soldater, eller f&#246;r de Romare om iag wore deras kung.</pagenum><pagenum num="35" ></inline></para><para /><para><inline font-style="Courier New">Den brafweste regere!</inline></para><para>	<inline font-style="Courier New">Hans S&#246;nner fr&#229;gade honom &#229;t hwilckendera han lemnade Rijket, &#229;t den, sade han, som b&#228;sta w&#228;rjan f&#246;rer. D&#228;r-af upw&#228;cktes s&#246;nerne, som d&#229; wore unge til at l&#228;ra krigz-konsten. M&#228;nn gaf d&#228;m ok ett twedr&#228;ckts &#228;mne.</inline></para><para /><para><inline font-style="Courier New">Obillig ok otilb&#246;rlig beg&#228;ran billigt afslagen.</inline></para><para>	<inline font-style="Courier New">Agesilaus den store konungen i Lacedemon eller Sparta bleef en g&#229;ng krafd om en ting d&#228;d han i hastighet hade l&#229;fwat. D&#229; swarade han: om d&#228;d &#228;r r&#228;tt ded ni beg&#228;ren, s&#229; har iag l&#229;fwat ehr-et, m&#228;nn &#228;r d&#228;d or&#228;tt s&#229; [har] iag sagdt'et, m&#228;nn inte tilsagdt eller lofwat'et. D&#229; swarade den andre, kungar m&#229;ste h&#229;lla ded de bara m&#228;d en winck bejaka. D&#229; swarade kungen: underd&#229;nare m&#229;ste inte beg&#228;ra, utan d&#228;d som r&#228;tt ok sk&#228;ligt &#228;r, deras kung ok f&#228;dernesland hederligit ok nyttigt.</inline></para><para /><para><inline font-style="Courier New">Hus-m&#228;nn. &#214;fwerfl&#246;d mister sin frijhet, den sparsamhet beh&#229;ller.</inline></para><para>	<inline font-style="Courier New">De Laced&#199;monier leefde nycktert ok tarfweli, som gode hus-m&#228;nn. N&#228;r en g&#229;ng en fr&#228;mmande undrade d&#228;r p&#229;, att b&#229;' kungen ok folket kunde s&#229; menagera ok niuggas, swarade kungen, wij up-sk&#228;re deste ymnigare &#229;hrsw&#228;xt h&#228;raf, nemligen frijhet.</inline></para><para /><para><inline font-style="Courier New">O-&#228;del Si&#228;l &#228;r bukens tr&#228;l.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng reste Agesilaus en lijt'n stad f&#246;rbij. De skickade til honom n&#229;gre delicatesser ur staden j&#228;mte br&#246;d ok wijn. Han toog br&#246;det ok n&#229;go-wijn, ok den lecker-maten befalte han utskiftas bland sine tienare (som s&#229;dant f&#246;r sitt h&#246;gsta goda h&#229;lla).</inline></para><para /><para><inline font-style="Courier New">W&#229;r hog st&#229;r att g&#246;ra Fyrkantigt rundt ok rundt fyrkantigt.</inline></para><para>	<inline font-style="Courier New">D&#229; han under en reesa fick sij en tr&#228;byggning aft&#228;llgde timmer-stockar, s&#229;g ok sparrarne under taket fyrkantige, fr&#229;gade han hwar s&#229;dana fyrkantiga tr&#228;n w&#228;xte? De swarade at de w&#228;xa runde, m&#228;n man t&#228;lljer dem fyrkantige med yxsan. D&#229; swarade han: Om di w&#228;xte fyrkantige, skull' ni ki t&#228;llja dem runde, s&#229; stoor fiende war han moot on&#246;dig omkostnad.</pagenum><pagenum num="36" ></inline></para><para /><para><inline font-style="Courier New">Inb&#246;rdes Trohet &#228;r fast mur.</inline></para><para>	<inline font-style="Courier New">En fr&#229;gade honom hur d&#228; kom til at d&#228;d war inge murar kring Sparta eller Lacedemon? Han swarade, peekandes p&#229; sine bew&#228;pnade Borgare ok Soldater, sij d&#228;r &#228;re stadzmurarne kring om Sparta.</inline></para><para /><para><inline font-style="Courier New">R&#228;dd Frijar f&#229;r aldrig wacker Bru.</inline></para><para>	<inline font-style="Courier New">En annan fr&#229;gade huru man skulle winna ett od&#246;deligit namn ok stoort ber&#246;m? D&#229; swarade Agesilaus, om ni f&#246;rackten d&#246;den.</inline></para><para /><para><inline font-style="Courier New">Stadighet.</inline></para><para>	<inline font-style="Courier New">N&#228;r han hade intagit en stoor deel af Asien, ok wunnit en ok annan slacktning, kom han heem til Sparta igen, ok bytte inte om, af sin f&#246;rre sed til att lefwa, at man p&#229; honom inte m&#228;rckte n&#229;gon upbl&#228;sen ok f&#246;rh&#228;fwen &#229;t-burd af s&#229; myckin lycka. S&#229; stoor &#228;hra han inlade utom Landz, s&#229; n&#228;tt ok husacktigt lefde han hemma.</inline></para><para /><para><inline font-style="Courier New">Endr&#228;cht.</inline></para><para>	<inline font-style="Courier New">Han blef en g&#229;ng tilfr&#229;gat hur d&#228; kom til at hans Republic s&#229; florerade? D&#228;rf&#246;re, sade han, at de som r&#229;da, r&#229;da w&#228;l, ok de som lyda, lyda w&#228;l. Ok allas w&#229;r ijd ok tracktan st&#229;r at huar ok en m&#229; g&#246;ra sitt b&#228;sta til det gemeene b&#228;sta.</inline></para><para>	<inline font-style="Courier New">N&#228;r han en g&#229;ng skulle efter de gamles sedw&#228;na, taa teckn ok m&#228;rcken af diurs inelfwer, lagade han, at de bokst&#228;fren Victoria skrefwes eller p&#229; n&#229;go s&#228;tt trycktes in i hans hand-loga, afwugt. Sedan toog han ok kramade lefren af offret, ok wijste at d&#228;r p&#229; syntes fullkomligen Victoria. Folket trodde m&#228;rkit, ok ginge modigt stad, ok wunne slackten.</inline></para><para /><para><inline font-style="Courier New">En konung sielf sit s&#228;nningbod Unus ad unum.</inline></para><para>	<inline font-style="Courier New">En annan de Lacedemoniers konung som hette Agis war s&#229; enfaldig at han reeste enende ensam til konung Phillip i Macedonien.</pagenum><pagenum num="37" > Kung Phillip sade: s&#229; allena? Kung Agis swarade, En til En. S&#229; f&#246;rmyckit n&#228;tt ok karg war han om sig, at han inte n&#228;nndes kosta p&#229; n&#229;go f&#246;llje, myckit mindre af-f&#228;rdiga n&#229;gon Ambased&#246;r. Agis fr&#228;nder beg&#228;rde af honom n&#229;got som war d&#228;d algemeene skadeligit; d&#229; swarade han, Jag ska gee ehr d&#228;d ni willen, ok inte d&#228;d ni beg&#228;ren (s&#228;ijen) De f&#246;rstoget inte. D&#229; sade han: willen i icke at ehr, s&#229; w&#228;l som allom ska g&#229; w&#228;l i hand? Sw: Jo. (D&#228;rp&#229; foor han foort) om iag bewilljar ehr, ok hwar ok en sin beg&#228;ran, s&#229; g&#229;r det &#228;ntligen eder illa, alle tilhopa. Ty i beg&#228;ren f&#246;r huar ok en i synnerhet, d&#228;d Eder alla blijr skadligit.</inline></para><para>	<inline font-style="Courier New">En fr&#229;gade hwij de Spartaner inte hade n&#229;gon allgemeen Cassa? D&#229; swarade en af hopen: at icke dess Cass&#246;rer m&#229; f&#246;rderfwas, komma p&#229; skam.</inline></para><para>	<inline font-style="Courier New">En sade, -- -- --</inline></para><para>	<inline font-style="Courier New">En fr&#229;gade: hwad har du d&#228;r f&#246;r en book? Sw: Kungens lof-skrift. Genswar. Hwem &#228;r som lastar honom? (man kan w&#228;l ber&#246;mma d&#228;d som ber&#246;mligit &#228;r).</inline></para><para /><para><inline font-style="Courier New">Mild moot arg, &#228;r omild moot from.</inline></para><para>	<inline font-style="Courier New">En war som ber&#246;mde Charillus at han war mild moot alle menniskior: d&#229; swarade Archidamidas, m&#228;d hwad (fronte) anseende kan den ber&#246;mmas som &#228;r mild moot alle ok s&#229; moot Sceleratos. Mildhet emoot de arge, &#228;r icke d&#228;d w&#229;ld, grymhet ok omildhet emot de fromme.</inline></para><para>	<inline font-style="Courier New">En fr&#229;gade huru de Spartaners &#214;fwerhet hette? D&#229; swarade Archidamus. Lag ok r&#228;tt.</inline></para><para /><para><inline font-style="Courier New">Harar, r&#228;dde fijender.</inline></para><para>	<inline font-style="Courier New">N&#228;r han en g&#229;ng bel&#228;grade staden Corinth, ok han fick sij af en h&#228;ndelsse n&#229;gre harar l&#246;pa uhr en tr&#228;g&#229;rd, utan f&#246;r staden, sade han: h&#229;, h&#229;! br&#246;ders, vij ha fiender som l&#228;ttligen st&#229; til at winna.</pagenum><pagenum num="38" ></inline></para><para>	<inline font-style="Courier New">N&#228;r han en g&#229;ng bleef tagen til medlare, emellan tw&#229; tr&#228;tande, toog han af dem en Ed att de skulle wara tilfreds med hans Sententz. N&#228;r de hade swurit d&#228;rp&#229;, sade han: Min Sententz, &#228;r att i m&#229;tte f&#246;rlijkas f&#246;rr-&#228;n i g&#229; h&#228;dan ur st&#228;llet (d&#228;d de ok giorde)</inline></para><para>	<inline font-style="Courier New">Cleomenes, n&#228;r han m&#228;d de Argiver hade ing&#229;tt 7 dagars stillest&#229;nd, &#246;fwerf&#246;ll han d&#228;m p&#229; den tridie natten. D&#229; de f&#246;rbr&#229;dde honom hans trol&#246;shet, swarade han sig ha dagtingat om 7 dagars stillest&#229;nd, n&#228;tterne on&#228;mde.</inline></para><para>	<inline font-style="Courier New">Men han ni&#246;t icke l&#228;nge sin Meen-eds fruckt, ty han bleef ginast i hi&#228;lslagen aff qwijnfolken, n&#228;r han kom i en k&#246;rkja dijt de hade flytt. D&#228;r tooge de w&#228;rjor neder af murarne, ok besade i hi&#228;l den meen-edaren (i k&#246;rkjan r&#228;tt som himmelen hade welat h&#228;mnat hans Gudl&#246;shet) Ehuruw&#228;l alt det ondt man elliest g&#246;r moot fijenden, h&#229;lles f&#246;r-meer &#228;n all r&#228;ttf&#228;rdighet. M&#228;n icke s&#229; moot sine Landzm&#228;n ok med-boende i ett Borgerskap. D&#228;r all r&#228;ttf&#228;rdighet m&#229;ste til pricka tagas i acht, om alt w&#228;l skall g&#229;.</inline></para><para /><para><inline font-style="Courier New">Personen hedrar rummet.</inline></para><para>	<inline font-style="Courier New">N&#228;r Damo1nidas bleef af sin skolm&#228;stare satt i nederste rummet i en class, d&#229; sade han: W&#228;l-ann, iag m&#228;rker min skolm&#228;stare har funnit p&#229; medel at hedra d&#228;d-h&#228;r rummet, som i sig sielft &#228;r ohederligit f&#246;raktligit.</inline></para><para /><para><inline font-style="Courier New">Gamle blij g&#228;rna wijd gamle gnedet.</inline></para><para>	<inline font-style="Courier New">En Lacedemonisk Ephor (s&#229; kallades hoos d&#228;m en...) s&#229;g at en Musicant hade nije str&#228;ngiar p&#229; sin luta, toog han ok skaar &#229;f tw&#229;, s&#228;yandes: f&#246;rw&#228;rra inte Musiken (de aldra &#228;lste Musicanter hade inte meer &#228;n 7 str&#228;nger (eller chorer) p&#229; lutan ok harpan. Denne Eforn wille man skulle blij der wed, r&#228;knandes denne f&#246;rnyelssen f&#246;r on&#246;dig ok arbetsam; som de gambla g&#228;rna blij wed d&#228;d gamble modet ok maneeret.</pagenum><pagenum num="39" ></inline></para><para /><para><inline font-style="Courier New">Ut rebus fortiter gestis honesta contingat commemoratio.</inline></para><para>	<inline font-style="Courier New">N&#228;r han bleef tilfr&#229;gad, hwarf&#246;re de Lacedemonier offrade de Muser f&#246;rr&#228;n de ginge i krijg. (efter som de Muser tycktes inte ha n&#229;gon gemeenskap med Mars) swarade han, p&#229; d&#228;d at Muserne, de boklige konsters Gudinnor, m&#229; hyllas, ok manlige dater f&#229; en &#228;rbar &#229;minnelsse.</inline></para><para /><para><inline font-style="Courier New">Hulde Konungzm&#228;nn b&#246;r ha mynde, men icke missbrukat til de mindres f&#246;rtryck.</inline></para><para>	<inline font-style="Courier New">Theopompus en Lacedemonisk konung swarade en som fr&#229;gade p&#229; hwad s&#228;tt man b&#228;st kunde f&#246;rswara *Rijket, at thet skeer, n&#228;r man l&#228;ter sine w&#228;nner n&#229;gon frijhet (i p&#229;minnelsser) ok tilser grannerligen, at icke unders&#229;tarne f&#246;rtryckias af or&#228;tt.</inline></para><para /><para><inline font-style="Courier New">Den som rosar ett fr&#228;mmande land, han lastar n&#229;gorlunda sitt f&#228;dernesland.</inline></para><para>	<inline font-style="Courier New">En fr&#228;mling skr&#246;t af at han hade d&#228;d namnet at wara Sparte k&#228;r (Sparta hette ok elliest Lacedemon, ty den staden hade tu namn) d&#229; swarade Theopompus, om i wore Borgare eller inw&#229;nare i Sparta, s&#229; h&#246;lle iag af at i af edre medborgare hette Sparte-k&#228;r, men nu m&#229;tte ni heller s&#246;ka at heeta Borgar-k&#228;r. ( [---grekiska---] civium amans) han meente sig f&#229; tack hoos kungen f&#246;r sin smickran, m&#228;n kungin stack p&#229; hans afwighet moot hans eget f&#228;dernesland.</inline></para><para /><para><inline font-style="Courier New">Kungens bod ok folketz lydnad g&#246;r heele landetz prydnad.</inline></para><para>	<inline font-style="Courier New">En Kung hwars land prydligt florerade hade en g&#229;ng en Ambassad&#246;r hoos sig som sade at ded landet florerade d&#228;rf&#246;re at dess konung viste v&#228;l biuda ok befalla. Men kungen wreed thet til sine unders&#229;tares &#228;hra, s&#228;yandes, at mitt land sitter i &#228;hra, kommer d&#228;r-af, at mine undergifne wetta r&#228;tt at wara h&#246;rsamme.</pagenum><pagenum num="40" ></inline></para><para>	<inline font-style="Courier New">N&#228;r en fr&#229;gade honom, huru d&#228;d kommer til at manhaftige m&#228;nn h&#229;lla meer &#229;f en glori&#246;s d&#246;d, &#228;n en lijfwet, sade han, at de h&#229;lla f&#246;re at lijfwet i sig sielft &#228;r inte deras w&#228;rck utan naturens: m&#228;nn at f&#229; en glori&#246;s d&#246;d h&#246;rer dem egenteligen til; efter d&#228;d h&#228;rr&#246;rer af deras egne w&#228;rck.</inline></para><para /><para><inline font-style="Courier New">Jag wiste w&#228;l han skulle d&#246; en g&#229;ng.</inline></para><para>	<inline font-style="Courier New">En satt ok spelade i br&#228;de, n&#228;r en kom ok b&#229;dade at hans son war blijfwen i krijg. Han acktade d&#228;d bodskapet ingen ting, utan spelte alt fort. Sinka dus, troyor alla, dus-es troya sincka osv. D&#229; sade hans camerat: h&#246;rer ni inte at ehr son &#228;r blefwen skuten i f&#228;lt. Swar. Jag wiste w&#228;l han skulle d&#246;&#246; en g&#229;ng. Jag har aflat honom d&#246;dligen (om man r&#228;tt bet&#228;ncker d&#246;den, &#228;r han man en dr&#246;m, men s&#229; myckit meer ber&#246;mlig, n&#228;r man d&#246;r antingen f&#246;r sitt f&#228;dernesland, eller ellies w&#228;l meriterad.)</inline></para><para /><para><inline font-style="Courier New">Wanen &#228;r andre naturen.</inline></para><para>	<inline font-style="Courier New">Lycurgus den wijse lagf&#246;raren i Laced&#199;mon, n&#228;r han wille bewijsa hwad hans upfostring f&#246;rm&#229;dde, toog han tw&#229; hualpar af samme b&#246;rd, upf&#246;dde den ene wid bordet, den andre i skogen m&#228;d jagande. Sedan toog han ok sl&#228;ppte en hara mitt p&#229; torget, d&#229; lopp den skogz-hund ginast efter'n, men den andre r&#228;nd i kring kring ok gl&#228;fste n&#229;got der&#229;t. N&#228;r en r&#229;dde till Democratien, t.&#228;. att alle skulle regera: swarade han; g&#246;ren j f&#246;rst en Democrati i ehrt hush&#229;ll, f&#229; sij huru ded g&#229;r.</inline></para><para>	<inline font-style="Courier New">Lysander en Lacedemonisk f&#246;rste pl&#228;gade at s&#228;ya at huad man af fijenden inte kunde &#228;hrh&#229;lla kl&#228;dd i leyon-huden, m&#229;tte man taga kl&#228;dd i r&#228;f-huden. (d&#228;d man inte upricktigt kan winna, m&#229; man s&#246;kja m&#228;d streck, f&#246;rs&#229;t, moot en f&#246;rklarad *landsens fiende; m&#228;nn icke moot sin medborgare ok landzbarn).</pagenum><pagenum num="41" ></inline></para><para>	<inline font-style="Courier New">En sade at fienden war s&#229; myckin, at man inte kunde sij solen f&#246;r pijlarne, s&#229; t&#228;tt ok tiockt fl&#246;ge de. D&#229; swarade den andre, s&#229; f&#229; wij strida i skuggan, d&#228;d l&#228;r blij lustigt (s&#229; lijte r&#228;dder war han f&#246;r fiendens myckenhet).</inline></para><para /><para><inline font-style="Courier New">Om du taar &#229;t dig, s&#229; r&#246;ijer du dig sielf.</inline></para><para>	<inline font-style="Courier New">En sade en g&#229;ng f&#246;r sin camerat, huru han hade caresserat hans hustru, inte vettandes at d&#228;d war hennes man. s&#229;ledes: efter iag nu h&#228;r haft den &#228;hran at -- -- --</inline></para><para>	<inline font-style="Courier New">Greef Johan Baner har icke brukat mindre konst-greep i Tyssland, &#228;n macht-greep (at iag s&#229; m&#229; nemna starck-leken) En g&#229;ng d&#229; fienden war r&#228;tt n&#228;r f&#246;rhanden ok hade l&#228;tt g&#229; ut talet at de nu hadde Baner i s&#228;ck'n, efter som han war stadd i en tr&#228;ngzel, d&#228;dan han inte kunnde komma, warandes inst&#228;ngd af fijenden ok alts&#229; l&#228;tt til att &#246;fwerfalla, d&#229; fant han en liten tr&#229;ng w&#228;g til utflyckt ok l&#228;tt minera under Jorden d&#228;r han vijste de Keyserlige skulle g&#229; fram. L&#228;ggiandes ett paar karar f&#246;rdolde bakom skogen, d&#228;r ut med, som t&#228;nde p&#229; l&#246;par-grafwen n&#228;r fijenden war &#246;fwer minan. Huarigenom skedde, att fijendens folk sprang &#228;nd' i h&#246;gd, merendels ruinerad, ok grefwe Baner slapp oskadd undan, s&#228;yandes at de Keyserlige hade haft'n i s&#228;cken, m&#228;nn gl&#246;mbdt at knyta igen.</inline></para><para /><para><inline font-style="Courier New">Dygd, tweggiehanda Prudentia et Robur.</inline></para><para>	<inline font-style="Courier New">Han pl&#228;gade s&#228;ya at Virtus war tw&#228;ggiehanda, kropsens ok f&#246;rst&#229;ndetz. Kroppen war mackt ok kraft, m&#228;n f&#246;rst&#229;ndets war f&#246;rsicktighet ok klokhet. Ok at m&#228;d konst-greep winna fijenden, wore s&#229; myckit &#228;dlare, som f&#246;rst&#229;ndet &#228;r meer &#228;n kroppen.</inline></para><para /><para><inline font-style="Courier New">Rijkedommar onde til at f&#246;rd&#246;lja.</inline></para><para>	<inline font-style="Courier New">Gamle Rickz-Cantzleren g&#229;ndes f&#246;rbij en Tullf&#246;rwaltares nysspr&#228;cktigt</pagenum><pagenum num="42" > upbygde huus, sade: sw&#229;rt at g&#246;ma en hoop hwassa sylar i en s&#228;ck, at uddarna inte sku sticka ut.</inline></para><para>	<inline font-style="Courier New">Tw&#229; tyfwar komme en g&#229;ng i si&#246;n&#246;d: den ene toog p&#229; be Gud om hielp: d&#228;n andre r&#229;dde honom at tijga, f&#246;r dy, sade han, w&#229;r Herre f&#229;r h&#246;ra at wij &#228;' h&#228;r, t&#246;r han straff' oss, ok sanda oss en w&#228;rre storm.</inline></para><para>	<inline font-style="Courier New">En hallt Finne gick bland footfolket til strids. Ok som en Officerare sade at han skulle gee sig ibland Ryttar'ne at han finge rijda, d&#229; swarade Finnen: mina wela st&#229; i krig ok inte fly.</inline></para><para /><para><inline font-style="Courier New">Gud geer tiugufalt igen.</inline></para><para>	<inline font-style="Courier New">En Pr&#228;st predikade ok sade at Gudh geer tiugufalt ig&#228;n, d&#228;d som man geer &#229;t Pr&#228;star ok de fattige. En bonde sade &#229;t hustrun sin, s&#229; snart han war hemkommen, att hon skulle taa sk&#228;llkon ok leda h&#228;nne til Pr&#228;st'n, til gifnings. Ehuru hustrun nekade en stund, m&#229;tte hon likw&#228;l gi&#246;rat: n&#229;gre dagar d&#228;refter kom den koon m&#228;d hele Pr&#228;st'ns boskapz-rad til boons g&#229;hl, dijt hon war wan at g&#229; f&#246;rr. Ok efter hon nu war ski&#228;llkoo hoos Pr&#228;st'ns boskap, f&#246;lgde alle de andre koorne efter h&#228;nne til boon, d&#229; sprang bonden opp af gl&#228;die ok sade: nu sijr iag att thet &#228;r l&#228;ll sant, at Gudh geer tiugufalt igen, ok &#228;nd&#229; meer. N&#229;got derefter wille Pr&#228;st'n haa igen sine koor: men boon sade sig willja beh&#229;lla dem, ty Gud hade gifwit honom dem igen, 20 f&#246;r en, som Pr&#228;st'n sielf i predikan hade sagt.</inline></para><para /><para><inline font-style="Courier New">Taag-bok. Laag-bok.</inline></para><para>	<inline font-style="Courier New">En President f&#246;rt&#228;lde f&#246;r en Fogde huruledes en f&#246;rm&#246;gen man hade budit honom ett tusend Rixdaler in Specie om han wille i en punct g&#229; ifr&#229; Lagen. D&#229; sade Fogden: Jag hade giordt'et om iag hade warit den som ni &#228;r. Swar. Ok iag hade giordt'et om iag hade warit en s&#229;dan som ni (n&#228;mligen inte sitt p&#229; eftersl&#228;ngen) Med (efter) taagboken g&#229;r Fogden til galgan ok Land ok Rijke i Fijendens h&#228;nder, m&#228;n med Lagboken blijr b&#229;de fogde ok Land best&#229;ende.</pagenum><pagenum num="43" ></inline></para><para>	<inline font-style="Courier New">Sedan de w&#229;re hade tappat den Norlinske slachtningen, f&#246;lle m&#228;stedelen w&#229;re Allierade i Tyssland fr&#229;n oss, som thet pl&#228;gar g&#229; til, at folckens ynnest f&#246;llier all lyckans ynnest. M&#228;n Fransosen, s&#229; f&#246;r sin egen nytta skull som hade s&#229; w&#228;l Keysaren til Fiende som wij, ok har alts&#229; med oss samme &#214;gnesicht ok Krijgz-interesse, stoog oss bij b&#229;de med folk ok p&#228;nningar, at wij komme oss f&#246;re igen, genom w&#229;re Generalers tapferhet. Baner som d&#229; f&#246;rde den Sw&#228;nske Arm&#199;en fick m&#229;nge Fijender at nappas med. Ibland andre bleef ok Churf&#246;rst'n af Saxen w&#229;r Fijend, som alt d&#228;r til hade warit w&#229;r w&#228;nn, ok hade warit p&#229; w&#229;r sijda b&#229;de wijd den L&#252;tziske ok b&#228;gge de Leipsiske slachterne, moot de Keyserlige. Men efter den Norlingske, salade Saxen om, ok toog thet Keyserlige partiet. 1636.</inline></para><para>	<inline font-style="Courier New">N&#228;r nu Baner wid Witstock fijenden nalkades, den han m&#228;rckte wara widt starkare til manskap, ok en af hans &#214;fwerstar r&#229;dde honom fr&#229;n at sl&#229;ss: d&#229; sade han, mig &#228;r s&#229; widrigt at fly, at iag hundra g&#229;ngor h&#228;ller vill bijda ok d&#246;, &#228;n fly ok sk&#228;mmas. Ok samme sinne weet iag at mine Soldater ha'. &#214;fwerst'n sade, at ded inte skulle fela p&#229; sey; ded samma sade de alle, gingo s&#229; of&#246;rskr&#228;ckt Fijenderne under &#246;gonen, ok slogo s&#229; b&#229;de de Keyserlige ok Saxiske, ok alle de som med dem wore, med heele Tysslandz f&#246;rundran.</inline></para><para>	<inline font-style="Courier New">Satte han alts&#229; &#228;hran framf&#246;r lijfz-faran, men icke sin privat &#228;hra, utan en publik, huartil heele Swerjet participerar.</inline></para><para>	<inline font-style="Courier New">D&#229; iag i de Tysske orterne wistades 1675 kom d&#228;r en gammal Soldat ok vijste sine skr&#229;mor, s&#228;yande; den h&#228;r i hufwudt har iag f&#229;tt f&#246;r Witstock, d&#228;n h&#228;r i armen f&#246;r Leipsik, den h&#228;r i handen f&#246;r -- -- --. D&#229; war d&#228;r en som swarade: d&#228;n d&#228;r kar'n har en god Memoriam Localem. D&#228;nne f&#246;rt&#228;lde omst&#228;ndligen huruledz m&#229;nge slag wore aflupne, d&#228;r i han hade warit med ok altijd m&#229;st taga te flyckten efter som han war p&#229; de keyserligas sida. Ibland andre sade han, om ded som stoog</pagenum><pagenum num="44" > wid Witstock; at de Sw&#228;nske d&#228;r tr&#228;ffligen hade besatt de Keyserlige ok Saxiske: d&#228;r Teuffel hohle mich, (sade han) vere der Churf&#252;rst nicht selbst gefangen gewerden, wenn er nicht hinter einet muhlen werd gekommen.</inline></para><para /><para><inline font-style="Courier New">Om de inte komma sey f&#246;re igen.</inline></para><para>	<inline font-style="Courier New">N&#228;r han s&#229; myckit uph&#246;gde de Sw&#228;nske, war d&#228;r en som sade: de ha nu likv&#228;l tappat i Brandeburg. D&#229; swarade han: wann sie sick nicht ehrholen. D&#228;t samme sade alle gamle Soldater som hade warit med i det f&#246;rre Tyske krijget. Alti n&#228;r man sade at de Sw&#228;nske hade n&#229;got tappat, swarade de immer: wann sie sick nicht erholen.</inline></para><para>	<inline font-style="Courier New">Greef Wittenberg hade en g&#229;ng sagt &#229;t en Offic&#199;r som &#228;lskade at spela p&#229; Instrumenter: Vilen i nu blij utaf en braaf Soldat en elak Musicant.</inline></para><para /><para><inline font-style="Courier New">Lijten w&#228;rja, stoort mood.</inline></para><para>	<inline font-style="Courier New">En f&#246;rkastade en W&#228;stg&#246;th at han han hade f&#246;rstackot w&#228;rja: d&#229; swarade han: iagh tr&#228;der n&#228;r in til fijenden ok sl&#229;r p&#229;'n iack st&#229;r inte s&#229; l&#229;ngt bort som I.</inline></para><para /><para><inline font-style="Courier New">Braaf ok &#246;fwer-braaf.</inline></para><para>	<inline font-style="Courier New">En ber&#246;mde de Tyske Officerarnes tapferhet i Sk&#229;ne som wore p&#229; de Danskas sijda: d&#229; swarade en Sw&#228;nsk: hwa s&#228;yen i d&#229; om de w&#229;re, som vunne dem?</inline></para><para /><para><inline font-style="Courier New">En frisk d&#246;d f&#246;r F&#228;derneslandet &#228;r b&#228;tter &#228;n vunnen tr&#228;ldom ok Sclaverij.</inline></para><para>	<inline font-style="Courier New">N&#228;r den Sw&#228;nske fl&#229;ttan en g&#229;ng af H&#229;llandarar ok Danske hade lijdit nederlag, war en Tysk som sade til en Sw&#228;nsk i Stockolm, hwa will i nu ta ehr f&#246;re, will i gee ehr under Jutarne? D&#229; swarade den andre: Kan Jute Kungen f&#246;rbiuda mey at d&#246; i f&#228;lt f&#246;r mitt F&#228;dernesland. Han wille s&#228;ya han wille heller up-offra sitt lijf f&#246;r sin Konung ok sitt f&#228;dernesland, &#228;n</pagenum><pagenum num="45" > ha den skammen at lefwa underkufwad under en fr&#228;mmande &#214;fwerhet.</inline></para><para /><para><inline font-style="Courier New">Fijndens &#246;fwerprakt blijr en fattig Soldatz Rikedom, om han &#228;r modig.</inline></para><para>	<inline font-style="Courier New">Kung G&#246;staf Adolf den stoore, f&#246;rmaante sine Soldater at inte skr&#228;ckias f&#246;r sine Fijenders pr&#229;l i feldt, s&#228;yandes at all deras glimmande utrustning war int' annat &#228;n ett byte f&#246;r dem. Ok derf&#246;re skulle de fatta deste meer mood at tagat, som de ok gjorde.</inline></para><para>	<inline font-style="Courier New">Lijkas&#229; har ok Alexander den stoore anfriskat sine Soldater emoot de Perser, hwilkas h&#228;&#228;r widt pr&#228;ktigare war utprydd &#228;n Alexanders.</inline></para><para>	<inline font-style="Courier New">Carl Gustaf wille en g&#229;ng best&#229;rma en f&#228;stning (Fredrikz udd) ok en sade at hon wore o&#246;fwerwinnerlig. D&#229; swarade han: altj frusen jord f&#246;r lata swijn. F&#228;stningen bestormades ok intogs ricktigt.</inline></para><para>	<inline font-style="Courier New">St&#229;lhandske en Sw&#228;nsk &#214;fwerste i Tysland i d&#228;t Gustafvianiske Tyske krijget, (Tyskarne kalla honom Stall-hans; &#228;r hoos dem &#228;nnu i ett stoort renomme) n&#228;r en g&#229;ng en kom ok b&#229;dade honom at fijenden var ut med dem, swarade han; ok wij r&#228;tt ut med fijenden.</inline></para><para /><para><inline font-style="Courier New">En gosse som swarade w&#228;rkligen.</inline></para><para>	<inline font-style="Courier New">En gosse hade en g&#229;ng ki&#246;pt tre flaskor wijn ok f&#228;lt ned den ene i w&#228;gen. D&#229; fr&#229;gade Herr'n huar han hade giordt &#229;f den tridie: han sade at han hade fullit ok slagit s&#246;nder h&#228;nne. Herr'n: hur giord du? G&#229;ss'n sloog sig i marck med flaskorne ok sade: S&#229; d&#228;r Herre.</inline></para><para /><para><inline font-style="Courier New">En gosse som ey f&#246;rstoog   ironiam.</inline></para><para>	<inline font-style="Courier New">En Herre sade &#229;t sin gosse, gak nu ok sl&#229; s&#246;nder di d&#228;r som du giool di' andre. Goss'n g&#229;r stad ok sl&#229;r ginast s&#246;nder de &#246;frige flaskorne, s&#228;yandes at han lydde sin Herres befallning.</pagenum><pagenum num="46" ></inline></para><para>	<inline font-style="Courier New">En Gullsmed vid Kopparb&#228;rget hade en otidig hustru, en g&#229;ng hade han fr&#228;mmande heem m&#228;' s&#228;g hustrun toog til at bannas p&#229;'n som wanligit, f&#246;r d&#228;d at han altij hade g&#228;ster m&#228;' seg, som hielft'n at f&#246;rt&#228;hra deras lilla f&#246;rr&#229;d. Han nappar ti hatt'n, h&#246;r p&#229; h&#228;nne s&#229; and&#228;cktigt, som han hade warit i k&#246;rkja, sager icke ett ord, hans w&#228;nner fr&#229;gade, M&#228;ster Hans, huad g&#246;rni. Swar. Tyst! min Fru predikar, iag m&#229;st h&#246;r p&#229;.</inline></para><para>	<inline font-style="Courier New">En fr&#228;mling kom en g&#229;ng til Upsala ok efter han hade myckit h&#246;rdt talas om denne universiteten i fremmande land, beg&#228;rde han en l&#228;rd kar' at disputera med.</inline></para><para>	<inline font-style="Courier New">N&#228;r d&#228; nu kom til illh&#228;lningen, wille den fremmande inte tala Latin, kan ske ok intet kunde, ey heller kund' han Sw&#228;nska, bad alts&#229; at han m&#229;tte f&#229; en som kunde disputera med tecknande, de gofwo honom en [Smedh] som de kl&#228;dde wackert til. N&#228;r de wore oppe i Ac'demien, begynte den fr&#228;mmande p&#229; f&#246;rst, ok vijste fram ett finger. Smee'n wijste fram tw&#229;. Den fr&#228;mmande r&#228;ckte fram tre. Smee'n knytte n&#228;fwen ok r&#228;ckte fram den. Den fr&#228;mmande tog i b&#246;xs&#228;ck'n ok wijste fram ett &#228;pple: Smee'n hadd' inte anna &#228;n ett br&#246;-stycki hoos seg, d&#228;' tog'n fram ok r&#228;ckt &#229;t den andre. Den d&#228;r disp'tation nu s&#229; &#246;fwerst&#229;nden, l&#228;tt den fremmande s&#228;ya genom sin tolk, at han h&#246;llt sin wederpart f&#246;r en dr&#229;plig l&#228;rd mann, at han inte hade trodt han skulle finna i Upsala d&#228;t han fant. De n&#228;rwarande som viste, att d&#228; war en smee', kunde int' anna lee d&#228;r &#229;t, ok n&#228;r de woro hemkomne fr&#229;gade de huardera f&#246;r seg, huad de hade f&#246;rst&#229;tt med sine teckn. Den fr&#228;mmande saa': Jag vijste fram ett finger, til at betyda en Gud. Han wijste meg tw&#229; ig&#228;n: d&#228;' war, Fadren ok Sonen: Jag vijste honom tree: Fadren, Sonen ok then H. anda. Han knytte i hoop n&#228;fn, derm&#228;' tils&#228;yandes,</pagenum><pagenum num="47" > att Fadren, Sonen ok den H. anda &#228;ro ett. Jag vijste ett &#228;pple: d&#228;' war, at wij f&#246;r ett &#228;pples skull &#228;re f&#246;rderfwade. Han wijste m&#228;g br&#246;d, at genom lijfsens Br&#246;d &#228;re wij &#229;ter upr&#228;ttade. Smeed'n sade: han wijste meg ett finger, iag t&#228;nckt han haa' narra' m&#228;g, iag vijste tu ig&#228;nn. Han vijste m&#228;g tree, iag knytt' n&#228;fwan &#229;t'n, l&#228;tt sij at iag inte war r&#228;dd. Han vijste m&#228;g ett &#228;pple, iag toog d&#228;d opp som han hade meent mig wara hungrog, iag vijst'n ett Br&#246;stycki ig&#228;nn, h&#229;llandes honom f&#246;r en tiggiare, eller en hund, ok att iag Gud-ske l&#229;f hade br&#246;d, hans &#228;pple f&#246;rutan.</inline></para><para /><para><inline font-style="Courier New">Till Domare, Lag- ok R&#229;d-m&#228;nn en fr&#229;ga.</inline></para><para>	<inline font-style="Courier New">I Arboga inte l&#229;ngt fr&#229;n Tullport'n, i ett Borgarhuus, h&#246;llt en g&#229;ng en pijga p&#229; at b&#228;dda s&#228;ng'n; Ok hur thet bars til, at hon giool n&#229;go Strepentz, f&#246;ll en b&#228;gare neer t&#229;f s&#228;nge-t&#228;cki. En katta bleef der-&#229;f f&#246;rskr&#228;ckt, hoppa' ut genom f&#246;nstre i gatan. M&#228;' d&#228;' samme kom en f&#229;r-skock g&#229;ndes, den bleef r&#228;dd af kattans spr&#229;ng, ok toog til at r&#228;nna som f&#229;ren pl&#228; g&#246;ra wijd minsta orsak. Till all olycka, kom d&#228;r en wagn k&#246;randes, h&#228;starne r&#228;ddades af f&#229;ren, ok toge p&#229; skena, wagnen geck s&#246;nder, ok de som s&#229;tt d&#228;r' i foor' illa, en br&#246;t beene &#229;f seg. Nu fr&#229;gas hwem war st&#246;rste orsaken til dess been-brytande. Ok huem ded-d&#228;r folke i wagnen skulle tala til om skadest&#229;nd, antingen til pijgan som b&#228;dda s&#228;ng'n, eller til kattan, eller til f&#229;ren; iag menar dem som dem &#228;gde.</inline></para><para>	<inline font-style="Courier New">En sade om qwinfolk, at man m&#229;tte w&#228;llja sig dem som Meloner: gee tw&#229; hwit-runnstyckjn f&#246;r man f&#229;r sk&#228;ra dem, om de d&#229; inte &#228;re gode, l&#228;tt blij dem ok ta en annan.</inline></para><para>	<inline font-style="Courier New">I Str&#228;ngn&#228;s war en k&#246;rkiherde som hett M&#228;ster Josep, om m&#229;ron d&#229; han waknade ok tog sig i sk&#228;gget, f&#246;lgde sk&#228;gget med handen, s&#229; hastigt bleef han &#229;f m&#228;d sitt m&#228;ckta stoora sk&#228;gg.</inline></para><para>	<inline font-style="Courier New">Somlige wille s&#228;ya, at Tr&#229;llk&#228;r'ngarne hade willat h&#228;mnas p&#229;</pagenum><pagenum num="48" > honom ok f&#246;rgort'n, m&#228;n som han war en from ok r&#228;ttwijs mann, h&#228;ftade thet onda inte p&#229;'n, utan allenast i sk&#228;gget.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng kom til honom en Soldat ok skriftade sig, ibland annat som han bek&#228;nde, l&#229;g honom ok p&#229; hiertat at han hade spelat alt f&#246;r mycki koort i sin dar, ok ded som werre war, giordt or&#228;tt p&#229; speel, d&#228;d nu honom l&#229;g h&#229;rdt p&#229; hiertat. Pr&#228;st'n sade honom frij fr&#229;n sin synd, ok Soldat'n lofwade at han aldrij skulle speela meer. N&#228;r nu Soldat'n skulle gee Pr&#228;st'n skriftp&#228;nningar, hade han inte anna &#228;n en Rikzdaler, der-af han wille gee Pr&#228;st'n halfpart'n. Pr&#228;st-n saa' sig inte haa' sm&#229;tt mynt at gee t&#228; baka. D&#228;r-med toog Soldat'n opp ett koort uhr B&#246;xs&#228;ck'n, ok sade halfpart'n &#228;r ehrt ok halfpart'n mitt, kom speela huem som heela Ricksdaler'n ska h&#246;ra til.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng brafwerade en modig &#214;stgi&#246;the-Ryttare p&#229; sin inte minder modige h&#228;st, ok hur han wreed ok l&#228;nkte f&#246;ll h&#228;st ok ka'r &#246;fwer&#228;nda. Ryttaren br&#246;t bene &#229;r seg, ok n&#228;r d&#228; war best&#228;lt toog han i b&#246;xs&#228;ck'n efter en tobakzpijpa, ok sade: d&#228;' war w&#228;l at min tobakzpijpa inte gick s&#246;nder.</inline></para><para>	<inline font-style="Courier New">En kula toog en g&#229;ng foot'n &#229;f en Ryttare ti en drabbning: d&#229; sade han: Gu' ske l&#229;f d&#228;' wa' den fot'n, iag hadde en elak lijk-torn p&#229; den lill t&#229;'n, nu &#228;r iag &#229;f med den. Ingen olycka utan n&#229;gon lycka.</inline></para><para>	<inline font-style="Courier New">&#214;fwerst Lillje hadde ett tr&#228;been, ty han hadde mistat sitt r&#228;tta been. N&#228;r nu i en stormning en kula kom ok tog i hans tr&#228;been, sade han: Du hitta inte r&#228;tt p&#229;. D&#228; andra war som du mente.</inline></para><para>	<inline font-style="Courier New">I Stockolm &#228;re m&#229;nge Tusende Si&#228;lar, som inte wetta huru s&#228;den w&#228;xer. En g&#229;ng kom en t&#229;ck'n en p&#229; lande i Maijm&#229;nan, ok som han fick sij kornbr&#229;dd'n: sade han: Sij hwa' gr&#228;s-l&#246;k!</inline></para><para>	<inline font-style="Courier New">Twenne Jungfrur taltes en g&#229;ng wijd, n&#228;r de s&#229;to ok &#229;to</pagenum><pagenum num="49" > sm&#246;r, br&#246;d ok mi&#246;lk, d&#229; fr&#229;gade den ena den andra, seyandes: Min Syster s&#228;g mig hua de baka sm&#246;ret &#229;f? D&#229; suarade den andra, Ja min k. Syster s&#228;g mig huad de bryggia mi&#246;lken af? Goda ok sn&#228;lla Huush&#229;llerskor.</inline></para><para>	<inline font-style="Courier New">Kung G&#246;sta den f&#246;rste, n&#228;r han s&#229;g en Soldat h&#229;ll p&#229; at laga t&#228; sin b&#246;ssa, r&#228;tt som han skulle g&#229; til at drabba, bannade han'n ok vijst'n uhr hop'n, s&#228;yandes inte wara tij-p&#229; at taga s&#246;nder sin b&#246;ssa, n&#228;r han skulle g&#229; til at skiuta. Soldat'n toog pijpan, stocken ok baak-skrufwen i handen ok kn&#229;pade sig sin koos.</inline></para><para>	<inline font-style="Courier New">Torstenson wille en g&#229;ng skicka en Offic&#199;r til en Tysk F&#246;rste, n&#228;st f&#246;r en Battaille; d&#229; baad Offic&#199;rn at han m&#229;tte f&#229; blij qwar thess Battaillen wore &#246;fwerst&#229;nden, efter som han dijt war kommen til at f&#228;ckta, ok inte til at wara s&#228;nninge-bod.</inline></para><para>	<inline font-style="Courier New">En R&#229;dman blef tilfr&#229;gad hwij han s&#229; sparsamt drack? D&#229; swarade han, p&#229; ded iag m&#229; r&#229;da w&#228;l andre, ok at andre inte m&#229; n&#246;dgas r&#229;da mey.</inline></para><para>	<inline font-style="Courier New">En sade til K&#246;ningzmark at en uggla hade satt sei p&#229; hans logementz-taak om natten, ok skrijkit; ded uttydde de f&#246;r ett elakt &#228;mne eller omen. Ingalunda sade han, men om taket hade satt sig p&#229; ugglan, d&#228;d hade warit elakt omen f&#246;r h&#228;nne.</inline></para><para>	<inline font-style="Courier New">Lijka s&#229; kom en ok brackte Carl Gustaf tidender, at det hade skedt ett under, att en R&#228;f hadde 3. g&#229;ngor lupit &#246;fwer w&#228;gen f&#246;r honom n&#228;r han drog til Dannemarck. D&#229; swarade han: om w&#228;gen hade lupit &#246;fwer R&#228;fwen d&#228;d hade warit under.</inline></para><para>	<inline font-style="Courier New">S&#229; war thet m&#228;d en P&#229;fwe, som n&#228;r te ropade mirakel, mirakel! han fr&#229;gade huru d&#229;? Dhe swarade en Munck hade giordt en Nunna hafwande. D&#229; swarade P&#229;fwen, om en Munck har giordt en Nunna hafwande &#228;r inte mirakel, m&#228;n om en Nunna hade giordt en Munck hafwande, d&#228;t wore mirakel.</inline></para><para>	<inline font-style="Courier New">Si una Monacha hav impregnato uno Monacho, qvesto sarebbe miraculo.</inline></para><para>	<inline font-style="Courier New">N&#228;r -- -- l&#229;g i -- -- skickade Fijenden ok l&#228;t s&#228;ya at han</pagenum><pagenum num="50" > skulle gee seg, han swarade de skulle man komma ok taa dem emoot.</inline></para><para>	<inline font-style="Courier New">En blef tilfr&#229;gad hwad han h&#229;ller Omina ok f&#246;reb&#229;delsser f&#246;re om han der til s&#228;tter tro: Ja, sade han, n&#228;r iag sijr oenighet i landet, h&#229;ller iag d&#228;d f&#246;r wist m&#228;rckje til olycka.</inline></para><para>	<inline font-style="Courier New">En bleef tilfr&#229;gad, huad han h&#246;lt af rodnad i ansicktet, eller den blygl&#229;tigheten som g&#246;r somliga ronna? Swar. N&#228;r man har giordt n&#229;gon skamlig g&#228;rning, s&#229; m&#229; man sk&#228;mmas ok ronna, m&#228;n elliest &#228;r d&#228;t et bl&#246;digt sinnes teckn.</inline></para><para>	<inline font-style="Courier New">En sade at ett qwijnfolk kan f&#229; blij en kar' i n&#246;dfall, m&#228;n aldrig en kar' ett qwijnfolk. Qwijnfolk kan f&#246;rswara stad ok land med kare-mood, m&#228;n aldrig f&#229;r en kar' wansl&#228;chtas i en qwinnebl&#246;dighet ehuruv&#228;l dock icke alle qwinfolk bl&#246;dige.</inline></para><para>	<inline font-style="Courier New">En Capit&#199;n drog en g&#229;ng stad til strijdz, n&#228;r hustrun fr&#229;gade om han hade n&#229;go at befalla h&#228;nne, swarade han: att du aldrig m&#229; ta n&#229;gon Poltron til man, ok aldrig f&#246;da n&#229;gre Poltroner til barn, (han wille s&#228;ya att han knapt komme meer heem ig&#228;n, d&#228;t han acktade s&#229; lijtet, att han reeda sielf talade om sin hustrus gifterm&#229;hl, ok huru den man han wille hon skulle f&#229;.</inline></para><para>	<inline font-style="Courier New">En gammal Philosoph i Paris, har gedt meg ett breef, som han hade skrifwit Kungen i P&#229;land til som s&#229; lyder.</inline></para><para>	<inline font-style="Courier New">Casimiro in Poloni&#230; Regem novissim&#223; assumto gravissimi</inline></para><para>	<inline font-style="Courier New">momenti monimentum Casimire.</inline></para><para>	<inline font-style="Courier New">Pr&#230;teritis hactenus vit&#230; tu&#230;r actis qvasi mirus es. Nam 1/2 principe factus es in Clericum; 1/2 Clerico in peregrinum, 1/2 peregrino in Jesuitam; 1/2 Jesuita in Cardinalem; 1/2 Cardinale in Regem. Sed 1/2 Rege cum evadere debuisses in Heroe1m, evasisti in Herodem; habes quippe uxorem fratris tui; quod nefas. Proinde vereor, ne tibi totique populo Tuo, Christian&#230; v. etiam Reipubl. nocentissimus tandem aliquando fuisse comperiatur Innocens ille qui tibi sic indulsit. Im&#223; vereor ne indulgentiam indulgenti&#230; illius su&#230; adipisci unqvam valeat. Vale tu tamen; ac summopere interim cave, ne 1/2 summo opere in caveam pr&#230; gravitate</pagenum><pagenum num="51" > talis labis labaris; quod meo quidem judicio (quamvis minim&#223; timido) maxime pertimiscendum videtur. Hoc te monere volui, quia sum, fui semper, ac &#230;ternum esse ardeo</inline></para><para>	<inline font-style="Courier New">Majestatis tu&#230; Selectissim&#230;</inline></para><para>	<inline font-style="Courier New">Potentissim&#230;, Serenissim&#230;</inline></para><para>	<inline font-style="Courier New">Observantissimus Cliens</inline></para><para>	<inline font-style="Courier New">Claudius Godar, vates Gallus.</inline></para><para>	<inline font-style="Courier New">Nu wille wij efter en l&#229;ng wandring i fr&#228;mmande l&#228;nder begee oss heem ig&#228;n, ok hops&#246;ka huad w&#229;re kungar, herrar ok landzm&#228;nn ha sagdt, ok hoppas at wij sku finna s&#229; wackre ok m&#228;rckw&#228;rdige ord af dem som af n&#229;gon utl&#228;nsk; besynnerli', om vij wore s&#229; acktsamme at notera ok skrifwa opp dem, s&#229; skulle wij utan twifwel inte gee di andre efter.</inline></para><para /><para><inline font-style="Courier New">Pukor ok Trompeter Hielte-Musik.</inline></para><para>	<inline font-style="Courier New">Kung Carl den Elfte som &#228;nnu i dag regerar, stoog en g&#229;ng i sin f&#246;rste ungdom ok h&#246;rde med grann ackt p&#229; sine Musicanter, hwilcke underl&#228;te inte at g&#246;ra sin flijt med deras fio1ler ok andre Instrumenter, hwarp&#229; huar ok en af dem Excellerade. N&#228;r han nu en t&#228;mlig stumd dem hade &#229;tlydt, w&#228;nde han sig om til sine Trompetare, de m&#228; d&#228;' samma toogo til at bl&#229;s' opp s&#229; d&#228; var lust &#229;t: d&#229; sade Kungen, di-h&#228;r &#228;re mine r&#228;tte Musicanter.</inline></para><para /><para><inline font-style="Courier New">Wackert ord af en ung grefwe.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng satte H&#246;gstbem&#228;ldte konung &#228;n i sin kleene &#229;lder en ung greefwe-son til ett nedrigt kall, allenast leek-wijs, uti krijgzexercitierne. Den lille greefwen sade: w&#228;l-ann! iag skall bewijsa att kar'n pryder rummet mer &#228;n rummet kar'n. Kungen l&#228;t mycki behaga s&#229;dant ord, som tillijka war sacktmodigt ok &#228;delmodigt.</pagenum><pagenum num="52" ></inline></para><para /><para><inline font-style="Courier New">Ju flere Fijender, ju meer &#228;hra.</inline></para><para>	<inline font-style="Courier New">Konung Carl Gustaf, h&#246;randes at s&#229; m&#229;nge Fijender tillijka hade sig sammanbundit moot honom, i st&#228;llet f&#246;r at fruckta dem, utbrast han i desse ord: Ju flere Fijender ju meer &#228;hra.</inline></para><para>	<inline font-style="Courier New">En Ambassad&#246;r fr&#228;gade Kung Jahan huar han hade sine b&#228;sta bef&#228;stningar? Han swarade: uti mitt Folcks armar. in populi mei lacertis.</inline></para><para>	<inline font-style="Courier New">En Tysk Keysares s&#228;nningebod til Turken, hade en g&#229;ng Audientz, sijndes at de inte hade lagt n&#229;go fram &#229;t'n att sittia p&#229;, toog han sin egen kappa af sig, ok lade den under sig ok satte sig derp&#229;. N&#228;r han nu gick bort, lemnade han sin kappa qwar, swarandes dem, som bode honom ta kappan med sig, at en Keysares s&#228;nningebod aldrig pl&#228;r b&#228;ra bort s&#228;tet, som han sutte p&#229;. NB. i Asien sitta de inte p&#229; stolar, utan p&#229; marcken, eller golfwet, kors-wijs med benen, som skr&#228;ddare.</inline></para><para>	<inline font-style="Courier New">Sigismundus Konung i Polen war i f&#246;rbund med Konung Johan (then tredje) i Sw&#228;rje emoot storf&#246;rsten Ivan Basilovitz (hin grymme ok stoore Tyrann) ok som han nu sporde, at medan han p&#229; den ena sijdan m&#229;ste h&#229;lla stoore Slachtningar emoot bem&#228;ldte stoorfurste, utan at winna n&#229;gre synnerlige f&#228;stningar, ok Kung Jahan der emoot winna flere f&#228;stningar, sade han sig utkasta n&#228;ten ok warpan ok Konung Jahan wittja dem.</inline></para><para>	<inline font-style="Courier New">En J&#246;ran St&#229;larm, som war f&#246;rd p&#229; r&#228;ttar-plassen att aflijfwas, ok dock bleef med lijfwet ben&#229;dat, sedan han tilf&#246;rende ha sidt sine medbr&#246;der f&#246;r sig aflijfwade, suarade of&#246;rskr&#228;ckt; hwa skole mine medbr&#246;der tenckia, efter iag nu inte kommer efter? Wist l&#228;ra de mena iag &#228;r til helfwitis faren, efter de inte se mei hoos sei i himmel'n, dijt de mei efterw&#228;ntade.</inline></para><para /><para><inline font-style="Courier New">Odi memorem convivam. Per hanc portam nullus egreditur sermo.</inline></para><para>	<inline font-style="Courier New">De Lacedemonier &#229;te inte hemma i sijne huus, utan alle tilsammans p&#229; algemeene w&#228;rdzhus. N&#228;r de ginge til m&#229;ltids sade</pagenum><pagenum num="53" > altid den &#228;lste t&#229;f borde-laget, pekandes p&#229; d&#246;ren: huad h&#228;r s&#228;gz, g&#229;r inte d&#228;r ut genom.</inline></para><para>	<inline font-style="Courier New">De wore mycket karge i maat ok dryck. Deras m&#228;ste maat war en brun soppa.</inline></para><para /><para><inline font-style="Courier New">Lacedemoniske maat-kryddor.</inline></para><para>	<inline font-style="Courier New">Dionysius Tyrann i Sicilien l&#228;t inkom h&#228;mta en Lacedemonisk kock, ok befalte honom bereda sig den brune soppan. Hwilket n&#228;r d&#228;d war best&#228;llt, smakade Tyrannen der p&#229;, m&#228;n behagade h&#228;nne inte. D&#229; sade kocken, at ded feeltes krydder ti fr&#229;n Lacedemone. Dionysius fr&#229;gade huru de hette? D&#229; swarade kocken, Arbete, Hunger, T&#246;rst.</inline></para><para /><para><inline font-style="Courier New">War inte m&#246;rkr&#228;dd.</inline></para><para>	<inline font-style="Courier New">De brukade inge facklor om n&#228;ttren, til at v&#228;nia sig intet blij m&#246;rckr&#228;dde; utan til at g&#229; friskt ok frijmodigt (kan ske oks&#229; at huar ok en m&#229;tte f&#229; g&#229; osedd, hwart han wille, ty Lycurgus war libhaber &#229;f 3. ting, Krijg, K&#228;rlek ok Jackt.</inline></para><para /><para><inline font-style="Courier New">Bonde-Philosophi, hoos de Lacedemonier.</inline></para><para>	<inline font-style="Courier New">Deras Barn l&#228;rde wara h&#246;rige sin &#214;fwerhet, ok h&#228;rdige i arbete; ok i strijd, winna eller d&#246;. Somlige skrifwa lell, at de haa l&#228;rdt sine barn l&#228;sa ok skrifwa. Men de Athenienser klefwe h&#246;gre upp i Studier.</inline></para><para /><para><inline font-style="Courier New">En kl&#228;nning om &#229;hret.</inline></para><para>	<inline font-style="Courier New">De droge allenast en kl&#228;nning om &#229;hret, ok utan n&#229;got kruus p&#229;, giorde inte som Fransoserne som byta om kl&#228;derne efter huar &#229;hrstijd, fierding. Dhe Lacedemoniers sommarkl&#228;nning war deras winterkl&#228;nning: ok samme kl&#228;nning m&#229;tte st&#229; bij h&#246;st ok w&#229;hr, s&#246;ckn ok heligt. Ok kunde den ena inte haa orsak at sij sneed-&#246;gdt p&#229; den andre, eller sk&#228;mmas f&#246;r sei sielf, emedan alle wore lijke.</inline></para><para>	<inline font-style="Courier New">Badstugug&#229;ng, sm&#246;rjelsser t&#229;cke som nu Tincturer ok essentier,</pagenum><pagenum num="54" > r&#228;knade de f&#246;r bl&#246;digheter, &#246;fwade sig i st&#228;lle p&#229; krigz-pusser ok wapn-skifter, hwarmed de f&#246;rut bew&#228;pnade sig moot Fijenden, ok beredde sig s&#229; w&#228;gen til manligit ber&#246;m. Ungdomen l&#229;g p&#229; Matrasser fl&#228;tade af halm, eller af ett slagz r&#246;&#246; eller hwass, som w&#228;xte l&#228;ngz-ut med floden Eurotas. Om winteren hade de andre Matrasser, som wore n&#229;got warmare n&#228;mbligen af --</inline></para><para>	<inline font-style="Courier New">En Jomfru fr&#229;gade en g&#229;ng en ung kar om inte tijden f&#246;ll honom l&#229;ngsam stundom, om han wille inte s&#246;kia compagnie s&#229; undertijden? Han swarade at tijden f&#246;ll honom aldrig l&#229;ngsam, ok at han inte wijste hwad l&#229;ngsamhet war (antingen f&#246;rstoog han inte, eller will han inte f&#246;rst&#229; hennes mening).</inline></para><para /><para><inline font-style="Courier New">En oskyldig aktar d&#246;den minder &#228;nn et h&#229;rs-m&#229;hn.</inline></para><para>	<inline font-style="Courier New">Morus, droning Elisabeths cantzler war i hela sitt lefwerne en s&#229; sk&#228;mte-rijk mann, at d&#229; han skulle str&#228;ckia halsbenet, b&#246;d han skarpr&#228;ttar'n inte sk&#228;mma sitt sk&#228;gg (war han alts&#229; r&#228;ddare om sk&#228;gget &#228;n om halssen.</inline></para><para>	<inline font-style="Courier New">En Pr&#228;st i *W&#228;rmland hade just lycktat sin predikan n&#228;r Herr Clas Uggla kom g&#229;endes, d&#229; sade en ung Adelsmann &#229;t bem&#228;lte Herr Uggla, at han lagade s&#229; at Pr&#228;st'n &#228;n en g&#229;ng predikade samme Predikan. D&#229; swarade Ugglan: om wij hade nyss &#228;ndat w&#229;r m&#229;ltijd ok pr&#228;st'n komme til oss, monn han skulle be oss b&#246;rja p&#229; igen.</inline></para><para>	<inline font-style="Courier New">Konung Magnus Ladul&#229;s sade til en som hade f&#246;rsedt sey: om iag inte wore wreed, s&#229; skulle iag straffa ehr nu strax: men efter iag &#228;r wreed, skall iag upskiutat.</inline></para><para>	<inline font-style="Courier New">En manade den andre ut til at f&#228;ckta bara f&#246;r skryyt skull. D&#229; kom den tridie ok lade sig emillan, s&#228;yandes; manen inte ut'n, troon han t&#246;r g&#229; &#229;stad.</inline></para><para>	<inline font-style="Courier New">En annan afr&#229;dde ok s&#229; en manande som &#228;nteligen wille ha uth sin wederpart f&#246;r en klinga. Denne manar'n fr&#229;gade medlar'n huad det kom honom weed. Medlaren swarade, iag will inte ni sku liuga, iag weet w&#228;l ni har &#228;nd&#229; ingen mening med.</pagenum><pagenum num="55" ></inline></para><para>	<inline font-style="Courier New">En annan som nu war i Action at f&#228;ckta sade: g&#229;r t&#228;-baka eller iag st&#246;ter ehr.</inline></para><para>	<inline font-style="Courier New">En sade han h&#246;ggn p&#229; qwickan. Ah illa det toog int' igenom.</inline></para><para /><para><inline font-style="Courier New">Streek af en Fijn-tyf.</inline></para><para>	<inline font-style="Courier New">En tyf, af det slaget, som man i Frankrijket kallar Filou, ok p&#229; Sw&#228;nska kan kallas Fijn-tyf, kom en g&#229;ng i ett h&#228;rb&#228;rge, d&#228;r han inte meer fant &#228;n tre kappor, som wore fulle med puder baak p&#229; Ryggen: dem toog han ok gick sin w&#228;g. N&#228;r han nu kom i port'n m&#246;tte honom en Advocat eller Procurator som &#228;fwen gick d&#228;r til m&#229;ltidz. Advocaten fr&#229;gade huart han skulle g&#229; med kapporne? Fijn-tyfwen swarade: iag skall g&#229; ok g&#246;ra kapporne rene, som g&#228;sterna d&#228;r inne ha befalt mey. D&#229; sade Advocaten; ta min med, hon &#228;r ok s&#229; pudrig, ok b&#228;r hijt h&#228;nne efter m&#229;ltijden tillijka med de andre. Tyfwen tog moot h&#228;nne ok; men skall &#228;nnu b&#228;ra igen h&#228;nne, s&#229; w&#228;l som dhe andre tre.</inline></para><para /><para><inline font-style="Courier New">Dr&#246;m, s&#229; god som onyttig wakan. En laat-hundz inw&#228;nning.</inline></para><para>	<inline font-style="Courier New">En kamerat kom in kl. 8 ok f&#246;rkastade den andre at han s&#229; l&#228;nge l&#229;g: seyandes sig hafwa warit p&#229; Norrmalm, p&#229; S&#246;dermalm, p&#229; Skepzbron, p&#229; Stoortorget, p&#229; Lilltorget; d&#229; swarade han som l&#229;g p&#229; S&#228;ngen; thet som iag har dr&#246;mt i en fierdels tijma &#228;r b&#228;ttre &#228;n alt det du har utr&#228;ttat i tre tijmar.</inline></para><para>	<inline font-style="Courier New">En Fransos f&#246;rbr&#229;dde en Sw&#228;nsk, at de Sw&#228;nske &#228;re s&#229; late, at de icke idas stiga bittid up om m&#246;rnane. D&#229; swarade den Sw&#228;nske: -- -- --</inline></para><para>	<inline font-style="Courier New">En annan g&#229;ng sade en Fransos: om de Sw&#228;nske inte wore s&#229; late, hade de inte s&#229; mycki onyttig Jord i sitt land: d&#229; swarade den Swenske: om Fransoserne icke wore s&#229; ifrige, hade de icke s&#229; mycki Fransoser.</pagenum><pagenum num="56" ></inline></para><para /><para><inline font-style="Courier New">En Bonde sijr s&#229; ifrigt p&#229; en afr&#228;ttning, at h&#228;sten luras &#229;f'n.</inline></para><para>	<inline font-style="Courier New">P&#229; H&#246;torget i Stockolm afr&#228;ttades en g&#229;ng en missg&#228;rningzman. Ibland andre som s&#229;ge dherp&#229;, reed der ok en bonde. Fyre fijn-tyfwar s&#229;ge at han hade en god h&#228;st, den wille de &#228;ntlig lura af honom. De f&#246;lgde alt in til boo'n, til dess han war w&#228;l kommen i tr&#228;ngslen. D&#229; stiger en p&#229; huarder-sidan om'n, sp&#228;nne opp bukjoolen, ok h&#229;lla boo'n oppe i salen, m&#228;dan den tredie draar h&#228;st'n i hufwut, ok den fierde sticker p&#229;'n bak til, s&#229; at h&#228;st'n s&#229; makligen g&#229;r undan boon, at han inte blefwet warse f&#246;rn l&#229;ngt d&#228;refter, n&#228;r de tw&#229; som h&#246;ll'n, sl&#228;pt'n i mark. Boon blef h&#228;pen ok ropade min &#246;k, min &#246;k. Men han som hade ledt h&#228;st'n wid hufwut, hade nu satt sig der p&#229;, s&#229; at ibland den myckenheten af folck, ingen k&#228;nde honom: ok boo'n m&#229;tte s&#229; g&#229; heem til foots, som war kommen te h&#228;st.</inline></para><para>	<inline font-style="Courier New">En kar hade tagit sig m&#229;nga hustrur som alle lefde: ok som han nu d&#228;rf&#246;re stoog til r&#228;tta, fr&#229;gade Domaren hwarf&#246;re han hade tagit sig s&#229; m&#229;nga hustrur: d&#229; swarade han, p&#229; d&#228;d iag ibland s&#229; m&#229;nge m&#229;tte dock finna en god, ok blij wijd h&#228;nne. Domaren swarade sm&#229;leendes: om ni inte har f&#229;tt n&#229;got godt h&#228;r i werden, m&#229;tten i draga til andre werden ok s&#246;kia d&#228;r. D&#246;mdn s&#229; til afr&#228;ttas.</inline></para><para /><para><inline font-style="Courier New">Gossn, som v&#228;ntade efter Herrn. Skulle komma ok kl&#228;dan.</inline></para><para>	<inline font-style="Courier New">En Assessor hade en g&#229;ng tagit sig en gosse, ok som han hade god l&#246;ftesman eller borgen f&#246;r sig, ok d&#228;r til gaf godt hopp med richtigt ansichte wore de ense at husboon skulle gee honom tiugu daler om &#229;hret, ok d&#228;r til kl&#228;da honom. Som nu andre dagen kom, ok Assessorn l&#229;g ok w&#228;ntade goss'n skulle komma ok g&#246;ra opp eld; dr&#246;gdes d&#228;d in til kl. 7 s&#229; 8 ja in til 9 slog. D&#229; stiger &#228;ntlig Assessorn opp, ok g&#229;r in i goss'ns kammar, ok som han f&#229;r sij hwar han d&#228;r ligger waken, bannar han honom f&#246;r det han inte hade kommit ok giordt opp elden</pagenum><pagenum num="57" > i r&#228;ttan tijd, d&#229; swarade g&#229;ssen: iag har legat ok wentat efter at i skullen komma ok kl&#228;da mig efter aftahlet.</inline></para><para /><para><inline font-style="Courier New">Skamli at f&#246;rneka sin sl&#228;ckt.</inline></para><para>	<inline font-style="Courier New">En bonde hade en son, som war blefwen domare. N&#228;r denne Fadren en g&#229;ng bes&#246;kte sin son ok fant honom ibland folck af werde; gick gubben, stackar, likw&#228;l fram til son sin ok *taalte honom til. D&#229; fr&#229;gade de andre huem d&#228;nne gubben war. Son suarade d&#228;d &#228;r en min arbetzkar: d&#229; sade boon, frijlig &#228;r iag en arbetzkar, men denne arbetzkar'n ha giort domar'n.</inline></para><para>	<inline font-style="Courier New">En stoorskrytare sade en g&#229;ng at han hade -- -- --</inline></para><para>	<inline font-style="Courier New">En f&#246;rt&#228;lde en g&#229;ng i Brabant om konungens i Swerje tapferhet, ok brafhet: at han hade sielf -- -- -- d&#229; swarade en Spanior: Konung Phillip i Spanien hade tre b&#229;lster som han l&#229;g p&#229; om n&#228;ttren, som wore stoppade af intet annat &#228;n af deras sk&#228;gg ok mystachier, som han hade slagit i hi&#228;l.</inline></para><para>	<inline font-style="Courier New">En sk&#228;mtsam Ture kom til Kung G&#246;staf den f&#246;rste, ok bad at han wille sl&#228;ppa fyre f&#229;ngar: kungen fr&#229;gade hwilcke de wore, han swarade: Mattheus, Marcus, Lucas ok Johannes, som d&#228;rtils hade warit f&#229;ngar i Latinen ok Greskan, m&#228;n l&#228;ngtade nu sw&#229;ra efter frijhet p&#229; Sw&#228;nska ibland de Sw&#228;nske.</inline></para><para /><para><inline font-style="Courier New">En waan at lefwa, menar han skall altid lefwa.</inline></para><para>	<inline font-style="Courier New">En f&#229;nge i Upsala, aftonen f&#246;rr&#228;n han skulle utledas, wille inte &#228;ta r&#246;kt k&#246;tt, ey heller salt maat, af orsak at d&#228;d pl&#228;gar f&#246;da steen. Ey heller wille han dricka mycket, ty, sade han, mycket dricka f&#246;rorsakar flussar, ok han war der til f&#246;rutan dess af sig sielf ben&#228;gen. Om m&#229;ron f&#246;rr'n han gick ut, wille de ge honom Spanskt wijn, ney, sade han, iag tackar ehr; Spanskt wijn hettar f&#246;r myckit, iag t&#246;rs inte drickat. N&#228;r han nu utleddes, wille de f&#246;ra honom genom den gatan, som kallas -- -- -- d&#229; sade han: f&#246;ren mey inte igenom den gatan ty der &#228;r iag skyldig p&#228;nningar, de torde kr&#228;fja mey. N&#228;r han kom</pagenum><pagenum num="58" > p&#229; r&#228;ttareplassen b&#246;de de honom &#229;ter wijn igen: han sade at doctaren hade f&#246;rbudit honom hetzsiga drycker.</inline></para><para /><para><inline font-style="Courier New">&#214;fning g&#246;r k&#228;ck. L&#228;ttia g&#246;r br&#228;ck.</inline></para><para>	<inline font-style="Courier New">En Courtisan pl&#228;gade s&#228;ya, at en kar kan inte wara k&#228;ck f&#246;r &#228;n han har haft tre ting: k&#228;rlek; tr&#228;ta ok en process eller r&#228;tteg&#229;ng.</inline></para><para /><para><inline font-style="Courier New">T&#229;hl ok leer der&#229;t.</inline></para><para>	<inline font-style="Courier New">En Spartaner n&#228;r han icke efter sine Meriter blef uptagen ibland de trehundrade, som wore de f&#246;rn&#228;mste i staden, d&#229; sade han med leende lynne, at han war glad at hans F&#228;dernesland hade s&#229; m&#229;nga inw&#229;nare som woro b&#228;tter &#228;n han.</inline></para><para /><para><inline font-style="Courier New">Som du har folket til.</inline></para><para>	<inline font-style="Courier New">En Munck r&#229;kade p&#229; en w&#228;g i hoop med skelmar, de fr&#229;gade huart han skulle g&#229;, han sade til en k&#246;rkia ok predika. S&#229; predika nu f&#246;rst f&#246;r oss sade de. Han Muncken s&#229;g d&#228;d war intet annat p&#229;, &#228;n lyda dem: begynte s&#229;: Gode m&#228;nn, iag kan inte b&#228;tter likna ehr wijd, &#228;n wijd w&#229;r Herre Christus: han led myckit ondt h&#228;r i werden; s&#229; g&#246;ren i ok, han umgickz med Skriftl&#228;rde ok Phariser. S&#229; ni ok. Han gek barfota: ni ha icke synnerliga bra skoor. Han hade inge p&#228;nningar: s&#229; troor iag ni ok. Han fastade i fyrtie dagar ok n&#228;tter: s&#229; troor iag ni ok stundom. Han blef f&#246;rr&#229;d af en sin discipel; s&#229; sku ni ok blij: han h&#228;ngdes emillan tw&#229; tyfwar; s&#229; sku ni ok bli hengde. Han nederfor til helftis: dijt sku ni ok fara. Han upfoor te himbla: men ni blij qwar i helfweti: dijt hielpe ehr Gud fader, Son ok then H. ande.</inline></para><para /><para><inline font-style="Courier New">L&#246;na du, s&#229; blijr du l&#246;nt.</inline></para><para>	<inline font-style="Courier New">Keyser Augustus, elliest kallad Octavianus, war en stoor Libhaber af werser: ibland andre som honom sine w&#228;rck offrade, war d&#228;r ok en Greek, som componerade grekiske Epigrammata</pagenum><pagenum num="59" > eller &#246;fwerskrifter. Som nu Augustus meer &#228;lskade sitt Latin &#228;n Greskan, f&#228;gnade han icke synnerli d&#228;nna greske Poe1ten, ey heller gaf han honom n&#229;got f&#246;r sitt omaak. En g&#229;ng n&#228;r han pr&#230;senterade keysaren ett grekiskt Epigramma, tog keysaren ett latinskt, d&#228;d han, keysaren, sielf hade componerat, ok gaf &#229;t greken ig&#228;n f&#246;r sitt. Greken undfick d&#228;d m&#228;d underd&#229;d ok l&#228;stet ganska glad, ok toog sedan i b&#246;xs&#228;cken efter penningar, gaf &#229;t keysaren s&#229; m&#229;nga RichsDaler som werserne woro, s&#228;yandes: iag geer ehr efter mitt r&#229;d ok &#228;mne, ok icke efter eder w&#228;rdighet. Hade iag meer, gofwe iag meer. N&#228;r nu alle de d&#228;r-omst&#229;ende begynte til at lee d&#228;r &#246;fwer, loog keysaren fast meer, ok befalte at ge &#229;t greken ettusend Cronor eller Richsdaler Sestertier.</inline></para><para /><para><inline font-style="Courier New">Wetskaper utdragne ur Grekeland.</inline></para><para>	<inline font-style="Courier New">En Grek ok en Sw&#228;nsk discurerade tilsammans, d&#229; f&#246;rhoof Greken sig af sin nation, seyandes: wetten i icke at uhr Grekeland &#228;re utg&#229;ngne alle wetskaper. D&#229; sade Sw&#228;nsken, d&#228;d &#228;r sant, de &#228;re s&#229; utg&#229;ngne, at d&#228;r &#228;r nu ingen mehr qwar.</inline></para><para /><para><inline font-style="Courier New">Ta kortiln at lagan.</inline></para><para>	<inline font-style="Courier New">En fijn-tyf, at iag s&#229; m&#229; kalla en Filou, wankades p&#229; gatorne i Stockolm, i acht at f&#229; n&#229;go grep til sin konst, s&#229;g en g&#229;ng huar d&#246;ren stoog &#246;pen: gick dermed dristigt in, hafwande sin uhrs&#228;cht beredd, i fall han af n&#229;gon m&#246;ttes. N&#228;r han nu d&#228;r inne i stugan s&#229;g ingen m&#228;nniskia, tog han en qwinfolkz kiortel som d&#228;r l&#229;g p&#229; en stool, ok gick s&#229; ut. I porten m&#246;tte honom Huse-Herr'n, ok fr&#229;gade huart han skulle g&#229; med kiortel'n. Han swarade: ehr hustru har gett mey honom at lagan. Den andre t&#228;nckte at d&#228;d war en skr&#228;ddar-ges&#228;ll, ok l&#228;tt g&#229;n. M&#228;nn f&#246;rnam annat af sin hustru, n&#228;r han kom in uti kammar'n, d&#229; ded war f&#246;rseent at s&#246;kia efter skr&#228;ddarges&#228;ll'n.</inline></para><para /><para><inline font-style="Courier New">B&#228;r igen med l&#228;mpa.</inline></para><para>	<inline font-style="Courier New">Kung Carl den nionde war en g&#229;ng i en k&#246;pmans bood; i</pagenum><pagenum num="60" > Stockolm, ok som der war stoort tillopp af folck, bad han k&#246;pman gee grann acht at icke n&#229;got bortstules. K&#246;pman sijr sig om, ok saknar en lijt'n Gullkeed, som de d&#229; myckit brukade Gullk&#228;dior. Kungen f&#246;rb&#246;d drabanterne at slappa ingen ut f&#246;rr'n k&#228;dian wore funnen. Befalte s&#229; dijtb&#228;ras en sk&#229;&#229;l full med s&#229;d&#229;r eller klij. Ok at huar ok en s&#229; af hans folck, som andre, skulle sticka handen der i: ded de ok giorde. N&#228;r det war best&#228;llt, fans k&#228;djan i s&#229;dorne ok ingen viste hwem den hade dijt lagt, s&#229; sluppe de ut, den ena med den andre.</inline></para><para>	<inline font-style="Courier New">Kung Johan toog, i d&#228;d han tw&#228;ttade sig, ringen af fingret ok gaf'n &#229;t en af sitt hoffolck att h&#229;llan. Sedan han hade twettat ok torckat sig begerde han inte igen ringen. Den andre meente at kungen hade gl&#246;mt d&#228;r af, beh&#246;lt s&#229; ringen, alt fort. Efter en m&#229;nad, kom &#229;ter samme kar at st&#229; hoos kungen, n&#228;r han wille tw&#228;tta sig om h&#228;ndren: N&#228;r kungen toog ringen af fingret toog den samme efter honom, som t&#228;nckte &#229;ter f&#229; en ring i sine antwardning: men kungen sade: iag mins &#228;nnu at ni tooge moot en ring sist, den i &#228;nnu icke hafwen gifwit mig igen. Den andre bleef h&#228;pen, rymde h&#229;fwet ok torde aldrig komma huarcken i konungens eller andre bekantes &#229;syn meer.</inline></para><para /><para><inline font-style="Courier New">Gossn som toog blind-tacka efter sine skulden&#228;rar.</inline></para><para>	<inline font-style="Courier New">Fyre bussar r&#229;kade en g&#229;ng tilsammans, ok som de ingendera hade p&#228;nningar, spintiserade de l&#228;nge p&#229;, huruledes de m&#229;tte kunna tractera sig w&#228;l f&#246;r inte. &#196;ntligen funno de gott at g&#229; in p&#229; ett werdzhuus d&#228;r de wiste at d&#228;r war en Tyllp til k&#228;llar g&#229;sse. De l&#228;tte h&#228;mta in &#214;&#246;l ok wijn af b&#228;sta slaget, ok drucko lustigt om. N&#228;r de wore w&#228;l pl&#228;gade, togo de den tijden i acht at g&#229; bort som werden war ute. De beg&#228;rte r&#228;kningen af gossen p&#229; det som war f&#246;rt&#228;rt: N&#228;r de hade slagit af n&#229;got med honom, stack den ene handen i b&#246;cks&#228;cken ok l&#229;ddes som han wille taa op p&#228;nningar ok betala. Den andre sade: inte sku ni betala, ded kommer mey til at betala. Den tridie l&#229;ddes</pagenum><pagenum num="61" > blij sticken, betygandes h&#246;gt ok dyrt at de ingendera skulle betalat, men han wille ok borde g&#246;rat. D&#229; sade endera: iag sijr w&#228;l at wij med den l&#229;t'n skulle bringa hela dagen til: wille wij kasta l&#229;tt, eller ok kom l&#228;tt oss binda ett kl&#228;de f&#246;r &#246;gonen p&#229; g&#229;ss'n, ok hwilckendera han f&#246;rst f&#229;r fatt &#229;f oss, han skal betala laget. G&#229;ss'n han war d&#228;rmed w&#228;l til fridz, l&#228;t binda f&#246;r &#246;gonen p&#229; sey, ok gick ok famlade efter dem, r&#228;tt som man pl&#228;r ta' blind-tacka, eller blindko. Med det samma smygde de sig ut p&#229; d&#246;ren, ok h&#228;nde sig at werden &#228;fwen kommer in straxt de wore utg&#229;ngne. Han undrade p&#229; hwad goss'n giorde, stoog ok s&#229;g p&#229;'n til des goss'n fattade ti'n h&#246;lt honom f&#246;r endera af de andre, seyandes, ni, ni sku betala laget. Hade han icke sk&#228;l at s&#228;yat!</inline></para><para>	<inline font-style="Courier New">Tw&#229; ertz-tyfwar, hwilckas penningar streckte sig til en Tretusend Richzdaler n&#228;r de h&#246;rde at Richzdalern war opslagen ifr&#229;n 5 daler til 5 daler ok en marck wore de omt&#228;nckte huru de sig igenom ded tilf&#228;llet skulle richta: hwilcket ups&#229;t de s&#229;ledes w&#228;rckst&#228;lte. De reeste tillsammans til Stockolm til Michelsm&#228;ssmarcknan som s&#229; kallas, efter han just om Michelsm&#228;ssdagen begynnes. Sine tretusend Richzdaler togo de med sig, ok logerade den ene p&#229; S&#246;dermalm, den andre p&#229; Norrmalm. Den som logerade p&#229; S&#246;dermalm gaf sig ut f&#246;r en borgare ifr&#229;n upst&#228;dren, tyktes wara l&#228;tt til at narra: sade sig wara kommen til Stockolm til at hopk&#246;pa allehanda sm&#229;saker af galanterien, band, silfwerknappar, hattar, tafft ok annat silkes-tyg, til at bringa s&#229;dant i upst&#228;dren ok f&#246;ryttrat: han prutade snart ingen ting, utan betalte straxt ehwad de beg&#228;rde, ok alt i reda flincke Richzdaler men gaf dem ut f&#246;r 5 daler ok en mark efter som han hade dem derf&#246;re tagit. K&#246;pm&#228;nnerne togo det w&#228;l emoot, efter de &#228;nd&#229; w&#228;l funne sig i sin r&#228;kning. M&#228;n &#228;nteligen sade han: gode Herrar, det &#228;r icke billigt at i f&#246;rloren n&#229;got, ey heller at iag f&#246;rlorar, ty kan iag icke ge ehr Richzdalern f&#246;r mindre &#228;n iag har tagit'n. M&#228;n willen i hafwa andre p&#228;nningar s&#229; skall d&#228;r ok blij r&#229;d til. Jag will gee Eder en Zedel, til</pagenum><pagenum num="62" > min ki&#246;pman p&#229; Norrmalm han skall lefrera eder annat mynt om i beg&#228;ren, en&#228;r i honom desse Richzdaler igengifwen ty af honom hafwer iag tagit Richzdalern f&#246;r 21 mark, f&#246;r samma w&#228;rde l&#228;rer han ta igen, och gee Ehr annat mynt igen. De andre t&#228;nckte, ded blijr alt w&#228;l, om wij l&#228;re winna en mark p&#229; Richzdalern, i det han ger oss 21 mark f&#246;r huar (d&#228;r han dock elliest intet g&#229;r f&#246;r mehr &#228;n 20 mark eller 5 daler) De togo en Zedel til den sagde k&#246;pman, at han skulle utw&#228;xla dem alle Richzdalerne emot annat mynt. De gingo stad i god tro, men slog dem felt. Ty den andre f&#246;rmente k&#246;pman p&#229; Norrmalm stelte sig myckit w&#228;nlig i f&#246;rstonne, sade at alt skulle godt g&#246;ras: bad dem man rekna honom Richzdalerne tilhanda, s&#229; skulle de sedan strax f&#229; annat mynt. De gofwo honom igen den ene 100, den andre 2, 3, 4, 500 i hopp at f&#229; annat mynt igen, 21 mark f&#246;r Richzdalern. Sedan sade han at thet &#228;r nu w&#228;l at han sine penningar igenf&#229;t: men den kar'n som de penningarne &#229;t dem utlefwererat, det &#228;r en sk&#228;lm. Ty iag, s&#228;ger han, har dem &#229;t honom &#228;hrligen ok redligen l&#228;nt, m&#228;n han har inte betalt mey, ty, efter lag, at huar &#228;r sin -- -- -- f&#229;ngesman, tar iag mine p&#228;nningar igen: wilen i lags&#246;kia mey, &#228;r iag f&#246;r eder sielf til swars. Men edert b&#228;ste r&#229;d, mig til' d&#246;me, &#228;r at i s&#246;ken eder f&#229;ngesmann, b&#228;st i kunnen, ty han &#228;r plichtig at betala ok ehrl&#228;ggia alt hwad i honom hafwen tiltrodt. De gode k&#246;pm&#228;nnerne l&#228;tte sig med de orden afspisa, m&#228;n n&#228;r de komme p&#229; *S&#246;dermalm, til den f&#246;rmente rijke k&#246;pmannens herb&#228;rge, war han bortreest, ok de skole &#228;nnu s&#246;kia efter honom. D&#229; de komme p&#229; *Norrmalm, ok wille hafwa til denne f&#246;re sagde sin &#229;terg&#229;ng ok regress, war ok han borte: s&#229; at de ingendera funno hemma. M&#229;tte s&#229; de gode handelsm&#228;nner, f&#246;rsm&#228;lta den h&#229;rda malmen, den g&#229;ngen, m&#228;n achtade sig en annan g&#229;ng at blifwa p&#229; samma maner lurade.</inline></para><para>	<inline font-style="Courier New">En utaf samme slaget som omtalt &#228;r, en ertz-luf, s&#229;g en g&#229;ng en fiske-s&#228;llierska wid Skepz-broon i Stockolm i en sump: ok som hon hade en god stinn pung wijd b&#228;ltet, grundade han icke s&#229; synnerli l&#228;nge f&#246;rr&#228;n han fant p&#229; r&#229;d. Han l&#229;ddes ha</pagenum><pagenum num="63" > fr&#229;san eller sk&#228;lfwan, kom til den gode Gumman i heel &#228;rbarmligit tilst&#229;nd, ryste ok fryste illa: bad at hon wille hafwa den godheten f&#246;r honom ok gee honom en fisk, ok sticka den imillan rocken ok ryggen hans, &#228;nde ut f&#246;r ryggeraden: em&#228;dan han hade h&#246;rdt, at fisk s&#229;ledes brukad, skulle wara god f&#246;r fr&#229;san. Den stackars gode Gumman t&#228;nckte p&#229; intet argt, men gick willigt stad, toog en fisk, ok stoppade honom &#228;ndel&#229;ngz efter ryggeraden, imillan skiortan ok kroppen som han beg&#228;rdt. Han l&#229;ddes alt frysa imedlertid, leet alt uhu hu hu! til dess hon hade stoppat fisken w&#228;l inn. Imedlertijd skaar han h&#228;nnes pung af, den hon hade wid b&#228;ltet, ok stoppade honom s&#229; makligen uti b&#246;xs&#228;cken, altm&#228;dan hon stoppade fisken ut f&#246;r ryggen. D&#228;r med gick han sin koos, tackade h&#246;geligen f&#246;r hafdan godhet; sade sig reda tyckas k&#228;nna n&#229;gon lijsa. En stund d&#228;refter, n&#228;r k&#228;ringen wille l&#228;ggia nehr p&#228;nningar i pungen, saknade hon b&#229;' pung ok p&#228;nningar. Men han fant sine kamerater, som detta w&#228;rcket f&#246;rr hade h&#229;llit f&#246;r om&#246;yligit, &#229;t ok drack med dem s&#229; l&#228;nge d&#228;t r&#228;chte, til dess han tillijka med them slutligen gick til kinkeby.</inline></para><para>	<inline font-style="Courier New">En annan streke-tyf (efter de ha kommit p&#229; talet) w&#228;ddes med en borgare i Calmar at han skulle sti&#228;la lakanet undan honom n&#228;stkommande natt. Til at erh&#229;lla sitt waad, upfant han s&#229;dant medel. Han best&#228;llte en sin camerat, som kom om natten ok giorde stoort buller f&#246;r d&#246;ren ok i f&#246;rrstugan. Borgarn som ded h&#246;rde hoof sig tillijka med hustrun i hastighet upp ur s&#228;ngen, lopp ut i f&#246;rrstugan til at sij hwad der war p&#229; f&#228;rde. Imedlertijd giorde den h&#228;r tyfwen sig med sin andre camerat ett hohl p&#229; taket; gaf sig der ned igenom, ok tog bort lakanet, klifwande der med upp genom taket igen. Fahr i g&#229;hln kommer inn med Moor, ok sijr at lakanet war borte: gissar straxt at den w&#228;l-wiste tyfwen der hade warit framme. Hwilcken ok andre m&#229;ron befans i sanning; i ty at tyfwen kom ok tedde</pagenum><pagenum num="64" > sitt er&#246;frade lakan, ok wan s&#229; thet wadet, som borgarn sielf tilf&#246;rende hade upsatt.</inline></para><para>	<inline font-style="Courier New">En silfwertyf kom i Stockolm in p&#229; ett w&#228;rdzhus. Ok som man ibland &#229;tskillige discurser fr&#229;gade af huad profession han war, swarade han rent &#229;f: iag &#228;r en silfwertyf. Alle de dher omkring sittjande wordte h&#228;pne af hans frijmodige bek&#228;nnelsse, s&#229; at de fr&#229;gade honom huru han bore sig &#229;t n&#228;r han stole silfwer? Han sade, s&#229; gi&#246;r iag. Ok tog med det samme en silfwerkanna i handen, drack f&#246;rst ok begaf sig s&#229; sedan alt n&#228;r- ok n&#228;rmare d&#246;ren. Sij, s&#229; gi&#246;r iag, sade han, ok huisp! der med wiskade sig ut genom d&#246;ren, ut p&#229; gatan. Ok som ded war p&#229; W&#228;ster l&#229;nggatan, d&#228;r altijd myckit folk str&#246;fwar f&#246;rbij, kom han i folkhopen, at ingen kunde k&#228;nna eller f&#229; igen honom.</inline></para><para /><para><inline font-style="Courier New">P&#228;rle- ok stene-handel bedr&#228;gelig.</inline></para><para>	<inline font-style="Courier New">En boof hade en g&#229;ng en demant, som war v&#228;rd wid pass 200 Richzdaler: med honom giorde han ett stycke i sin konst, det &#228;r et boofstycke, s&#229;ledes. Han toog en annan hwijt steen af dem som komme ifr&#229;n Canada, den l&#228;tt han t&#228;llja ok slijpa til samma stoorlek ok utseende som den r&#228;tte demanten, s&#229; at den som icke f&#246;rstoog sig p&#229; de warorne, skulle w&#228;l h&#229;lla den ene s&#229; god som den andre. Der med gick han -- -- --</inline></para><para /><para><inline font-style="Courier New">Hwar ok en &#228;r sin Adam ok Eva &#228;nnu i denne dag. N&#228;r man g&#246;r moot Laag ok r&#228;tt.</inline></para><para>	<inline font-style="Courier New">En weed-dragare satt en g&#229;ng med sin hustru ok qwidde &#246;fwer deras besw&#228;rlige tilst&#229;nd. Hade myckit at s&#228;ya p&#229; Adam ok Eva, som hade warit w&#229;llande til s&#229; m&#229;ngas of&#228;rd. D&#228;d h&#228;nde sig at en Greefwe kom m&#228;-d&#228; samme g&#229;ndes op f&#246;r trappan, ok som han s&#229;g dem sittja s&#229; sorgsne, fr&#229;gade han dem orsaken. De sade alt d&#228; di meente, ok skyllte p&#229; Adam ok Eva. Grefwen sade at de skulle komma i hans hus, d&#228;r skulle de ha gode dagar. De komme. Grefwen l&#228;tte s&#228;ttja f&#246;r dem tree</pagenum><pagenum num="65" > r&#228;tter hwart m&#229;ltijd, m&#228;n d&#228;d fierde fatet skulle de inte &#246;pna, ty om de toge op l&#229;cket ok s&#229;ge d&#228;r i, skulle de strax blij utk&#246;rde, ok blij som de wor f&#246;rr. D&#228; gick en ok annan dag f&#246;rbij. &#196;ntligen sa' hustrun &#229;t mann sin, mig lyster likw&#228;l at sij, hwad som &#228;r ti d&#228;-d&#228;r fatet. Mann-hennes sa' at hon m&#229;ste ingalunda r&#246;ra d&#228;r wijd, utan komm' ihog hwa' sagdt war. &#196;ntligen betoogz hon d&#229; strax af f&#246;rrwett, at hon inte l&#228;nger kunde h&#229;lla sey, &#246;fwertalte ok sin mann, at han gaf sitt samtycke der til at fatet upt&#228;cktes. R&#228;tt som de d&#229; toog' af locket eller t&#228;cket, sprang d&#228;r en lefwandes Muus opp, ok drog under s&#228;ngen. De blefwe f&#246;rf&#228;rade, ok efter de inte kunde ta igen musen, war deras missg&#228;rning r&#246;gd. N&#228;r nu skaffar'n kom, m&#228;rckte hwad skedt war, ok sade't, efter plichtig lydnad, f&#246;r Grefwen ok Grefwinnan, sitt herrfolk, drefwes weed-dragaren samt m&#228;d sin hustru d&#228;rut, m&#228;d f&#246;rbr&#229;ning, at de inte mehr skulle skylla p&#229; Adam ok Eva, efter som de nu sielfwe hade warit skull til deras gode-dagars mistande, ok m&#229;tte s&#229; b&#228;ra weed seen som f&#246;rr.</inline></para><para>	<inline font-style="Courier New">En Gud-l&#246;s S&#228;lle, s&#229;g at Pr&#228;sten eller skrifte-fadren fick en g&#229;ng wackre p&#228;nningar, ok lade dem ti en m&#246;ssa, bre wed sig. N&#228;r nu skriftfolket wore sin koos, gick han til Pr&#228;st'n, beklagade sig at honom inf&#246;lle stundom sw&#229;re tanckar, d&#228;m han inte f&#246;rm&#229;dde af-sl&#229;, n&#228;mligen att sl&#229; i hi&#228;hl d&#228;n han f&#246;rst &#246;fwerkomm. Pr&#228;st'n bad honom bedja Gud, at af-w&#228;nda alt ondt. Den andre sade, d&#228; hielper inte, ok r&#228;tt nu kommer d&#228; &#229;t mey. Nappar m&#228;d d&#228; samme efter v&#228;rjan (somlige s&#228;ya knijfwen, i andre editioner) Pr&#228;st'n taar til f&#246;tters, ok lemnar p&#228;nningm&#246;ssan, den som den andre kom w&#228;l til m&#229;tta. Jag menar til en lijt'n tijd. Ty efter en m&#229;na bleef denne fast-tagen, ok f&#246;rd till kinkeby.</inline></para><para>	<inline font-style="Courier New">Uti en si&#246;-storm befalte skepparen sine passagers eller -- -- at kasta i si&#246;n d&#228;d tyngsta som de hade. D&#229; toog en sin</pagenum><pagenum num="66" > hustru ok sl&#228;ngde &#246;fwer bord, s&#228;yandes at han intet tyngre hade &#228;n h&#228;nne.</inline></para><para>	<inline font-style="Courier New">En Munck ok en Protestant f&#246;lgdes &#229;t p&#229; en w&#228;g. N&#228;r de komme til ett korss, giorde Munken sitt reverentz som wahnligit. Seen komme de til ett tr&#228;, d&#229; sade *Protestanten &#229;t Munken: hwij g&#246;r ni' ki reverentz f&#246;r d&#228;-d&#228;r tr&#228;, s&#229; w&#228;l som f&#246;r korsset, som ok &#228;r tr&#228;: Munken swarade: hwij kysser ni inte ehr hustru ander-stans s&#229; w&#228;l som p&#229; munn, efter som d&#228;d &#228;r alt ett skinn, ok alt ett k&#246;tt.</inline></para><para>	<inline font-style="Courier New">En pijga kom en g&#229;ng til en &#197;, ok som den &#229;n war diupare &#228;n hon kunde wada, war hon illa utkommen. &#196;ntligen kommer hin onde i en ungersw&#228;nns gestalt, ok tilbiuder seg at willja f&#246;ra henne &#246;fwer allenast hon wille bewillia honom, at f&#229; sin willja m&#228;d h&#228;nne. Hon lofwade, dock m&#228;d d&#228;d willkor ok f&#246;rord, at han skulle bringa h&#228;nne torr &#246;fwer. N&#228;r de nu wore &#246;fwer str&#246;men, wille han fullborda hwad lofwat war. M&#228;n pijgan hade pissat under w&#228;gen, s&#229; at hon wijste honom af underkl&#228;derne, at han inte hade &#246;fwerf&#246;rt henne torr som af-sked war. Alts&#229; m&#229;ste den Stygglingen g&#229; bort, ok fick inte f&#246;r sitt omak. Pijgan war glad hon slapp &#246;fwer, ok gick sin w&#228;g.</inline></para><para>	<inline font-style="Courier New">En wijnf&#246;rl&#229;tare hade d&#246;pt sitt wijn s&#229; at han begynte nu f&#229; en t&#228;mli stinn pung. Som han en g&#229;ng kom til at somna wijd en &#228;lf-backa, kom en glada flygandes ok fick sij hans r&#246;de sammetz-pung, den han hade bundit ut-m&#228;d sijdan p&#229; seg. H&#246;ns-gladan meente at d&#228;d war ett stycki k&#246;tt, flyger till ok sp&#228;nner pungen ok flyger sin koos m&#228;'n. Kar'n waknar ok sijr pungen i gladans kloor, d&#228;r-&#229;t han war passlig glad. N&#228;r nu fogeln war kommen mitt &#246;fwer floden, ok m&#228;rckte at hans roof inte war maat-nyttigt, sl&#228;pte han neer pungen i wattnet. Wijnf&#246;rl&#229;tar'n sijndes at hans bedr&#228;g war straffat, sade wid sig sielf: Nu sijr iag at doopet &#228;r insticktat at d&#246;pa barn ok icke wijn,</pagenum><pagenum num="67" > ok sade &#229;t pungen: Af wattn &#228;stu kommen, til wattn skall du warda ig&#228;n.</inline></para><para>	<inline font-style="Courier New">Gref -- -- Oxenstierna sade at studier wore Silfwer f&#246;r O-adeln, Gull f&#246;r Adeln, ok Juweler eller &#228;dle stenar f&#246;r Printzar.</inline></para><para>	<inline font-style="Courier New">En m&#229;lare som excellerade i sin konst, hade fule barn. N&#228;r nu en hans w&#228;nn fr&#229;gade honom, hur d&#228; kom til, at han Conterfey wore s&#229; wackre ok hans barn s&#229; fule, swarade han: di barnen som iag g&#246;r p&#229; Conterfeyen, g&#246;r jag om dagen, d&#229; jag w&#228;l sijr, m&#228;n de andre g&#246;r jag om natten, d&#229; iag inte sijr.</inline></para><para>	<inline font-style="Courier New">En Pr&#228;st s&#228;ges hafwa giordt ett s&#229;dant Exordium p&#229; sin predikan: &#196;lskelige &#197;h&#246;rare: ett &#228;r som jag f&#246;rst&#229;r, ok ni f&#246;rst&#229;r inte: ok ett &#228;r som ni f&#246;rst&#229;r, ok jag f&#246;rst&#229;r inte. Ok ett &#228;r som hwarcken ni ell' jag f&#246;rst&#229;r.</inline></para><para>	<inline font-style="Courier New">D&#228;d ena som jag f&#246;rst&#229;r ok ni inte, &#228;r, at ni borde f&#246;ra mig tijenden ricktigare. D&#228;d ni f&#246;rst&#229;r ok jag inte, &#228;r at iag skall skaffa bort min pijga ur huset. D&#228;d hwarcken ni eller jag f&#246;rst&#229;r, &#228;r detta dagsens Evangelium.</inline></para><para>	<inline font-style="Courier New">En Diekne sade om Trettonde dagen at man ok celebrerade Sancte Epiphanias h&#246;gtijd, den han h&#246;lt f&#246;re ha' warit Tre wijse m&#228;ns moder.</inline></para><para>	<inline font-style="Courier New">En Finne sang en g&#229;ng</inline></para><para>	<inline font-style="Courier New">Mit hierta mit hierta huad b&#246;fweln fattas t&#228;g,</inline></para><para>	<inline font-style="Courier New">F&#246;r werdsens godz s&#229; grufwar jag m&#228;g,</inline></para><para>	<inline font-style="Courier New">Mit &#228;r b&#229;te Himmel ok Jord,</inline></para><para>	<inline font-style="Courier New">Min &#228;tt wara fr&#229;n Finnelann</inline></para><para>	<inline font-style="Courier New">Min Fader wara go Tyremann.</inline></para><para /><para><inline font-style="Courier New">Allenaste Gud i Himmelrijk: b&#229;de nu ok i ewighet Amen.</inline></para><para>	<inline font-style="Courier New">En Pr&#228;st begynte en g&#229;ng i ett g&#228;stbod p&#229; den Salmen, Allenaste Gud i Himmelrijk. D&#228;r p&#229; tog en ann ti: b&#229;de nu ok i ewighet. Amen. S&#229; at Salmen begyntes ok sl&#246;ts alt i s&#228;nder.</inline></para><para>	<inline font-style="Courier New">Fyra unge S&#228;ller komme p&#229; et werdzhus: de l&#228;tt hemta ett</pagenum><pagenum num="68" > Fisk-faat, som war inte meer &#228;n tree fiskar ti, efter d&#228;r inte meer fans. D&#229; war d&#228;r en af dem som proponerade en lag, at huardera skulle citera en Salm ur Salmboken, f&#246;r'n han skull f&#229; taa i fate. De bewillja de't all'ihopa.</inline></para><para>	<inline font-style="Courier New">Den f&#246;rste sade: Begynna will jag at prijsa.</inline></para><para>	<inline font-style="Courier New">Den andre: Hwad kan mig st&#229; til tr&#229;ng ok n&#246;d</inline></para><para>	<inline font-style="Courier New">Ty Herren Gud mig f&#246;der</inline></para><para>	<inline font-style="Courier New">Den tredie: T&#228;d &#228;r mig ledt som tu w&#228;l weet,</inline></para><para>	<inline font-style="Courier New">uti hwad deel, m&#228;d mig &#228;r feel.</inline></para><para>	<inline font-style="Courier New">Den fi&#228;le: s&#229;g at han war narrad, tog soppan ok gi&#246;t de andre i &#246;gonen ok sade:</inline></para><para>	<inline font-style="Courier New">Best&#228;nck mig m&#228;d Isop Herre min</inline></para><para>	<inline font-style="Courier New">s&#229; warder jag sn&#246;hwijt ok reen. Ok m&#228;' som di torka' seg i &#246;gonen, &#229;t han opp den ene fisken efter den andre.</inline></para><para>	<inline font-style="Courier New">D&#228;d war en g&#229;ng en l&#229;ghalt som hade myckin lust at wandra Ok n&#228;r han kom i n&#228;ste landskap, f&#246;ll han af h&#228;st'n ok br&#246;t beene &#229;f seg. D&#228;r komme n&#229;gre B&#246;nder, ok n&#228;r de m&#228;rckte at hans ene been war l&#228;nger &#228;n d&#228;d andre, meente de at han hade ryckt d&#228;d eene ur leed'n ty toge de ti'n ok f&#246;rde hem-n til bond'byn, droge hans ene been s&#229; j&#228;mmerlig, at draga i leed'n igen. Ok seen, m&#229;tt han &#228;nd&#229; betala dem derf&#246;re lijksom de hade giordt-n b&#228;tter. Ok &#228;nd&#229; gee n&#229;go p&#229; k&#246;pet, efter han inte kunde spr&#229;ket.</inline></para><para>	<inline font-style="Courier New">Turene, den ber&#246;mde Marskalken i Frankrijke, n&#228;r han en g&#229;ng hade putzat Tyskarne, wijd Brisaks-bel&#228;grings unds&#228;ttning, 1675, skreef han til kungen i Frankrijke, om Tyskarne, at F&#229;ren wore gode, m&#228;n Heerdarne dogde inte.</inline></para><para>	<inline font-style="Courier New">N&#228;r Syrach satt wijd en annars hustru ok mann-hennes kom inn, sade han Syrak: Haf icke misstanka om dina hustru den dig k&#228;r &#228;r: Ok n&#228;r han en ann g&#229;ng kom heem ok fant en</pagenum><pagenum num="69" > annan mann hoos sin hustru, sade han: sitt icke n&#228;r en annars mans hustru.</inline></para><para>	<inline font-style="Courier New">Pickelh&#228;ring hade d&#246;mdt en til lifwet. Ok n&#228;r folket kom ok fr&#229;gade hwad han hade haft f&#246;r sk&#228;l til s&#229;dan doom. Sade han. 1. Det har s&#229; mey behagat. 2. Har Snickar'n giordt Stubbstocken, ok will inte taa igen. 3. Har folket hyrt sig f&#246;nstren i kring Torget at sij p&#229;. Kan han alts&#229; inte pardoneras.</inline></para><para>	<inline font-style="Courier New">Pichelh&#228;ring klagade sig hafwa i hufwudt ett stort s&#229;r. De toog' &#229;fn den ene Calotten efter den andre: &#228;ntligen war der inte s&#229;r p&#229; hufwudt, d&#229; sade han, b&#228;tter neer. De tog'n p&#229; nackan: b&#228;tter neer: p&#229; hals'n, b&#228;tter neer. &#196;ntligen komme de til rumpan, d&#229; sade han: d&#228;r d&#228;r.</inline></para><para /><para><inline font-style="Courier New">Sl&#228;pp ingen inn, f&#246;rutan d&#246;den.</inline></para><para>	<inline font-style="Courier New">En Jomfru war en g&#229;ng s&#229; f&#246;rtretad af en ok ann, at hon gaf sig i enslighet i en kammar, ok befalte pijgan sin at sl&#228;ppa ingen m&#228;nskja in, utan d&#246;den. Thet ryckte kom ut. En ung-kar tog p&#229; sig hwijta linnkl&#228;der ok gick til Jomfruns cammar-d&#246;r ok bultade: Pijgan fr&#229;gade huem d&#228;r war: ung-kar'n sade (m&#228;d groof r&#246;st) d&#246;den. D&#229; l&#228;tte pijgan honom inn: han g&#229;r til Jomfrun i s&#228;ngen, ok s&#228;ger sig ha h&#246;rdt hennes ropan: &#228;r nu kommen til at taa' henne. Jomfrun undergaf sig hans willja, ok war nu tilfredz at d&#246;. R&#228;tt som nu den omtalte d&#246;den war som m&#228;st i f&#228;rd m&#228;d h&#228;nne, ropade hon: Ach! huru liuflig faar min si&#228;l til Himbla!</inline></para><para /><para><inline font-style="Courier New">H&#228;r &#228;r jag.</inline></para><para>	<inline font-style="Courier New">En R&#228;f f&#246;rbr&#229;dde en g&#229;ng en Kr&#228;fweta, at hon war int' anna en bryllerska, som inte wiste sielf huad hon wille, gick nu fram, nu tilbaka. Kr&#228;fwetan sade, at om hon wille, kunne hon</pagenum><pagenum num="70" > w&#228;l g&#229; s&#229; foort som r&#228;fwen. D&#228;r om slooge de waad, &#228;nd&#229; m&#228;d d&#228;d willkor at r&#228;f'n skulle f&#229; f&#246;r-ut s&#229; stoort stycke som hans kropps l&#228;ngd. Kr&#228;fwetan st&#228;ller sig bak-om r&#228;fwen ok r&#228;tt som han sprang stad, fattar hon honom m&#228;d sin sax i rumpan. N&#228;r r&#228;f'n kom fram, w&#228;nde han sig om m&#228;d hast ok fr&#229;gade kr&#228;fwetan, huar &#228; du? Hon swarade: H&#228;r &#228;r iag. D&#229; s&#229;g r&#228;f'n at han hade tappat. Ty i d&#228;d han w&#228;nde sig om, hade han sl&#228;ngt fram kr&#228;fwetan.</inline></para><para>	<inline font-style="Courier New">Tw&#229; f&#246;lgdes &#229;t i en skog, ok som G&#246;ken tog til at ropa, sade den ene, h&#246;r du han kallar deg Kukuwall. Den andre sade, han kallar deg ok inte meg. Hur d&#228;d ene oole' gaf d&#228;d andre, komme de til sl&#229;ss. Den ene st&#228;mde den andre til r&#228;tta. Domaren sakf&#228;lte dem til b&#246;ter: Ok sade, d&#228;d &#228;r ehr doom at G&#246;ken har inte sungit f&#246;r ehr n&#229;gondera, utan f&#246;r meg. Ty ni sku gee meg huardera s&#229; mycki p&#228;nningar.</inline></para><para>	<inline font-style="Courier New">En Bond-dr&#228;ng hittade ett ur-w&#228;rck. Ok som han h&#246;rde at t&#228;d kn&#228;ppte, t&#228;nkte han at d&#228;d war n&#229;' tr&#229;llskap d&#228;r-inne, ok slog s&#229; s&#246;nder'et i kraas. &#196;garen blijr d&#228;d warse, ok fr&#229;gar Bond-dr&#228;ngen hwarf&#246;re han hade slagit s&#246;nder uhr'n? Han swarade at t&#228;d war n&#229;gon lijten di&#228;fwel d&#228;r inne, ty han hade grant h&#246;rdt honom l&#229;ta. Dr&#228;ngens f&#229;witska blef honom r&#228;knad til urs&#228;ckt.</inline></para><para /><para><inline font-style="Courier New">Som ni sijr.</inline></para><para>	<inline font-style="Courier New">En een&#246;gd L&#228;kjare fr&#229;gade sin patient hur han m&#229;dde? Patienten swarade som ni sijr. L&#228;kjar'n sk&#228;mtade ok sade, om ni m&#229;r som iag sijr, s&#229; &#228;r ni half f&#246;rlorad, ty iag har inte meer &#228;n min halfwa syyn.</inline></para><para>	<inline font-style="Courier New">En kom in igenom d&#246;ren ok skulle g&#246;r reverentz, m&#228;n bar ofwer&#228;nda i d&#228;d en stool stoog i w&#228;gen. Seen steg'n opp ok sade: om f&#246;rl&#229;telse jag kommer s&#229; dristigt. Harmas inte at en ann s&#228;ger efter s&#228;gn.</inline></para><para>	<inline font-style="Courier New">En sade &#229;t den andre, wille ni tijga, s&#229; will jag s&#228;y' ehr en ting. Den andre swarade: willen I at iag ska tijga, s&#229; tijgen i f&#246;rst: huij &#228;r ded icke s&#229; l&#228;tt at tijga f&#246;r ehr, som f&#246;r mey.</inline></para><para /><para><inline font-style="Courier New">Purlukus.</inline></para><para>	<inline font-style="Courier New">I Upsala war en -- -- -- hans maner war at tala efter trycket. -- -- --</pagenum><pagenum num="72" ></inline></para><para>	<inline font-style="Courier New">Men hvad g&#246;rs behoof at framdraga de forne Greker, Romare ock hvarjehanda lands-folk.</inline></para><para>	<inline font-style="Courier New">Finnas icke &#228;nnu lefvande Exempel noog. &#228;r icke m&#229;nge Croeser, Crates, So1crater, (Tyranner), Diogener, -- -- -- s&#229; w&#228;l i w&#229;re, som i de forne tider, s&#229; w&#228;l i w&#229;rt f&#228;dernesland som i fr&#228;mmande land. T&#239;m in Suecia qu&#239;m in Gr&#230;cia.</inline></para><para>	<inline font-style="Courier New">Jag will allenast tala om en Swensk Diogenes som jag har k&#228;nt. Ded war Lucidor eller Lasse Jahanson. Han gick p&#229; gatan ock sang: d&#229; bad jag honom at han inte skulle siunga. Han fr&#229;gade hvarf&#246;r icke? Derf&#246;re, (s&#229; war mit Swar,) at icke &#228;r tj&#228;nligit. D&#229; bem&#246;tte han mig, om icke w&#228;dret eller luften war allmen ock alts&#229; hvar ok en hade fritt til at bruka henne, wari sig i s&#229;ng, speel eller taal. S&#229; wore ock tungan hans egen, ock wijsan den han sang, hade han sielf compon&#199;rat.</inline></para><para>	<inline font-style="Courier New">D&#229; wille jag skillja mig wijd honom, toog en annan gata nemligen Swartmangatan, (wij wore just stadde i dess gatemunn p&#229; K&#246;pmangatan.) Han wille g&#228;rna wetta hvarf&#246;re jag icke wille h&#229;lla honom s&#228;llskap? Jag gaf til swars, at icke alt folk m&#229; w&#228;nda &#246;gonen p&#229; oss f&#246;r hanss s&#229;ng skull, ock h&#229;lla oss f&#246;r Narrar. Han sade folke wore Narrar sielfwe: Dock lofwade han sig inte mehr willja siunga. Ded han ock h&#246;llt den g&#229;ngen.</inline></para><para>	<inline font-style="Courier New">En g&#229;ng ook Greef P&#228;der Brahe f&#246;rbij, d&#229; toog jag af mig hatten som andre, ock bockade mig, Lasse fr&#229;gade mig hvarf&#246;re jag ded giorde? Derf&#246;re, at Riksens Drotz ook f&#246;rbij, sade</pagenum><pagenum num="73" > jag, och ded heter: &#196;hra den &#228;hra b&#246;r. Och han dessutan &#228;r en Herre, h&#246;g af &#229;lder och meriter, och meriter &#228;ga w&#246;rdas ock &#228;hras. D&#229; swarade han: Grefwe P&#228;der faar sijne w&#228;gar ock jag mijne. Om jag har n&#229;gre penningar i pungen, g&#229;r jag p&#229; et werds-hus, lagar om mig ded b&#228;st jag kan, och Gref P&#228;der f&#246;r sig hvar han will. Men har jag n&#229;got at s&#246;kja af honom, s&#229; g&#229;r jag til honom ock bugar ock bockar.</inline></para><para>	<inline font-style="Courier New">N&#228;r jag baad honom b&#228;ttre anw&#228;nda sine g&#229;fwor, s&#246;kja ynnest hoos de h&#246;ge, deraf han kunde winna b&#229;de f&#246;dan ock &#228;hran, swarade han, at det wore w&#228;l tokot at s&#228;llja sin frijhet f&#246;r n&#229;gre hundrad Richzdaler om &#229;hret: Ock dertill wore ded en idel inbillning om den &#228;hran. Ty, sade han, om ni sutte wid et Herrebord, ock jag wid en G&#229;rk&#246;ksbord, eller ni sutte wid den ene &#228;ndan af bordet, ock jag wid den andre, k&#228;re, hwad s&#228;llhets f&#246;rm&#229;hn hade i fram f&#246;r mey?</inline></para><para>	<inline font-style="Courier New">D&#229; jag widare f&#246;reh&#246;lt honom, at Principibus placuisse viris sapientia summa est, ock at ded wore den f&#246;rste trappan til &#228;hra ock upkomst, at ber&#246;mmas af dem ber&#246;mdom, erk&#228;nnas af dem w&#228;rdigom w&#228;rdig, hvillket man icke med undanskrymslan, utan med upwakt och f&#246;rtjenster &#246;fwerkommer, sade han sig intet passa p&#229;, sig intet ha swultit &#228;n. D&#229; swarade jag, ded kan &#228;n wara tid noog. </inline></para></paragraph-definition></section></pagenum></body></doc>