<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /><font-in-table name="Courier" num="6" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" language="Swedish" name="Normal" nest-level="0" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-style="Courier" language="Swedish" name="Plain Text" nest-level="0" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-style="Courier" language="Swedish" name="Plain Text" nest-level="0" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Dalalagen (&#196;ldre V&#228;stmannalagen)"</title><author>Lars Olof Delsing</author><operator>Lars Olof Delsing</operator><creation-time day="6" minute="38" month="3" year="2006" /><revision-time day="6" minute="38" month="3" year="2006" /><editing-time editing-time="0" /><number-of-pages number-of-pages="30" /><number-of-words number-of-words="12477" /><number-of-characters number-of-characters="71121" /><begin>1318</begin><end>1335</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="70.85" margin-left="9.60" margin-right="9.60" margin-top="70.85" paper-height="841.90" paper-width="595.30" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-style="Courier" language="Swedish" name="Plain Text" nest-level="0" style-number="s0001" widow-control="true"><para>II. IURIS VESTMANNICI CODEX ANTIQUOR.</para><para>DEN &#196;LDRE CODEX AF WESTMANNA-LAGEN.</para><para /><para /><para>Kristnu balker</para><para /><para>	1. </para><para>SJgna&#64258;e gu&#8250; me&#64258; sin&#230; na&#64258;a war&#64258;i me&#64258; ws allum saman. Oc sancto mario b&#246;n wars h&#230;rra mo&#64258;ir. oc alguzh&#230;lgun. oc &#64258;e h&#230;lghu kirkiu.  &#182; B&#246;ndir f&#246;r&#64258;u stuk oc sten. oc gundwal growu oc kirkio gior&#64258;u. Nu &#230;r kirkia war gior. oc till wigsl&#230; boyn. &#64258;a gior&#64258;u &#64258;eer tolf n&#230;mpd&#230; men til biscops. at be&#64258;as pr&#230;st &#230;fti &#64258;y sum r&#230;t &#230;r. Aghin b&#246;ndir wald at w&#230;lia pr&#230;st slikan &#64258;&#230;r &#64258;e wilia innan s&#230;x mana&#64258;a. Si&#64258;an vti &#230;ru s&#230;x mana&#64258;a. hawi &#64258;a biscopir wald at fa &#64258;em pr&#230;st slikan &#64258;&#230;r han wil.</para><para>	2.</para><para>	&#182; Nu &#230;r pr&#230;stir takin. &#64258;a scal hanum hws fa. ena stuwu. ena la&#64258;u. eet biscops h&#230;rb&#230;rghi. eet stekara hws. eet h&#230;st hws. eet f&#230; hws. eet wista hws.</para><para /><para>	3.</para><para>	Nu scal presti til f&#246;&#64258;u l&#230;ggia &#64258;&#230;t scal byria ni&#64258;an war&#64258;a a akri. oc lycta owan war&#64258;a. at hwar sum ni&#64258;ir combir hwar tyundi tiughir. &#64258;&#230;r scal han een r&#246;k af hawa. Si&#64258;an skal taka &#64258;em twa luty &#64258;&#230;r &#230;ftir &#230;ru. oc skipta sundir J &#64258;ry. een lut kirkiune. annan biscopi. &#64258;ri&#64258;ia fat&#246;kum mannum.  &#167;. 1.  &#182; Bondi skal tiunda pr&#230;sti sinum hwarn tiunda kalf &#230;lla p&#230;ning fori han. hwart tiunda lamb &#230;ll&#230; p&#230;nning fori &#64258;&#230;t. hwaria tiunda gaas &#230;lla half p&#230;nning firi. hwan tiunda ki&#64258;ling &#230;lla half p&#230;nning fori. han skal tiunda kalf oc ki&#64258;ling nyu nata gamblan. oc griis .XIIII. nata gamblan. lamb oc gaas vm mikialsm&#230;sso dagh.  &#167;. 2. B&#246;ndir skulu kirkiu gewa tolf &#64258;ynnia s&#230;&#8250;. oc fiuwr las oc tyughu &#230;ng.  &#167;. 3. Bondin scar r&#230;ta tiund giora. aff &#230;rtum. af humblagar&#8250;. af lini hwan s&#230;xtanda fiti&#230; swa oc af hampu. hwan tiunda fisk aff hwarium fisklekum.  &#167;. 4. hwar bonde scal giora tiv p&#230;nninga pr&#230;sti sinum. fori iamlanga offir. oc hwart hion offre en p&#230;nning a pascha dagh sum guzlikama takir. oc hwar leghodr&#230;ngir oc leukuna fiora p&#230;nninga at ti&#64258;a c&#246;p. oc allir &#64258;e sum gi&#230;rninga men &#230;ru. &#64258;e skulu giora een &#246;re p&#230;nninga at ti&#64258;a c&#246;p. oc bo&#8250;s&#230;ta gior &#246;rthug. &#230;n &#64258;&#246;n &#230;ru tu saman.  &#167;. 5.  &#182; Wighis man me&#64258; kunu sinni. g&#230;wi &#64258;rea alnar gwt l&#230;riipt. gangir kona J kirkiu &#230;ptir bonda &#230;lla barn sith. giwi haluan &#246;re p&#230;nninga. &#230;ll&#230;r fiorar markir liius.   &#167;. 6. Oc scal husfru a. altare b&#230;ra leff oc leef sufl.  &#182; Wm kirkium&#230;sso dagh. oc vm h&#230;lguna m&#230;ssu dagh oc vm iula dagh. oc vm kyndil m&#230;sso dagh. oc vm pascha dagh.</para><para /><para>	4.</para><para>	Pr&#230;stir kan bu&#8250; fa. man at scripta ella barna at kristna. ella liik wighia. aff &#64258;&#230;mma &#64258;rim skal han f&#246;rst man at scripta. oc hanum re&#64258;scap fa. fori &#64258;y at gu&#64258;fa&#64258;ir oc gudmo&#64258;ir maghu barn d&#246;pa J. &#64258;rangun. oc giwin namn slit &#64258;e wilia. &#64258;&#230;n d&#246;&#64258;e ma l&#230;ngst bi&#64258;a. D&#246;r man script&#230;l&#246;s pr&#230;stir bu&#8250; fangit oc &#230;r vtan forfall. b&#246;ti &#64258;rea makrir.  &#182; D&#246;r barn v cristit. pr&#230;stir bu&#8250; fangit b&#246;ti &#64258;rea markir.  &#167;. 1.  &#182; Wardir bonde sivkir faar bu&#8250; pr&#230;ste hawir &#230;i pr&#230;stir h&#230;st &#64258;a skal han taka stol aa halsic oc gangi til bondans.  &#182; Nu wil &#230;i pr&#230;stir ganga oc bon d&#246;r scriptal&#246;s h&#230;ti wi&#64258;ir pr&#230;stir &#64258;rim markum. war&#64258;ir prestir a w&#230;ghi vte staddir aghi witu me&#64258; twem mannum sialwir han &#64258;ri&#64258;i. wari swa &#64258;r&#230;ll .i. witnum sum fr&#230;lsman.  &#167;. 2. Liggir owicth lik vm naat h&#230;ti wi&#64258;ir &#64258;rim markir. Liggir owict andra naat oc &#64258;ria markir. Liggir &#64258;ri&#64258;iu oc &#64258;ria markir. aff &#64258;&#230;sse sac. takir &#64258;ri&#64258;iung biscopir oc &#64258;ri&#64258;iung mals&#230;ghande. &#64258;ri&#64258;iung sookn oc kirkia. &#64258;a f&#246;ra b&#246;ndir liik owict til kirkiu. oc s&#230;tin i. kirkiugar&#8250;. s&#230;ghir presti til. Jor&#64258;a lik &#64258;&#230;tta. ior&#64258;ar iac &#230;i s&#230;ghir han f&#246;r een iak hawir p&#230;nninga mina i. handum.  &#182; Laath &#64258;a wp kirkiu dyrin. latir iac &#230;i wp s&#230;ghair han. &#64258;a scal till biscops fara n&#230;m&#8250; aff soknninni. &#64258;a scal han l&#230;ta fara pr&#230;st sin ior&#64258;a liik &#64258;&#230;t.</para><para /><para>	5.</para><para>	B&#246;ndir sculu kluccara fa. han scal fyrstum J. kirkiu wara oc senstum w fara. han scal wact&#230; n&#246;kkla oc liwss. B&#246;ndir sculu str&#230;ngir til klocku fa. kluckare skal ringia gen ba&#64258;e quickum oc d&#246;&#64258;um.  &#167;. 1. klockarenum skal f&#246;&#64258;o fa. hwar bonde leef oc leefsufl oc tr&#246; korns.  &#167;. 2. Liggir liik owickt j. sokninni fa bu&#64258; pr&#230;ste. han can &#230;i hema wara. Sighi &#64258;a til klockarenum wari &#64258;&#230;r m&#230;&#64258; bondin sacl&#246;s.  &#167;. 3.  &#182; Firi bondans sial oc husfru. givi presti nyw allna l&#230;rift. firi bondans barn fiora alna l&#230;rez. &#230;n &#64258;&#230;t &#230;r at &#230;ngo komit.  &#167;. 4. Nu scal klockare font wacta. han scal &#230;i l&#230;ngir &#246;ppin standa &#230;n fontir wighis oc barn d&#246;piz. standir han l&#230;ngir oppin. can folk handum .J. gripa gi&#230;ldi kluckare &#64258;rea markir. Gripir man innan &#64258;&#230;ssa m&#230;llum gi&#230;lde &#64258;rea markir.  &#167;. 5.  &#182; Brindir kirkia aff wang&#246;mu. kluckare b&#246;te .XL. markir.  &#167;. 6.  &#182; War&#64258;ir klucka l&#246;s i. bandum. &#64258;a skal kluckare bondum till s&#230;ghia wm een synnodagh. annan oc &#64258;ri&#64258;ia. wilia &#230;i b&#246;ndir wmboa. faldir klucka oc bristir hawin soknna m&#230;n ska&#64258;a &#64258;&#230;n &#64258;eer fangit hawa. Faldir &#64258;&#230;ssum klucka aa kluckare oc d&#246;r wnde h&#230;nne. b&#246;tin attir &#64258;an man me&#64258; markum &#64258;r&#230;ttan. taki &#64258;&#230;t wp &#64258;an sum sandir &#230;rwingi &#230;r at. S&#230;ghir &#230;i kluckare bondum til. at klucka war l&#246;s .i. bandum. faldir klucka ni&#64258;ir oc bristir b&#246;ti attir klucku markum siw.  &#182; Faldir klucka &#64258;&#246;n &#64258;&#230;r standir pund &#230;lla pundi mera. b&#246;ti attir me&#64258; markum &#64258;r&#230;ttan. faldir m&#230;sta klucka ni&#64258;ir standir &#64258;ry pund ella &#64258;rim pundum mera. b&#246;ti attir m&#230;&#64258; fyrum markum oc tiughu &#64258;&#230;tta &#230;r eensokn soknna manna. S&#230;ghir kluckare &#230;i bondum till at klucka &#230;r l&#246;s i. bandum. oc d&#246;r wndi &#64258;ere klucku liggi vgildir. Faldir klucku klappir ni&#64258;ir oc slar kluckara i. h&#230;l liggi vgildir. L&#246;pir till annar nokor vtan kluckara bu&#8250; oc ringir. bristir &#64258;a klucka. gi&#230;ldi han klucku attir sum ringde. faldir oc klucka ni&#64258;ir aa han liggi wgildir. </para><para /><para>	6.</para><para>	&#182; Nu &#230;r barn f&#246;&#246;t b&#230;stum h&#230;llum. hawir ba&#64258;i horn oc harr. dragher anda till oc fran. &#64258;&#230;t barn skal d&#246;pilsi fa &#230;r swen barn taki twa men oc ena kunu. &#64258;&#246;n sculu kunna. pater noster. oc credo. &#230;r m&#246; barn taki twa kunu oc en man.  &#167;. 1. Langt &#230;r til kirkiu fara guzziuiu sculu barn wacta.  &#182; S&#230;ghia swa guzziuiu. wi &#230;rum &#230;i f&#246;r m&#230;&#64258; &#64258;&#230;ssu barnni ywi scoghin. &#64258;y at &#230;fni &#230;r &#230;i i. barnninu. &#64258;a scal &#64258;&#230;t barn d&#246;pa J. watni. J nampn fa&#64258;urs oc sons. oc &#64258;&#230;s h&#230;lgha anda. Nw hawir barn d&#246;pilsi fangit. &#64258;a skal &#64258;&#230;t barn standa ba&#64258;i arf oc wrf. D&#246;r &#64258;&#230;t barn &#64258;a skal &#64258;&#230;t barn quart l&#230;ggia. taki een aff gizziuiu oc standi til pr&#230;stins. taki kluckare st&#230;nkil oc wight watn b&#230;ri till barns oc st&#230;nke a &#64258;&#230;t. &#64258;a skal &#64258;&#230;t till kirkiu f&#246;r&#230; oc pr&#230;stir skal &#64258;&#230;t ior&#64258;a. gl&#246;ma guzziuia &#64258;y. taka barn oc f&#246;ra till kirkiu owict. f&#246;ra ywir bolsta&#8250; h&#230;tin wi&#64258; markum &#64258;rim. F&#246;ra ywir annan oc &#64258;rea markir. f&#246;ra ywir &#64258;ri&#64258;ia oc &#64258;rea markir. f&#246;ra ywir lan&#8250; alt gi&#230;ldi &#230;cki &#64258;y mera. gangir boot i. &#64258;r&#230;skipti. takir en lut kunungir. annan biscopir. &#64258;ri&#64258;ia bolstazmen. Combir biscops l&#230;nsma&#64258;ir oc sighir swa liik &#230;r owict. n&#230;i sighia &#64258;&#246;n. &#64258;&#230;r kluckare till witna wara oc gozziuia. fa &#230;i &#64258;&#246;n &#64258;e witne b&#246;tin &#64258;rea markir. oc gangi bot j. &#64258;r&#230;skipti.  &#167;. 2. Nw k&#230;rir biscops l&#230;nsma&#64258;ir till bondans. at han f&#246;r&#64258;e liik owict till kirkiu. w&#230;ri sik me&#64258; &#64258;r&#230;stins witnum oc twem grannum &#230;lla nagrannum sinum hawir twa aff &#64258;&#230;mma wari sacl&#246;s. oc gangi &#230;ngin e&#64258;ir mera &#230;ptir.</para><para /><para>	7.</para><para>	&#182; Nw cuma hion till kirkiu be&#64258;as wigilsi oc hionalagh bind&#230;. &#64258;a scal pr&#230;stir &#64258;rea synnodagha i. sanghus durum standa spyrias fyri. &#230;n nokor forfal &#230;r &#64258;&#230;r i. at &#64258;e matin &#230;i laghlika saman w&#230;ra.</para><para /><para>	8.</para><para>	Biscopir sacl wm lan&#8250; ri&#64258;a oc kirkiu wighia. byriar at minstu kirkiu. han scal hawa at wiksla f&#230;. &#64258;&#230;r tolf &#246;ra eenni bor&#8250; stallare oc stekare s&#230;x &#246;r&#230;. biscopir scal &#64258;r&#230;tighi h&#230;sta hawa. &#230;ki flerum corn giwa een tyw. Ri&#64258;ir till mere kirkiu. &#64258;&#230;r scal han hawa &#64258;rea markir at wiksl&#230; f&#230;. stallare oc sterkare s&#230;x &#246;r&#230;. oc tw&#230;nni bor&#8250;. &#230;i oc flere h&#230;sta hawa &#230;n f&#246;r.  &#182; Ri&#64258;ir till m&#230;stu kirkiu. &#64258;&#230;r skal han hawa s&#230;x markir at wiksl&#230; f&#230; oc &#64258;r&#230;nni bor&#8250; stallare oc stekare s&#230;x &#246;ra oc &#230;ki flere h&#230;sta &#230;n fyr</para><para /><para>	9.</para><para>	Mangt hawir warith oc opta &#230;r ilz d&#246;mi swn h&#230;fda mo&#64258;ur sina. &#230;lla fahdur doctir sina. b&#246;ti fori niw markir hwart &#64258;era gangi J &#64258;r&#230;skipti. taki en lut kunungir. annan biscopir. &#64258;ri&#64258;ia allim&#230;n.  &#182; H&#230;fd&#230;r bro&#64258;ir systir sina. &#230;lla systirdoctir sina. b&#246;te hwart &#64258;era s&#230;x markir gangi bot sum fyr. h&#230;fd&#230;r sin &#64258;r&#230; m&#230;nning. b&#246;tin niw markir ba&#64258;in. skiptis bot fyr. H&#230;fd&#230;r fiurm&#230;nningin sin. &#230;lla guzziuia sina b&#246;te &#64258;rea markir hwart &#64258;era. skiptis bot sum fyr. &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; tolf manna e&#64258;e oc wari sacl&#246;s.  &#167;. 1. Witis manni vm twa kunu. han a ba&#64258;a &#64258;&#246;m w&#230;ria ella f&#230;lla.  &#182; Witis manni vm twa skyldar kunur oc fylgias aal wm een swar. stande een lagh fori &#64258;em. witis enne kunu vm twa skyldar m&#230;n. warin lagh &#64258;e samu. skilias at &#64258;&#246;m wm swar sin. hawi w&#230;riandi &#64258;a witu.  &#167;. 2.  &#182; Nw sighir bicops l&#230;nsman skyldari wara &#230;n &#64258;&#246;n wi&#64258;ir ganga. standi a e&#64258;e oc witnum &#64258;era tw&#230;ggia manna sum manninum &#230;ru skyldasti innan &#64258;ri&#64258;iw byrd. oc &#64258;era tw&#230;ggia sum kununni &#230;ru skyldaste innan &#64258;ri&#64258;iw byr&#8250;. K&#230;nnis manni guzziuia lagh. oc sighir &#230;i guzziuia lagh wara. w&#230;ri sic me&#64258; guzziuium sinum sum a barnni hioldu.  &#182; &#198;ru &#64258;&#246;n fran fallin. w&#230;ri sic me&#64258; tolf manna e&#64258; oc tw&#230;ggia manna witnum.  &#167;. 3.  &#182; War&#64258;ir man takin J. hors&#230;ngh me&#64258; kunu. oc me&#64258; fullum ski&#230;llum. oc takir agrepp af ba&#64258;um &#64258;em wari san at sak sinni. oc b&#246;ti &#64258;rea markir hwart &#64258;era War&#64258;ir takit aff a&#64258;ru. oc &#230;i af ba&#64258;um. hawi wizor&#8250; oc w&#230;ri sic me&#64258; twem witnum oc tolf manna e&#64258;. oc d&#246;mis af &#64258;&#246;m &#64258;rea markir. sum &#64258;&#246;n tooc oski&#230;llika. Bot fori hors&#230;ng gangi J &#64258;r&#230;skipti. taki en lut kunungir annan biscopir. &#64258;ri&#64258;ia allimen.  &#167;. 4.  &#182; War&#64258;ir man inni takin me&#64258; annars manz kunu J. s&#230;ng hans. War&#64258;ir han i. h&#230;l slaghin ella ba&#64258;e &#64258;&#246;n. synis &#64258;&#230;r blo&#64258;ir a bl&#246;iu. ella a s&#230;ng&#230; stuk liggi wgildir. oc wil han &#230;i dr&#230;pa. han l&#246;si sic me&#64258; fyritighi markum. oc gangi i. &#64258;r&#230;skipti bot &#64258;&#246;n.  &#167;. 5. k&#230;nnir bonde hustru sinne. ella hustru bonda sinum hoor fori &#246;lstuw. ella fori soknnamannum. fylghi witni biscops l&#230;nsmanne. aghi &#64258;a wald at k&#230;ra till &#64258;es mans ella kunu &#64258;&#230;r &#64258;&#230;t nampn &#230;r giuith. &#230; til &#64258;&#230;s han hawir lagh ella p&#230;nninga.  &#182; Faar han &#230;i witni me&#64258; sik. aghi &#64258;a &#230;i wald at gu&#230;lia han wm &#64258;&#230;t.  &#167;. 6.  &#182; Gangir man me&#64258; e&#64258; fori hoor. ella fr&#230;nzsama spi&#230;l. takir si&#64258;an samu kunu oc l&#246;&#64258;ir burt me&#64258;. hawi forl&#246;pit wizor&#64258;um sinum. e&#64258;rin gange attir. k&#230;nnis manni &#230;lla kunu hoor ella fr&#230;nz&#230;mispi&#230;l. gangir lagh fori. f&#246;&#64258;is barn si&#64258;an oc han &#230;r fa&#64258;ir at sum lagh hawir gangit at &#64258;y tali at barn war aaflat. fyr &#230;n e&#64258;ir war gangin. &#64258;&#230;n e&#64258;ir gangi till fastu oc f&#230;both. Sighir oc swa tal til. at &#64258;&#230;t barn war aflat si&#64258;an e&#64258;ir war gangin. &#64258;&#230;n e&#64258;ir stande oc b&#246;te hoor. ella fr&#230;nz&#230;mis spi&#230;l.</para><para /><para>	10.</para><para>	&#182; Nw kan ma&#64258;er hawa &#64258;y&#64258;alagh me&#64258; nokoru f&#230; wari me&#64258; hwat f&#230; &#64258;&#230;t h&#230;lst ma. h&#230;fdar &#64258;&#230;t sum kunu. war&#64258;ir bar oc atakin. quickan scal &#64258;an man J. iord gr&#230;wa. oc &#64258;&#230;t f&#230; n&#230;sta hanum. sum han synda&#64258;e me&#64258;. Jnni &#64258;&#230;r script sina. &#64258;&#230;t skal mals&#230;ghande giora sum f&#230;t atti. &#230;r han &#230;i sandir at. w&#230;ri sic me&#64258; witnum oc tolf manna e&#64258;e. gitir e&#64258;in gangit. wari sacl&#246;s. faldir han at e&#64258;e. b&#246;ti tolf markir. gangi J. &#64258;r&#230;skipti. taki een lut kunungir annan biscopir &#64258;ri&#64258;ia alli m&#230;n. oc niw markir fori banz mal. oc biscopir ra&#64258;e script hans. </para><para /><para>	11.</para><para>	&#182; War&#64258;ir kuna takin me&#64258; truldom. me&#64258; horn oc haar quict oc d&#246;t &#64258;&#230;t ma wel truldom heta. &#64258;&#230;t &#230;r fyritighi marka sak. &#230;r &#230;i san oc atakin me&#64258;. w&#230;ri sic me&#64258; &#64258;rim witnum oc &#64258;r&#230;tolftum e&#64258;e. gitir &#230;i gangit e&#64258;in. fallen &#230;r &#64258;&#230;ssum kuna at fyritighi markum. gangi bot i. &#64258;r&#230;skipti. taki een lut kunungir annan biscopir. &#64258;ri&#64258;ia alle m&#230;n oc niw markir fori banz mal oc biscopir ra&#64258;e script hennar. hawir &#230;i b&#246;ta. wari stens mattit oc stranda.</para><para /><para>	12.</para><para>	witis kunu belgmor&#8250;. far hon swa til or&#64258;a. &#64258;&#230;r &#230;r san&#8250; i&#230;k f&#246;dde barn. &#64258;&#230;t war d&#246;&#246;t. oc &#230;i quict. &#64258;&#230;r skal hon hawa witni me&#64258;. hun skal hawa twa kunur &#64258;&#230;r till witna sialf hun &#64258;ri&#64258;i. far hon andra le&#64258; til or&#64258;a. s&#230;ghir at hun aldri atti barn. &#64258;a skal hun w&#230;ria sic me&#64258; twem witnum oc tolf manna e&#64258;i. far &#64258;&#230;nna e&#64258; gangit wari sacl&#246;s. far &#230;i h&#230;te wi&#64258;ir tolf markir. gangi J. &#64258;r&#230;skipti taki een lut kunungir annan biscopir &#64258;ri&#64258;ia alli men</para><para /><para>	13.</para><para>	&#64257;a sum sool gangir vndi wid wm l&#246;ghardagh. &#64258;a &#230;r inni synnudags h&#230;lg. oc vti sum sool gangir vndi wid. hwar sum w&#230;ckir blo&#8250;. &#230;lla b&#230;rgs b&#246;ti &#64258;rea markir gangi J. &#64258;r&#230;skipti sum fyr &#230;lla w&#230;ri sic me&#64258; laghum.  &#167;. 1. witiz manni at han fasta&#64258;i &#230;i ella f&#246;rmde &#230;i. &#64258;a skuldi fasta ella f&#246;rma. b&#246;ti &#64258;rea markir. takir l&#246;nscript att pr&#230;stinum f&#246;r en han fa sak fori &#64258;&#230;t oc witna swa prestir me&#64258; hanum wari sacl&#246;s. Takir bonden ber fram k&#246;tmatd fyri hion sin &#64258;&#230;r han skuldi b&#230;ra fram fastomat. &#64258;a &#230;r bortu l&#246;nscript &#230;n flere wita. sacl&#246;s &#230;ru hion hans. b&#246;ti han &#64258;rea markir. J &#64258;r&#230;skipti sum fyr. ella w&#230;ri sic me&#64258; laghum.  &#167;. 2. Nw can prestir gl&#246;mzskir wara. byu&#64258;ir &#230;i h&#230;lghadagha ella fastu dagha. prestir sighir bu&#64258;it hawa. b&#246;ndir n&#230;i sighia. taki prestir &#64258;em tolf &#64258;a at kirkiu waru han r&#230;thlica &#64258;&#230;t b&#246;d. witna &#64258;er &#230;i swa me&#64258; hanum. b&#246;ti &#64258;a prestir &#64258;rea markir.</para><para /><para>	14.</para><para>	Qw&#230;ll prestir bondan wm offir ella tiund. &#64258;a han f&#246;r&#64258;i sina tiund. w&#230;ri sic twem mannum af soknninni. sialwir han &#64258;ri&#64258;i. </para><para /><para>	15.</para><para>	Wm &#64258;e sakir &#64258;&#230;r biscope oc kirkiu h&#246;ra till. &#64258;a bondin &#230;r laghwnhin. &#64258;a skal manas til me&#64258; profastins breff wm en synnudagh. oc wm annan. oc wm &#64258;ri&#64258;ia. &#64258;&#230;r skal n&#230;mpna by oc bonda. wil han r&#230;th giora innan &#64258;rea synnudagha wari sacl&#246;s. wil &#230;i. &#64258;a combir han J. forbu&#64258;. &#230;r J. forbu&#64258;i naat oc iamlanga. &#64258;a skal han J. ban lyusa. Sitir si&#64258;an j. banni ywir naat oc iamlanga gangi si&#64258;an wndi sw&#230;rd kunungs wardir man sandir at b&#246;te &#64258;rea markir. Er &#230;i sandir at w&#230;ri si me&#64258; tolf manna e&#64258; oc wari sacl&#246;s </para><para>	---</para><para /><para>h&#230;r byrias kunungs ez&#246;re</para><para /><para>	1.</para><para>	&#64257;&#230;ssum maal &#230;ra kunungs ez&#246;re. &#64258;&#246;n han taka scal. oc h&#246;ghsta herranna. J swearike. &#64258;&#230;t &#230;r &#64258;&#230;t fyrsta. hwar sum h&#230;mpnas a annan oc annar gior&#64258;e gi&#230;rningina. &#64258;a scal &#64258;&#230;t hundaris n&#230;m&#8250; wita hwat h&#230;ldir han h&#230;mpna&#64258;is a annan oc annar gior&#64258;i g&#230;rningina. ella annar skilna&#64258;ir com &#64258;era m&#230;llum.  &#167;. 1. &#64258;&#230;t &#230;r annat hwar sum h&#230;mpnas a gri&#8250; oc giora s&#230;t.</para><para /><para>	2.</para><para>	&#182; Ri&#64258;ir man hem at andrum oc gior hanum hem sokn. hwat sum &#64258;&#230;t &#230;r een &#230;lla flere. oc williandis hanum ska&#64258;a giora. ella nokorum J. hans gar&#64258;i. &#64258;&#230;t fyrsta &#64258;e J gard coma. sargh&#230;. sla til bloz dr&#230;pa &#230;lla basta oc binda. &#64258;a hawa &#64258;e kunungs ez&#246;re brutit. oc &#230;r &#64258;&#230;r hwar howzman fori sic. &#64258;eer l&#230;ggias alli biltughe oc &#64258;era bo til skiptis.  &#167;. 1. Nw can swa wara at &#64258;eer ri&#64258;a J gard oc &#230;ngin ska&#64258;a giort gita. vtan bryta hws hans. dylin me&#64258; e&#64258;e tolf manna. oc tw&#230;ggia manna witne. ella b&#246;tin s&#230;x markir. &#64258;y at &#64258;&#230;r &#230;r h&#246;&#246;t me&#64258; litlu b&#246;&#246;t.  &#167;. 2. Nw can &#64258;&#230;n falla sum fangh byu&#64258;ir. &#64258;&#230;r &#230;r &#64258;em heem sokn gior&#8250;. war&#64258;ir slaghin sargha&#64258;ir ella dr&#230;pin innan gard oc grinda stulpa liggi vgildir. war&#64258;ir dr&#230;pin innan J. garzli&#64258;i. falla f&#246;tir inn oc howd wt wari vgildir. &#64258;y at howd skal &#230;ptir fotum resa. fall&#230; f&#246;tir wt oc howd inn. wari gildir. vtan till seen at han J gardi fangit haf&#64258;i &#64258;&#230;t han d&#246;&#64258; af l&#246;t.  &#167;. 3. Nw can &#64258;&#230;n som &#230;i &#230;r bondans hion. s&#246;kia bondans gard fore owinum sinum J &#64258;rangum. &#64258;a agha hans arua &#230;n han dr&#230;pin wardir ella saar gior bo skipta oc b&#246;tir taka. &#64258;an bi&#64258;ir J frid sum ior&#64258;ina atti.  &#167;. 4. Giors heem sokn a landboa ella a hion hans. &#64258;a a han J. frid bi&#64258;ia. giors a annan oc &#230;i a hion hans aghe &#64258;a &#64258;&#230;n iord&#230;ghande.  &#167;. 5. Nw hittas men satir J gar&#64258;i. oc skilias osatir. &#230;n &#64258;&#246; at gi&#230;r&#8250; comi &#64258;era m&#230;llum. &#64258;a &#230;r &#64258;&#230;t &#230;i heemsokn. vtan han gangir af &#64258;em gar&#64258;i oc J annan far sic wapin ella fylghi gangir attir oc gior til hans fulla gier&#8250;. &#64258;a &#230;r &#64258;&#230;t heemsokn.  &#167;. 6.  &#182; Nw ri&#64258;ir ma&#64258;ir at gar&#64258;i fori sinum owinum. skytir til hans ella kastar. far han ska&#64258;a J gar&#64258;inum standir. &#64258;&#230;t &#230;r heemsokn.</para><para /><para>	3.</para><para>	Takir man kunu me&#64258; wald. synis asyn annathigia a henni elle a hanum. &#64258;&#246;n han gior&#64258;e h&#230;nni. ella hon hanum ella &#230;r &#64258;&#230;t swa n&#230;r by ella w&#230;gh at h&#246;ra ma oop oc akallan. War&#64258;ir &#64258;&#230;t laghlica sku&#64258;at. &#64258;a a &#64258;&#230;t hundaris n&#230;m&#8250; wita. hwat &#64258;&#230;r &#230;r sand vm. Takir man kunu me&#64258; wald oc wardir takin ella fangin a samu gi&#230;rning oc witna han tolf men &#64258;&#230;r till. &#64258;a a han wndir sw&#230;r&#8250; d&#246;mas.  &#167;. 1. Takir man kunu me&#64258; wald. oc dr&#230;pir kunan han J. &#64258;y. oc witna swa tolf m&#230;n liggi wgildir. </para><para /><para>	4.</para><para>	Sitir man a kirkiu w&#230;gh. ella aa &#64258;ings w&#230;gh. firi andrum dr&#230;pir. sarghar ella blod wita slar. han hawir brutit kunungs ez&#246;re. Combir &#230;i drap ella sar. ella blodwiti &#64258;era mellum. &#64258;a &#230;r h&#246;t me&#64258; &#230;ngo b&#246;t. Skil &#64258;em a kirkiu w&#230;gh ella &#64258;ings w&#230;gh &#230;i af langri awnd. wtan aff bra&#64258;um gerningum. &#64258;&#230;t &#230;r &#230;i kunungs edz&#246;re.  &#167;. 1.  &#182; Fara men fran kirkiu ella &#64258;ingi. far till sin win ella p&#230;nings &#246;ll. ella annan stad oc &#230;i ginstan heem. s&#230;s fori &#64258;em fors&#230;ti oc faar ska&#64258;a. &#64258;&#230;r &#230;r &#230;i kirkiu fri&#64258;ir oc &#230;i &#64258;ings fridir brutin.</para><para /><para>	5.</para><para>	&#182; Takir man oc le&#64258;ir annan til stuks. hoggir aff h&#230;ndir ella f&#246;tir. &#64258;&#230;t &#230;r kunungs ez&#246;re. wtan &#64258;&#230;t kumi J wapna skipti.  &#167;. 1. Gior kuna ella owrmaghi &#64258;ylika gerninga  b&#246;ti me&#64258; lagha botum. &#230;i ma kuna ella owrmaghi frid flya. </para><para /><para>	6.</para><para>	&#182; Hwar sum brutir a moot &#64258;&#230;ssum malum. han hawir firi giort allu &#64258;y sum han aa owan ior&#64258;ina. swa mangir sum &#64258;e &#230;ru  oc lanz wist. oc biltughir l&#230;ggias wm alt rikit oc aldri J fri&#8250; coma. fyr &#230;n han bi&#64258;ir fori hanum sum b&#246;nin atti. aghu flere b&#246;n &#230;n een. hawi &#64258;an witu J fri&#8250; wil bi&#64258;ia. skiptis swa bot &#64258;&#246;n sum attu.  &#167;. 1.  &#182; Nw ma &#230;ngin annars firi giora. skipti all&#230; luti. fyrstu burt af &#64258;&#246;m sum sacl&#246;sir &#230;ru oc taki hwar sin lwt sum han aa. J. bonu. si&#64258;an hans luttir sum biltughir ell&#230; brutlikin &#230;r skipti. J. &#64258;ry een lut takir mals&#230;ghande annan kunungir. &#64258;ri&#64258;ia alle men.  &#167;. 2. &#64258;&#230;ghar han bi&#64258;ir firi hanum sum han hawir brutit till ella hans arwa. &#64258;a aa kunungir hanum fri&#8250; giwa. oc han l&#246;se sic J. fir&#8250; kunungs me&#64258; fyritihgi markum.  &#167;. 3. &#64258;a &#64258;&#230;sse n&#230;m&#8250; skal n&#230;mpnas. &#64258;a skulu &#64258;eer ba&#64258;e wi&#64258;ir wara. oc ia wi&#64258;ir s&#230;ghi&#230;. &#230;r til manz laghlica &#64258;ingat oc till &#64258;ings st&#230;mpt oc wil &#230;i coma. Ra&#64258;i &#64258;&#230;r domarin n&#230;md at n&#230;mpna oc n&#230;m&#8250; at f&#230;lla. wm all ez&#246;ris brut. skal n&#230;n&#8250;  n&#230;mpnas af sama &#64258;ridiunginum sim malit &#230;r. J. giort. hwilikin &#64258;eer tolf f&#230;lla han &#230;r f&#230;ldir sum fyr &#230;r saght wtan kunungir wili &#64258;&#230;r wm sannin&#8250; sku&#64258;a.  </para><para /><para>	7.</para><para>	&#182; Koma m&#230;n satir saman J kirkiugar&#64258;e oc combir &#64258;&#230;r drap ella hog &#64258;era melllum. wari &#64258;&#230;r fri&#64258;ir. boot fyritighi markir. taki halft kunungin oc halft biscopir. g&#230;rningin &#230;ptir lanz laghum.  &#167;. 1.  &#182; Kunnu m&#230;n hittas satir oc skilias osatir. &#64258;&#230;r &#230;r &#230;i ez&#246;rit brutit. hwilikin andrum gior a como J. kirkiu inni me&#64258; wrez h&#230;nde. han hawir brutit kunungs ez&#246;re</para><para /><para>	8.</para><para>	Hwar sum &#64258;en man hysir ella hemar sum biltughir &#230;r lagh&#64258;ir oc sorin ena naat. vari sacl&#246;s. hysir andra. oc &#64258;ri&#64258;iu. b&#246;ti kunungi &#64258;rea markir. hysir haldir ella f&#246;&#64258;ir l&#230;ngir b&#246;ti .XL. markir ella w&#230;ri sic me&#64258; &#64258;r&#230;tolftum e&#64258;e. Hwar sum biltughan man hysir ella hemar innan &#64258;an dagh hanum &#230;r lagh&#64258;ir. til &#64258;&#230;s han ryma skal wari sacl&#246;s.</para><para /><para>	9.</para><para>	Gior man fors&#230;ti andrum J husa skyli. gar&#64258;askyli. grindaskyle. scoghaskiuli. war&#64258;ir &#64258;&#230;n dr&#230;pin sum til combir. liggi J. tw&#230;b&#246;te. war&#64258;ir &#64258;&#230;n dr&#230;pin sum firi sitir liggi J. en b&#246;te. s&#230;ghir annar at fors&#230;ti &#230;r oc annar &#230;i. w&#230;ri sic me&#64258; &#64258;r&#230;tolftum e&#64258;e oc wari &#230;ki fors&#230;ti wtan drapp innan comi.  &#167;. 1. &#64258;rea markir takir biscopir aff hwariu drapi. a hwat daghi &#64258;&#230;t combir till. &#64258;&#230;r &#246;kis lagha boot me&#64258; &#64258;rim markum &#64258;&#246;m takir biscopir.</para><para>	---</para><para /><para>1. manh&#230;lghis kalkir </para><para /><para>	1.</para><para>	UM manh&#230;lghir manna &#230;r swa wm m&#230;lt. Dr&#230;pir fa&#64258;ur sun sin. ella sun fa&#64258;ur sin &#64258;&#230;t &#230;ru tyughu markir at manh&#230;lg hans. &#64258;a &#64258;r&#230;skiptas. taki een lut kunungir. annan biscopir &#64258;ri&#64258;ia hundarit. fall hans fyritighi markir. taki een lut kunungir annan biscopir. &#64258;ridia hwndarit.  &#167;. 1. Dr&#230;pir bro&#64258;ir bro&#64258;ur manh&#230;lg hans f&#230;mtan markir fall hans fyritighi markir. skiptis bot sum fyr.  &#167;. 2. Dr&#230;pas &#64258;r&#230;m&#230;nningia eller fiurm&#230;ningia. &#64258;&#230;r &#230;r manh&#230;lg &#64258;era &#64258;rea markir. fall &#64258;er&#230; .XL. markir gangi bot sum fyr.  &#167;. 3. Dr&#230;pas brylungar manh&#230;lg &#64258;era sex markir. fall &#64258;era .XL. markir gangi bot sum fyr.  &#167;. 4. Dr&#230;pir mo&#64258;ur dottir sina. ella dottir mo&#64258;ur sina. manh&#230;lg henna tyughu markir. fal h&#230;nna fyritighi markir. wari swa boot m&#230;llum systra sum br&#246;dra. wari quinna halwm sum manna.  &#167;. 5. Dr&#230;pir sun mo&#64258;ur sina manh&#230;lg h&#230;nna tyughu markir. fall henna .LXXX. markir. skiptis bot sum fyr. Dr&#230;pir mo&#64258;ur sun sin manh&#230;lg hans tyughu markir. fall hans .XL. markir gangi bot sum fyR.  &#167;. 6. Dr&#230;pir bro&#64258;ir systir sina manh&#230;lg henna f&#230;mtan markir. fall henna .LXXX. markir gangi bot sum fyr. Dr&#230;pir systir bro&#64258;ir sin manh&#230;lg hans f&#230;mtan markir. fall hans .XL. markir gangi bot sum fyr.  &#167;. 7. Dr&#230;pir bonde hustru sina manh&#230;lg henna niw markir fall henna attighi markir gangi bot sum fyr. Dr&#230;pir hustru bonda sin manh&#230;lg hans niw markir. fall hans .LXXX. markir. skipti bot sum fyr.  &#167;. 8. Dr&#230;pas maghar sina m&#230;llum. liggin J. &#64258;ings gi&#230;ldum.</para><para /><para>	2.</para><para>	&#182; Slar sun fa&#64258;ur sin. &#64258;&#230;t &#230;r tolf marka sac. taki een lut kunungir annan biscopir &#64258;ridia alle m&#230;n oc &#64258;rea markir acoma hans. taki ena kunungir andra mals&#230;ghande &#64258;ri&#64258;iu hundarit.  &#167;. 1. Slar fa&#64258;ur sun sin frangiptan. &#64258;&#230;t &#230;r sex marka sac. acoma hans &#64258;rea markir. gangi bot sum fyr. Slar mo&#64258;ir dottir sina frangipta. &#64258;&#230;t &#230;r s&#230;x marka sac oc &#64258;rea markir acoma henna gangi bot sum fyr.  &#167;. 2. Slar bro&#64258;ur bro&#64258;ir &#64258;&#230;t &#230;r s&#230;x marka sac oc &#64258;rea markir acoma hans gangi bot sum fyr.  &#167;. 3. Slar &#64258;r&#230;m&#230;nningir ella fiurm&#230;nningir. &#64258;&#230;t &#230;r &#64258;riggia marka sac oc &#64258;rea markir acoma hans J. &#64258;r&#230;skipti sum fyr.</para><para /><para>	3.</para><para>	&#182; War&#64258;ir man dr&#230;pin vtan ez&#246;ris brut. liggi J. fyritighi markum. &#64258;a gangin J. &#64258;r&#230;skipti taki een lut kunungir annan mals&#230;ghandi &#64258;ridia alli men.  &#167;. 1.  &#182; War&#64258;ir bondin dr&#230;pin J. si&#230;lfsins hwsi inni vtan ez&#246;sis brut liggi J .LXXX. markum gangi J. &#64258;r&#230;skipti. taki een lut kunungir. annan mals&#230;ghande. &#64258;ri&#64258;ia alli m&#230;n. War&#64258;ir dr&#230;pin J. gar&#64258;i wti hittis &#230;i biti &#230;lla b&#230;ni. liggi J. sporgeldum.   &#167;. 2. War&#64258;ir man dr&#230;pin oc lik f&#246;&#246;rt i mosa &#230;lla ki&#230;r ella i watn wt casta&#64258;ir. liggi han i. mordgi&#230;ldum mor&#8250; hans .XL. markir. manh&#230;lg hans .XL. markir. &#64258;a ganga J &#64258;r&#230;skipti taki en lut kunungir annan mals&#230;ghande &#64258;ri&#64258;ia alli men.  &#167;. 3. Liggir liik a wighwalli wm naat swa at draparin lysir &#230;i b&#246;ti mark wm naat. fyri dylsbot. mark wm andra. oc &#64258;&#230;r til at wti &#230;ru tolf. gi&#230;ldi mark fori hwaria naat. &#64258;&#230;r &#230;r tolf markir at dylsbot. &#64258;a gangi J &#64258;r&#230;skipti. taki een lut kunung. annan mals&#230;ghandi. &#64258;ri&#64258;ia alli men.  &#167;. 4. War&#64258;ir kuna dr&#230;pin liggi J .LXXX. markum gangi J &#64258;r&#230;skipti sum. War&#64258;ir kuna myr&#8250; wari mor&#8250; henna J .XL. markum drap henna J .LXXX. markum gangi boot sum fyr.  &#167;. 5. War&#64258;ir kroklokarl dr&#230;pin swa gamal at han &#230;r &#230;i f&#246;r till &#64258;ings liggi J. tw&#230;b&#246;te. gangi bot sum fyr.  &#167;. 6. War&#64258;ir gr&#230;ttingir dr&#230;pin &#64258;&#230;t &#230;r waggu barn. &#230;r &#64258;&#230;t swenbarn. liggi J .XL. markum oc sun vf&#246;dir J .XL. markum. &#230;r &#64258;&#230;t m&#246;barn liggi J .LXXX. markum sun vf&#246;dir J .XL. markum &#64258;&#230;ssi boot gangi J. &#64258;r&#230;skipti. taki een lut kunungir annan mals&#230;ghandi. &#64258;ri&#64258;ia alli men.</para><para /><para>	4.</para><para>	&#182; War&#64258;ir giestir dr&#230;pin at bondans. bonde a bana finna ella gi&#230;ldum wppi halda. &#167;. 1.  &#182; War&#64258;ir gi&#230;stir dr&#230;pin vtan gar&#8250; oc winske&#8250; innan ta oc tomta ra &#64258;a agha byamen bana finna ella gi&#230;ldum wppe halda. War&#64258;ir han dr&#230;pin a bolsta&#64258;i ella a skoghum. &#64258;a aghu bolstaz men bana finna ella gi&#230;ldum wppi halda.  &#167;. 2. Dr&#230;pas gi&#230;stir at bondans &#230;nskir &#230;lla d&#230;nskir. war&#64258;ir han fangin &#64258;&#230;t w&#230;rkir wighiandi &#230;r. l&#230;se saman &#64258;&#230;n d&#246;&#64258;a oc &#64258;an quicka d&#246;mis &#64258;an d&#246;&#64258;e ior&#64258;a oc &#64258;an quicka till lagha &#64258;inga.</para><para /><para>	5.</para><para>	War&#64258;ir man dr&#230;pin aa bolsta&#64258;i manna. bolsta&#64258;a men sculu bana finna innan naat oc iamlanga. hitta &#64258;e han &#64258;a. sculu &#64258;e han husabymanne J. h&#230;ndir fa oc warin sacl&#246;sir. sl&#230;ppir han hanum b&#246;ti fyritighi markir. &#64258;&#230;t &#230;r kunungs een sak. Hitta &#230;i innan naat oc iamlanga. b&#246;tin bolsta&#64258;a men tolf markir. &#64258;essa boot takir kunungir wp &#64258;&#230;t hetir dulgha drap.  &#167;. 1.  &#182; Hittis man d&#246;&#64258;ir a bolsta&#64258;i manna. synis &#230;ngun handw&#230;rk aa hanum. witi prestir &#64258;a han liik wighir oc &#64258;e men wi&#64258;ir waro warin bolsta&#64258;a men sacl&#246;sir. </para><para /><para>	6.</para><para>	Dr&#230;pa flere men een man b&#246;tin allir ena boot oc fastin allir. oc wari han hwusman sum han til n&#230;mpnir. &#230;i ma flere wtan &#64258;rea till bana or&#8250; n&#230;mpna. &#230;r nokur J. fylghi ella fara n&#246;ti. me&#64258; &#64258;em sum drapu. oc &#230;r &#230;i sama wiliande. w&#230;ri sic me&#64258; twem witnum oc tolf manna e&#64258;e. Hwar sum till ra&#64258;bana n&#230;mpnis. &#230;r sandir at. b&#246;ti tolf markir. &#230;r &#230;i sandir at w&#230;ri sic me&#64258; laghum. </para><para /><para>	7.</para><para>	&#64258;&#230;t &#230;r forl&#230;kis w&#230;rk. takir man l&#230;ggir ni&#64258;ir wi&#64258;ir ior&#8250; sk&#230;r wr sum galti. glatar &#64258;&#230;r vbornum. &#230;r man vgiptir. b&#246;ti vbornan sun me&#64258; .XL. markum. dottir vf&#246;da me&#64258; . LXXX. markum. saaR hans me&#64258; .XL. markum.  </para><para /><para>	8.</para><para>	&#182; War&#64258;ir man bar&#64258;ir ella hoggin far form&#230;li sin. oc n&#230;mpni ska&#64258;a. man sin firi scripta fa&#64258;ur sinum. oc &#64258;em mannum &#64258;&#230;r boa n&#230;st aghi &#64258;&#230;r &#230;rwinge wizor&#64258;.</para><para /><para>	9.</para><para>	&#182; Wm drap &#230;r &#230;i sandir at. oc atakin w&#230;ri sic me&#64258; &#64258;rim witnum oc &#64258;r&#230;tolftum e&#64258;e. &#64258;&#230;r skal r&#230;tir mals&#230;ghande firi wara. </para><para /><para>	10.	Hwar sum dr&#230;pir man. h&#246;f&#64258;i sialwir een swa windir. at. halwa boot bro&#64258;ir hans &#230;n han &#230;r til. skiptir wi&#64258;ir han. h&#246;f&#64258;i me&#64258; &#230;tinni. &#64258;eer allir b&#246;tin halwa boot. &#64258;e br&#246;&#64258;ir sum saman &#230;ru. b&#246;tin alli saman hwat enn brytir. Wtan brutit &#230;r J. wrbotar mali ella J. giols&#230;mi.</para><para /><para>	11.</para><para>	how&#8250; saar oc hwlsaar &#64258;em skal w&#230;rki&#230;nde war&#64258;a. &#64258;&#230;r til vti &#230;r naat oc iamlange. Wtan &#64258;e hawin si&#230;lwir s&#230;t takit. d&#246;r aff &#64258;em sarum. liti swa arwin at sum hin takit hawir. Sar all annur. war&#64258;i &#230;ki l&#230;ngir &#230;n attir &#230;r helt oc hwdh iwi w&#230;xin. gangir wi&#64258; J. sin ytirsta tima fyri sinum scripta fa&#64258;ur oc flerum mannum. &#64258;&#230;t han d&#246;r aff andri soot oc &#230;i aff &#64258;em sarum wari sacl&#246;s fori drapinu.</para><para /><para>	12.</para><para>	War&#64258;ir man hoggin fullum sarum. aa alm&#230;nnings torghi. &#64258;&#230;t &#230;r .XL. marka sak. War&#64258;ir blar ella blo&#64258;ughir. b&#246;ti &#230;pti lanz laghum</para><para /><para>	13.</para><para>	Um benl&#246;sning J. sarum. l&#246;sir man ben J. h&#246;f&#64258;i. &#64258;&#230;r &#230;r &#64258;riggia marka sak. l&#246;sir annar oc &#64258;rea markir. l&#246;sir &#64258;ri&#64258;ia oc &#64258;rea markir. l&#246;sir flere been. &#230;ki boot &#64258;y h&#246;gri acoma hans och &#64258;rea markir. War &#64258;&#230;t giort i fri&#64258;i. &#64258;&#230;t &#230;t &#64258;rim markum dyrra. &#64258;&#230;ssum bot gaar i. &#64258;r&#230;skipti. taki een lut kunungir annan mals&#230;ghande. &#64258;ridia allimen. l&#246;sir &#230;i ben w. far &#230;ki mera een &#64258;rea markir J. &#64258;r&#230;skipti sum fyr.</para><para /><para>	14.</para><para>	Slar man. blan man &#230;ru asynir a &#64258;em manni. &#64258;&#230;t &#230;r &#64258;riggia marka sac J. &#64258;r&#230;skipti sum fyr. &#230;n &#64258;&#230;t i. fri&#64258;inum gi&#246;rs &#64258;&#230;t &#230;r &#64258;rim markum dyrra J. &#64258;r&#230;skipti sum fyr.</para><para /><para>	15.</para><para>	Sarghan man wm h&#230;lghan dagh. &#64258;&#230;r aa J. biscopir &#64258;rea markir. gangi J. &#64258;r&#230;skipti sum fyr.</para><para /><para>	16.</para><para>	Combir kunungs soknari oc giwir till m&#230;li. f&#246;r &#230;n si&#230;luas&#230;t &#230;r gior. standir &#230;ki si&#230;lwas&#230;t. dela &#64258;eer wm ena si&#230;lwas&#230;t &#230;r gi&#246;r ella &#230;i. Gitir bondin e&#64258; sin gangit me&#64258; twem mannum. standi sialuas&#230;t. gitir &#230;i. stande &#230;ki gangi &#64258;&#230;n e&#64258; &#64258;a soknarin wil.</para><para /><para>	17.</para><para>	Witiz manni afhog. Hoggir aff fingir af manni &#64258;&#230;t &#230;r &#64258;re markir at sarum. &#64258;a ganga J. &#64258;r&#230;skipti. oc &#64258;rea markir at l&#230;stis bot. taki &#64258;&#230;t wp &#64258;an sum ska&#64258;an l&#246;t. tolf &#246;ra at l&#230;kis bot. taki si&#230;lwir l&#230;kis bot oc l&#230;stis bot. sarab&#246;tir gangin J. &#64258;r&#230;skipti. Hoggir flere fingir af. b&#246;ti &#64258;rea markir fori hwart &#64258;era. &#64258;omal fingir &#230;r eet iom dyrt at botum sum all annur. Hoggir &#64258;&#230;t af tiw markir at sarum gangi J. &#64258;r&#230;skipti sum fyr. &#64258;rea markir at lytis bot tolf &#246;ra at l&#230;kis bot. taki &#64258;&#230;t m&#230;ls&#230;ghande.  &#167;. 1. Hoggir hand af manni. &#64258;&#230;t &#230;r tyughu markir at sarum. &#64258;a ganga J. &#64258;r&#230;skipti. taki een lut kunungir annan mals&#230;ghande. &#64258;ri&#64258;ia alli m&#230;n. tolf &#246;ra at l&#230;kis bot. &#64258;rea markir at l&#230;stis bot. Hoggir af han&#8250; swa at hon h&#230;ngir wi&#64258;ir. tiw markirat sarum. h&#230;ngir &#64258;&#230;r halwa boot gangi J. &#64258;r&#230;skipti sum fyr.  &#167;. 2. Hoggir foot af manni tyughu markir at sarum tolf &#246;ra at l&#230;kis bot. &#64258;rea markir at l&#230;stis bot. skipta boot sum fyr. hoggir af swa at h&#230;ngir wi&#64258;ir. h&#230;ngir &#64258;&#230;r halua boot.  &#167;. 3. Hoggir &#246;ra af manni. &#64258;rea markir at sarum. tolf &#246;ra at l&#230;kis bot. tolf &#246;ra at lytis bot. hyl &#64258;&#230;r hattir halua boot.  &#167;. 4. Hoggir n&#230;sar af manni. &#64258;rea markir at sarum. tolf &#246;ra at l&#230;kis bot. &#64258;rea markir at lytis boot.  &#167;. 5. Stingir wt &#246;gha a manni. &#64258;&#230;t &#230;r niw marka sak tolf &#246;ra at l&#230;kis boot. &#64258;rea markir at l&#230;stis boot. skipti boot sum fyr.</para><para /><para>	18.</para><para>	Kuma men at &#246;ldum saman. hittas satir oc skilias osatir. Combir &#64258;r&#230;ta ella bardaghi &#64258;era mellum. &#64258;&#230;t &#230;r &#64258;riggia marka sak. kuna &#230;r &#64258;&#230;r &#230; halwu dyrri J. allum saramalum oc acomum.</para><para /><para>	19.</para><para>	L&#230;ggir man me&#64258; kniwi oc mor&#8250; wapn. &#64258;&#230;r &#230;r tolf marka sac. &#64258;&#230;ssum sac &#64258;r&#230;skiptis. taki en lut kunungir annan biscopir. &#64258;ri&#64258;ia hundarit. &#64258;rea markia acoma hans. taki ena mark kunungir. andra mals&#230;ghande. &#64258;ri&#64258;iu alle men. wari swa arwa skut sum knifslagh.</para><para /><para>	20.</para><para>	war&#64258;ir acoma J by gior oc J. asyn manna. taki &#230; lysninga witni aff &#64258;em mannum asaghu. War&#64258;ir gior a gatu ella a genl&#246;tum. taki &#64258;a fyrsta by han til combir. han skal lysa at rykandi sari oc rinnande blo&#64258;e f&#246;rsta dagh han far acomo. ella annan &#64258;&#230;r &#230;ptir. oc n&#230;mpne &#64258;&#230;n sum gior&#64258;i. hawi &#64258;a &#230; syn witni oc w&#230;riande &#230;nga. lysir &#64258;&#230;n dagh &#230;i. ella annan &#64258;&#230;r &#230;ptir. lysir gamblu sare. oc &#230;i m&#230;&#64258;an nytt &#230;r. hawi &#64258;a w&#230;riande witu oc &#230;nga &#64258;&#230;n &#64258;&#230;r lysti. B&#230;rin lysninga witni af acomu a manni. oc &#230;i af blo&#64258;e af kl&#230;&#64258;um hans. gripir til lysning&#230; witn&#230; oc orkar &#230;i b&#246;te firi &#64258;rea markir .J. &#64258;r&#230;skipti. k&#230;rir wm bardagha oc gripir &#230;i til lysning oc w&#230;r hin sik. warin ba&#64258;ir sakl&#246;sir.  &#167;. 1. Nw sighir &#64258;&#230;n sum saar hawir fangit. kunungs l&#230;nsman talar til &#64258;&#230;s &#64258;&#230;t gior&#64258;i. han swarar &#230;ngu. Hawir l&#230;nsman witni af ski&#230;likum mannum &#64258;&#230;t &#64258;e saghu acomu hans. hawi &#64258;a l&#230;nsman wizor&#8250;. at fa annatthiggia aff &#64258;em acomu gior&#64258;i lagh ella p&#230;nninga. falz &#64258;a &#64258;an at. gangi boot J. tw&#230;skipte. taki halft kunungir. oc halft hundarit.  &#167;. 2. Hwar saar sin wil gilda. han skal hawa til lysninga witni sum saghat &#230;r til &#64258;ings me&#64258; sik J. fyrsta &#64258;ingi. wari gild tala hans hawir &#230;i hana standi w&#230;rn&#230;r ior&#8250; fori bondanum</para><para /><para>	21.</para><para>Uar&#64258;ir man a wita. &#64258;&#230;t scal lysa firi grannum oc soknnamannum. oc fr&#230;ndir hans agha han J. h&#230;ftum hawa. Combir &#64258;an man .w. h&#230;ftum dr&#230;pir man ella by br&#230;nnir. liggi by J. wa&#64258;a gi&#230;lde siw markum. taki &#64258;&#230;t &#64258;eer wp sum sin hawir latit. &#230;r &#230;i boot &#64258;y mere. &#64258;o at ba&#64258;e brindir by oc bondi. saar &#64258;e sum han giot. &#230;ru J. sex &#246;rum. swa skulu hans &#230;rwingia ba&#64258;i taka oc gi&#230;lda fori han. &#230;ru &#230;i lysninga witni till sum saat &#230;r. wari &#64258;a g&#230;rningar hans. J wilia w&#230;rkum. ba&#64258;i &#64258;&#230;t han gior&#64258;i. oc swa &#64258;&#230;t hanum giors.</para><para /><para>	22.</para><para>	&#182; War&#64258;ir man dr&#230;pin me&#64258; wa&#64258;a ella saar gior. wil &#64258;&#230;t &#230;rwingi sw&#230;ria ella han sum ska&#64258;a hawir fangit me&#64258; &#64258;em sum gi&#230;rningina gior&#64258;i. wari wa&#64258;a boot. fylli wa&#64258;a e&#64258; firi drapp me&#64258; twem witnum oc tolf manna e&#64258;i. oc siw markir at botum. fori saar twer me&#64258; hwarium. &#64258;&#230;r &#230;r boot &#230;ki mere &#230;n sex &#246;ra. see &#64258;an e&#64258;ir fori grannum gangin fyr &#230;n n&#230;stu lagha &#64258;ing koma. wtan at swa see at &#230;i &#230;r eds&#246;rth. &#64258;a sculu &#64258;a til kirkiu coma me&#64258; twem mannum sum w&#230;ria sculu. oc by&#64258;as &#64258;er til. &#64258;&#230;t &#64258;eer wilia &#64258;en e&#64258; ganga. &#64258;&#230;t fyrsta ez&#246;rt war&#64258;ir. Jnnan &#64258;e siw n&#230;ttir. aghi &#230;ngin wizor&#8250; tala &#64258;&#230;r aa. fyr &#230;n a lagha &#64258;ingum. wari wa&#64258;a boot. ella pantir firi lagha &#64258;ing. oc e&#64258;ir gangin. &#230;r &#230;i swa giort. liggia &#64258;a J wilia w&#230;rkum. wtan &#230;ru &#64258;&#246;n faal innan sum saghat &#230;ru.</para><para /><para>	23.</para><para>	&#182; Kastar man ywir hws. ella skyutir. fa ska&#64258;a af man ella kuna. witi w&#230;ki&#230;ndi &#64258;&#230;n wa&#64258;a me&#64258; twem witnum oc tolf manna e&#64258;i. s&#230;ghi hwsabymanni till oc biscops manni. &#230;n han asaaki. b&#246;ti wa&#64258;a boot. &#230;n &#64258;o at d&#246;&#64258;um se dr&#230;pin. far &#64258;&#230;r f&#230; ska&#64258;a af. gi&#230;ldi ska&#64258;a halwan oc e&#64258; &#230;ngin. Castar man fram firi sic ella skyutir &#64258;&#230;n han me&#64258; &#246;ghum seer. &#64258;o eens wa&#64258;i at ba&#64258;i wilia sw&#230;ria.</para><para /><para>	24.</para><para>	hawir man bruun J. gar&#64258;i han skal bylia oc wm hylia. fallir man J han oc far af bana. han b&#246;tiz me&#64258; wa&#64258;a botum markum siw. &#230;r &#230;i huld &#230;lla wm boeth. oc d&#246;r &#64258;&#230;r man .J. liggi J fullum lagha botum.</para><para /><para>	25.</para><para>	Dr&#230;pir owrmaghi man. minna &#230;n f&#230;mtan ara. hwaria lund han dr&#230;pir han. wari wa&#64258;a bot siw markir. Nw s&#230;ghir annar &#230;i owrmagha wara. &#64258;&#230;t sculu tolf men wita.</para><para /><para>	26.</para><para>	&#182; all aafal liggin J siw markum. oc all owanfal J. wb&#246;tin. Hawir man forn hws i. gra&#64258;i. wil &#230;i wm rycta ella wm boa. faldir a man oc far af bana. gildir &#230;r han me&#64258; siw markum. taki &#64258;en wp sandir &#230;rwingi &#230;r. samu lagh &#230;ru wm wi&#64258;akast &#230;n han faldir a man. oc far af bana.  &#167;. 1. Wil man r&#230;ta sten ella stuk faldir a man. oc far af bana. gildir &#230;r han me&#64258; siw markum. gi&#230;lde &#64258;en &#64258;&#230;r gi&#230;ngis bidir.  &#182; Wpdragha skipa. oc wt skiuta skipa. war&#64258;ir man firi lunnum ella lynnar b&#246;r&#64258;i. d&#246;r af gi&#230;lde me&#64258; wa&#64258;a gi&#230;ldum markum siw.  &#167;. 2.  &#182; Hogga twe tr&#230; saman J. scoghi. war&#64258;i hwarghin andrum. Combir man gangande till oc faldir tr&#230; a han. liggi J. wa&#64258;a botum.  &#167;. 3. &#230;r man J. skaal. wil dyur skyuta oc war fori man. liggi i wa&#64258;a botum. &#230;n ba&#64258;e wilia wa&#64258;a af giora.</para><para /><para>	27.</para><para>	hawi l&#230;nsman &#230;ngun wizor&#8250; wm sara mall. wtan sandir mals&#230;ghande &#230;r fori. &#230;r oc mals&#230;ghande fyri oc &#230;ngin acoma w&#230;ri me&#64258; laghum</para><para>	---</para><para /><para>bygninga balkir.</para><para /><para>	1.</para><para>	Byggi karl J. by atti bolstad ior&#64258;a. a r&#230;&#64258; karll at s&#230;lia. oc saldi fior&#64258;ung i. by me&#64258; fastum oc fullum ski&#230;llum. &#230;n ski&#230;rpi sko at foti. sath wi&#64258;ir karl oc n&#246;tti. &#230;n r&#230;&#64258; karl at s&#230;llia. oc saldi fior&#64258;ung i. by me&#64258; fastum oc fullum ski&#230;llum. &#64258;a toku &#64258;eer at dela s&#230;lu man oc k&#246;puman. gafs &#64258;a salu manni lighri ra&#64258;a. &#230;n ski&#230;rpti sko at foti. sath wi&#64258;ir karl oc n&#246;tti. r&#230;&#64258; a saldi fior&#64258;ung &#64258;ri&#64258;ia me&#64258; fastum oc fullum ski&#230;llum. &#64258;a toku &#64258;er at dela saluman oc k&#246;puman. gafs &#64258;a k&#246;pumanni wald oc wizord lighri ra&#64258;a. &#230;n ski&#230;rpti sko at foti. sath wi&#64258;ir karl oc n&#246;tti. oc saldi han fior&#64258;ung &#64258;&#230;n l&#230;ngst war attir me&#64258; fastum oc fullum ski&#230;lum. &#64258;a grep karl til af n&#230;fninga. n&#230;mpdi aff burtompt i. by wtan brut oc tomtamal. nu s&#230;l oc han &#64258;&#230;t. &#230;n n&#230;mpdi karl aff fiska dr&#230;t till scoghs. kroka fiski a watn. ko a reek oc soar. &#64258;a s&#230;l oc han &#64258;&#230;t. &#64258;a war &#64258;&#230;n karl als&#230;la. &#64258;a skyria byr&#64258;men oc sighia. &#64258;u hawir illa giort. hawir sal&#8250; byr&#8250; wara. &#64258;a skyutir karl til &#64258;ings. &#64258;&#230;t han hawir laghbu&#64258;it &#64258;a ior&#8250;. witi &#64258;&#230;t me&#64258; twem witnum oc tolf manna e&#64258;. hawi &#64258;&#230;n c&#246;pp sum c&#246;pti. karl hawi p&#230;nninga sina. falz at witnum. d&#246;mis &#64258;a ior&#8250; i. byr&#8250; attir. oc hin af &#64258;rim markum sum salde. taki ena kunungir andra mals&#230;ghande &#64258;ri&#64258;iu alli men.</para><para /><para>	2.</para><para>	&#182; Byu&#64258;ir byr&#64258;ar man fult til byr&#8250; sinni. innan nat oc iamlanga. gangi ior&#8250; J. byr&#8250; attir. byu&#64258;ir han &#230;i swa. hawi &#64258;&#230;n &#64258;&#230;r c&#246;&#246;pt haf&#64258;i.</para><para /><para>	3.</para><para>	k&#246;pir man iord ella skiptir. n&#230;mpni fastar sina annat tiggia at kirkiu ella a &#64258;ingi. oc soknamen sex hwar &#64258;era. Dela si&#64258;an wm &#64258;eer &#64258;&#230;t k&#246;pti witi &#64258;&#230;t tolf fasta wm c&#246;pp &#64258;era oc wari swa gildir fasta arwi sum fasti. S&#230;mbir at. hawi &#64258;an wizord fleri faar. wari &#64258;&#230;t alt eet k&#246;p oc skipti.</para><para /><para>	4.</para><para>	Hawir man ior&#8250; J. h&#230;ftum sinum. oc gripir til c&#246;ps oc fasta. oc orkar &#230;i fastanar. misti ior&#64258;ina oc a &#64258;rea markir. wm aar. wm annat oc &#64258;rea markir fori &#64258;ri&#64258;ia &#230;n han hawir swa l&#230;nge hawat ior&#64258;ina. gangi boot J &#64258;r&#230;skipti taki en lut kunungir annan mals&#230;ghande &#64258;ri&#64258;ia hundarit. Gripir oc swa til or&#64258;a. &#64258;&#230;ssa iord atti fa&#64258;ur min klasal&#246;st oc klanda wari &#64258;&#230;t me&#64258; forh&#230;f&#64258;is e&#64258;e. Dela twe wm forh&#230;f&#64258;i. hawi &#64258;&#230;n wizor&#8250; i. handum hawir.</para><para /><para>	5.</para><para>	Binda twer c&#246;pp a en man. byr&#64258;aman oc wbyr&#64258;aman. &#64258;a d&#246;mis eghur byr&#64258;amanni. oc wbyr&#64258;amanni w&#230;rd attir. oc &#64258;an af &#64258;rim markum sum saldi. J. &#64258;r&#230;skipti. &#167;. 1. Binda twer skipti ella c&#246;pp a een. ba&#64258;i byrdaman. &#230;lla ba&#64258;i vbyrdamen. &#64258;a gi&#230;fs &#64258;&#230;ssum wizor&#8250; sum fyrra c&#246;pti oc skipti. &#64258;&#230;n kr&#230;wi attir w&#230;rd sith sum s&#230;nn&#230; c&#246;pti. oc aff &#64258;rim markum salumanni firi gi&#230;rsalu sina gangi bot J. &#64258;r&#230;skipti sum fyrra. stande &#64258;&#230;t a tolf manna witnum. hwar &#64258;era f&#246;rra k&#246;pti ella skipti</para><para /><para>	6.</para><para>	Skipta men eghnum &#64258;&#230;t skal a fastum standa huru &#64258;era skipt &#230;r giort. kr&#230;wir wm aar fult geen fullu fasta s&#230;ghia. kr&#230;wir wm annat. oc far han &#64258;&#230;t. warin sacl&#246;sir ba&#64258;ir. War&#64258;ir &#230;i war iuir tw aar. hawi &#230;i l&#230;ngir wizor&#8250; at qu&#230;lia. Nw k&#230;rir han at han hawir &#230;i fult. &#64258;a coma &#64258;era fastar oc sw&#230;ria sum &#64258;era skipti &#230;r. &#64258;a sighir han. Jak hawir minna &#230;n i sorin mik. w&#230;&#64258;ia &#64258;a wndi sanna syn. s&#230;ghia synamen at han hawir alt fult fangit. gangi &#64258;a hwar til sins oc af &#64258;rim markum wm aar. oc &#64258;rea markir wm annat. oc &#64258;rea markir fori wa&#64258;a kastit gangi boot J. &#64258;r&#230;skipti sum fyrra.  &#167;. 1. Nw can man ba&#64258;i giora c&#246;pp oc skippti. &#230;r skipt mera oc c&#246;p minna. standi &#64258;&#230;t giort &#230;r. &#230;r c&#246;pit mera. och skiptit minna. gangi ior&#8250; attir i. byr&#64258;ina.</para><para /><para>	7.</para><para>	&#182; Aaf owrmagha ma &#230;i ior&#8250; k&#246;pa vtan liggir hungir a halsi. ella f&#230; gi&#230;ld. &#64258;a sculu f&#230;&#64258;&#230;rnis fr&#230;ndir ra&#64258;a f&#230;&#64258;&#230;rni. oc m&#246;&#64258;&#230;nis fr&#230;ndir m&#246;&#64258;&#230;rni.  &#167;. 1. Skiptir fa&#64258;ir owmaghans m&#246;&#64258;&#230;rni ella mo&#64258;ir owrmaghans f&#230;&#64258;&#230;rni med f&#230;&#64258;&#230;rnis fr&#230;nda ra&#64258;i. &#64258;a skiptin &#64258;e til b&#230;tra oc &#230;i til w&#230;rra. &#230;r &#230;i swa skipt. &#64258;a hawi han wald till sins attir ganga. &#64258;a han &#230;r cumin til sin moghanda aldir.</para><para /><para>	8.</para><para>	Hwar sum k&#246;pir lut fal af andrum i akrum &#230;lla i. &#230;ngium. witi &#64258;&#230;t me&#64258; fastum sinum &#64258;&#230;n sum c&#246;pti. D&#246;r &#64258;en witi fa&#64258;ur oc sun f&#230;&#64258;&#230;rni klandes &#64258;&#230;t. w&#230;ri &#64258;&#230;t me&#64258; forh&#230;f&#64258;is e&#64258;i. Nw sighir hin sum qu&#230;l. &#64258;u hawir wt f&#246;rt ra. mera &#230;n atti. w&#230;&#64258;i wndi tolf manna syn.  &#167;. 1. Hawir man lut fal i. &#230;ngium &#64258;&#230;t sum ba&#64258;e &#230;r stakat oc stenat. oc liggir i hwarte war&#64258;ir ella gra&#64258;ir. &#230; m&#230;&#64258;an bonden byrghir sinu. byrghi oc han lut falli sinu. War&#64258;i &#230;ki l&#230;ngir gar&#64258;um &#230;n hawir burghit sinu. war&#64258;i &#230;ngia gar&#64258;um wt till ylians m&#230;ssu.</para><para /><para>	9.</para><para>	Gripir man til oc fasta. oc hawir h&#230;f&#64258;at ior&#64258;ina. oc orkar &#230;i fastum. giui wt ior&#64258;ina oc b&#246;ti &#64258;rea markir fori aaR. oc &#64258;rea fori annat. oc &#64258;rea fori &#64258;ri&#64258;ia. gangi J. &#64258;r&#230;skipti sum fyrra. &#230;n han hawir swa l&#230;ngi ior&#64258;ina h&#230;f&#64258;at.  &#167;. 1. hawi &#230;ngin wizor&#8250; at binda c&#246;p a annars manz wppa iord sum han hawir ra&#64258;it fyrra.  &#167;. 2. Hwar sum s&#230;l &#230;ghu sina ella gi&#230;ldir twem. h&#230;ti wi&#64258; markum &#64258;rim J &#64258;r&#230;skipti.</para><para /><para>	10.</para><para>	gior man wp gi&#230;r&#64258;ir innan w&#230;rn flera manna. &#64258;&#230;t aa han hawa wm &#64258;ry aar. oc af at taka at sacl&#246;sy. oc si&#64258;an till skiptis b&#230;ra. hawir l&#230;ngir inni oc be&#64258;as grannani &#64258;&#230;t oc fa &#230;i. fyr &#230;n aa &#64258;ingi cr&#230;wi. b&#230;ri &#64258;a til skiptis oc b&#246;ti &#64258;rea markir. taki ena mark kunungir. andra mals&#230;ghande. &#64258;ri&#64258;iu alli men. &#167;. 1. Gior man wp gi&#230;r&#64258;is vtan w&#230;rn. &#230;r awisning til. fawi fori fult f&#230;&#64258;&#230;rni oc al&#8250; o&#64258;ill. oc han ry&#64258;ir geen ru&#64258;u oc br&#246;tir geen brytu. skipta &#64258;a b&#230;tra oc s&#230;mbra.</para><para /><para>	11.</para><para>	&#182; Skipta twe br&#246;&#64258;ir twem bolsta&#64258;um. nu &#230;r annar b&#230;tri. oc annar w&#230;rri. &#64258;&#230;r skal g&#246;dning till l&#230;ggia sum krankarin &#230;r. &#64258;&#230;r till iamt &#230;r. s&#230;mbir &#64258;em wm. hawin till fasta oc full ski&#230;l. wil si&#64258;an qu&#230;llia. hawi &#230;ngun wizord till.</para><para /><para>	12.</para><para>	k&#246;pas vskyldir m&#230;n saman skipta eghnum &#230;r oklutrat. oc wklandat .J. &#64258;era daghum. kombir annar &#230;ptir &#64258;em. wil si&#64258;an qu&#230;llia oc klanda hawi &#230;ngun wizor&#8250; till.</para><para /><para>	13.</para><para>	Hwar sum skiptir &#230;ghu wndir sik heem fyr &#230;n mal &#230;r wti. giwi afrad karli. swa mykit af afra&#64258;i sum vn&#246;t &#230;r. skiptir &#230;i heem wndir sik. hawi afradskarl eghu &#64258;&#230;r til maal &#230;r wti.  &#167;. 1. Hwar sum annan r&#230;nir bool oc bygning ellar giptir wndan ior&#8250; &#64258;a han hawir hawat. h&#230;ti wi&#64258; markum &#64258;rim. taki ena mark kunungir. andra mals&#230;ghande. &#64258;ri&#64258;iu alli men.  &#167;. 2. Hwar sum hawir bool oc bygning annars manz. g&#246;&#64258;i swa hans iord sum sina. hwar sum &#230;i gior swa. h&#230;ti wi&#64258; markum &#64258;rim. taki ena kunungir. andra mals&#230;ghande &#64258;ri&#64258;iu alli men.</para><para /><para>	14.</para><para>	&#182; S&#230;tir man &#230;ghu at w&#230;&#64258;ium. s&#230;ti ni&#64258;ir me&#64258; fastum. &#64258;&#230;t kalla w&#230;&#64258;ia fasta. l&#230;ggin wndi st&#230;mpnudagh wm naat oc iamlanga. taki attir a st&#230;mpnodaghi me&#64258; samu fastum. l&#246;sir &#230;i han attir aa st&#230;mpnodaghi. oc &#230;i b&#246;r&#64258;&#230;r m&#230;n. Wari &#64258;eer &#64258;a o&#64258;ilfasta sum fyrra waru w&#230;&#64258;fastar. &#64258;em &#64258;&#230;r fastani fylghia &#64258;em d&#246;mum wi &#230;gnnir</para><para /><para>	15.</para><para>	L&#230;ggi&#230; m&#230;n bolagh saman. standir wm naat oc i&#230;mlanga. wil een ryua oc annar wil halda. hawi &#64258;an wizor&#8250; sum halda wil. Combir J d&#246;&#64258;ir &#64258;era mellum skiptin &#230;pti fullu bolaghi. dela &#64258;eer wm. annar s&#230;ghir wara bolaght. oc annaR &#230;i. hawi &#64258;&#230;n wizord &#64258;&#230;r wita wil bolagth.</para><para /><para>	16.</para><para>	&#182; S&#230;ti&#230; twer J. tak p&#230;nninga sina. wari sacl&#246;s taksma&#64258;ir. &#64258;&#230;r til mals&#230;ghande kr&#230;wir wt p&#230;nninga sina. &#64258;a kuma &#64258;e til &#64258;ings oc dela. hawi p&#230;nninga sum d&#246;mis. </para><para /><para>	17.</para><para>	L&#230;ggir man f&#230; in. l&#230;ggi in me&#64258; witnum. oc taki wt attir me&#64258; witnum. w&#230;&#64258;s&#230;t f&#230;. ella inlagth f&#230;. brindir &#230;lla sti&#230;ls ella waldtaks. fylghias b&#230;ggia at. &#64258;&#230;t &#230;r vgilt. fylghias &#230;i b&#230;ggia. d&#246;mis &#64258;a hanum sith attir. wil han mera in witna. hawi hin wizord at w&#230;ri sik. oc gangi tw witni oc tolf manna e&#64258;. </para><para /><para>	18.</para><para>	Borghar man p&#230;nninga fori annan. gi&#230;ldi &#64258;&#230;t han sum borgha&#64258;i ella n&#230;i fori. Borghar han manni till swar oc combir hanum til &#64258;ings. &#64258;&#230;r ma han aff borghan s&#230;gghias.  &#182; Kombir &#230;i til &#64258;ings. b&#246;ti sak han sum borgha&#64258;i. oc hwat man borghar a &#64258;ingum. &#64258;&#230;t star a &#64258;ings witnum</para><para /><para>	19.</para><para>	&#182; &#198;r by laghskiptir. sliker hawir sum hawir. sliker fior&#64258;ungir sum fior&#64258;ungir. sliker attungir sum attungir. Hwar sum hawir fior&#64258;ung i. by. ra&#64258;e enum sk&#246;t ra. hwar sum hawir twa fior&#64258;unga i. by. ra&#64258;e halwm by. hwar sum minna hawir liti at lagha l&#230;ghi. aghi &#230;ngun wizord at bryta by wp. vtan han aghi fior&#64258;ung i. by.  &#167;. 1. Nw liggi fyra skutra ni&#64258;ri. &#64258;a liggir by .i. lagha l&#230;ghi. hawin byamen t&#230; swa marg sum &#64258;em s&#230;mbir sialwm wm. &#64258;&#230;n sum boor nor&#64258;an wart .i. by. han ra&#64258;e sk&#246;trane synnanwart J by. &#64258;&#230;n sum synnan wart a .i. by. han ra&#64258;e sk&#246;trane nor&#64258;an wart .i. by. &#64258;&#230;n sum boor w&#230;st&#230;n wart i. by. han ra&#64258;e sk&#246;trane &#246;stan wart i. by. &#64258;an sum boor &#246;stan wart i. by han ra&#64258;e sk&#246;trane w&#230;st&#230;n wart i by  &#182; L&#230;ggin t&#230; wtan sk&#246;taR sex alna bre&#8250; oc swa almanna w&#230;gh allan oc hawi &#230;ngin wizor&#8250; at k&#230;ra &#64258;&#230;r a. wtan &#64258;an by sum aka skal &#230;ptir anla&#64258;i sinu. hwar sum &#230;i hawir swa b&#246;ti &#64258;rea markir i &#64258;r&#230;skipti sum fyrra. hwaR sum liggir wi&#64258; land oc wi&#64258;ir w&#230;gh. han skal hawa rena g&#246;dning &#64258;riggia f&#230;ta.  &#167;. 2. Dela &#64258;er wm by. swa langt &#64258;&#230;r &#64258;u rymir noor. swa langt rymir iac sy&#64258;ir. swa langt &#64258;u rymir &#246;stir swa langt rymir iac w&#230;stir aghi &#64258;an wizor&#8250; &#64258;&#230;r ryma wil. L&#230;ggi by soldraghin oc &#64258;&#230;r sum by &#230;r laghskiptir. warin b&#246;ndir alle sacl&#246;sir. &#64258;&#230;r till &#64258;&#230;t nokor &#64258;era giwir andrum sak.  &#167;. 3. &#64258;ykir bondanum &#64258;rangt J by. rymi burt a sialf sins t&#230;ktir. fae sialwir sik farw&#230;gh. ba&#64258;i til waz oc wi&#64258;ar. oc hawi wald oc wizor&#8250; sum quar sittir a gamblum farw&#230;ghi. ba&#64258;e n&#230;rr oc fi&#230;rre.  &#167;. 4. Hwar sum aghir hws a annars manz tompt. s&#230;ghi wp wm aar. wp wm annat. wp wm &#64258;ri&#64258;ia. wil &#230;i &#64258;a han af ryma. hawi &#64258;&#230;n hws sum tompt aa.  &#167;. 5. S&#230;tir hws a annars manz tompt oc farw&#230;gh aldra manna. s&#230;ti ni&#64258;ir me&#64258; markum &#64258;rim. oc taki wp me&#64258; markum &#64258;rim J. &#64258;r&#230;skipti. taki een lut kunungir. annan mals&#230;ghande &#64258;ri&#64258;ia allimen. wari samu lagh wm gard &#230;n han s&#230;tir han aa t&#230; sum wi&#64258;ir by liggir.  &#167;. 6. Hwar sum gior lighris willu andrum. l&#230;ggir burt af sta&#8250; &#230;ghur manz oc i. annan stad h&#230;ti wi&#64258;ir markum &#64258;rim. skipti sum f&#246;rra.</para><para /><para>	20.</para><para>	Hwar sum riuir ra &#230;r sandir at b&#246;ti &#64258;rea markir. riuir annat oc &#64258;rea markir riuir &#64258;ri&#64258;ia oc &#64258;rea markir. gangi boot sum fyr. &#230;ki boot &#64258;y mere at han flere riuir.  &#167;. 1. Hwar sum l&#230;ggir ta a annan b&#246;ti &#64258;rea markir i. &#64258;r&#230;skipti sum fyrra. &#230;r &#230;i bar oc atakin. w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;.</para><para /><para>	21.</para><para>	Liggir w&#230;ghir of nala manni. fari til &#64258;ings oc spyris firi. han skal hawa doma firi sic. l&#230;ggia w&#230;gh af &#64258;em sta&#8250; han fyrra la. hwar sum &#230;i gior swa. riwir gambla w&#230;ghi. oc gambla grindasta&#64258;ir. hawir &#230;i doma firi sik sakir &#230;r han at &#64258;rim markum i. &#64258;r&#230;skipti.  &#167;. 1. Hawi ee &#64258;&#230;n wizord ryma wil w&#230;ghi oc broa. war&#64258;i hwar gar&#64258;um oc grindum oc browm. wm bolstad sin ella almanna w&#230;ghum oc kirkiu w&#230;ghum oc &#64258;ings w&#230;ghum skulu alli men war&#64258;a oc broa. &#230;n andrum w&#230;ghum a &#64258;e &#230;i war&#64258;a ella broa. Dela &#64258;eer wm. annar s&#230;ghir wara kirkiu w&#230;gh annar &#230;i. standi a tolf syna mannum. </para><para /><para>	22.</para><para>	Awarkar man manni i. akrum ella slar a &#230;ngium. witi attir gildi sins oc boot &#230;ngum at. kr&#230;wir oc fa &#230;i r&#230;t. fari til &#64258;ings oc s&#246;ki wt siit oc a &#64258;rea markir &#64258;a &#64258;r&#230;skiptas sum fyrra. haldir wm aar oc wm annat oc wm &#64258;ri&#64258;ia. b&#246;ti &#64258;rea markir fori hwart aaR taki een lut kunungir. anna mals&#230;ghande &#64258;ri&#64258;ia alli men.  &#167;. 1. Fa min sla annars &#230;ng. r&#230;psi wp oc hw&#230;lmi sum han kan b&#230;st oc wari sacl&#246;s. Sk&#230;r ginum deld. sk&#230;r ginum andra h&#230;mpte wp ax. r&#246;ki saman a &#64258;ri&#64258;iu. aki swa in kornni sinu sacl&#246;st. hwar sum &#230;i gior sua. b&#246;ti &#64258;rea markir i. &#64258;r&#230;skipti. holdi wi&#64258;ir han grin&#8250; &#64258;&#230;r til hon fryss. swa at hon gangir hwarti wp ella attir.  &#167;. 2. L&#230;ggir wad ella for a manni. l&#230;ggir a del&#8250;. l&#230;ggir a andra. l&#230;ggir a &#64258;ri&#64258;iu. s&#230;ghir swa si&#64258;an. iac for wildir wm andra. iak for wildir wm &#64258;ri&#64258;iu. gi&#230;lde &#64258;&#230;t attir a akrum &#64258;&#230;t a akrum war. witi &#64258;&#230;t me&#64258; akralaghum sinum. standi &#64258;&#230;r wti attir saat korn. h&#246; &#230;n a &#230;ngium war. witi oc &#64258;&#230;t attir guldit m&#230;&#64258; &#230;ngialaghum sinum. far &#230;i &#64258;era witni b&#246;ti &#64258;rea markir. far ywir &#64258;rea deldir oc f&#230;llir tolf manna syn han wari fallin at &#64258;rim markum i. &#64258;r&#230;skipti sum fyrra. w&#230;ria &#64258;e han wari sacl&#246;s.</para><para /><para>	23.</para><para>	Hoggir d&#246;&#64258;wi&#64258; i. scoghi annars manz. takin me&#64258; lasse h&#230;ti wi&#64258; &#246;re. takin me&#64258; andru oc &#246;re. &#230;r takin me&#64258; &#64258;rim mer&#230;. b&#246;ti &#230;i mera &#230;n &#246;re. &#230;r &#230;ngu atakin. w&#230;ri sic me&#64258; laghum. wari slik samu lagh wm skaf scogh oc wm n&#230;wir &#230;n han l&#246;pir oluuis a skoghum manna oc wm bast l&#246;pning. </para><para /><para>	24.</para><para>	&#182; Hwar sum hawir homblagar&#8250; a tompt annars manz. g&#230;wi &#64258;em fult firi sum topmt aa swa sum m&#230;n m&#230;ta &#64258;era mellum. ella f&#246;ri oc si&#230;lwir af siit. J&#230;r homblagar&#64258;ir vtan t&#230; oc tompta ra. hawir han awisning sum farith oc fikt hawir n&#246;ti si&#230;lwir &#230;rwo&#64258;i siith. hawir &#230;nga awisning. skiptin allir bolstad men swa. hwar sum han a til. Liggir homblagar&#64258;ir innan ta oc tompta ra. taki hwar wp sum han a i. by oc i. bolsta&#64258;i.</para><para /><para>	25.</para><para>	Hawi &#230;ngin wizor&#8250; t&#230;ppa watn swa at hin hawir ska&#64258;a af sum bo firi. hawi oc &#230;ngin wald at t&#230;ppa watn. swa at ska&#64258;ar &#230;ngium ella akrum.</para><para /><para>	26.</para><para>	hawi &#230;ngin wizord at giora forfiski adrum. hawi J wpgagns watnum ni&#64258;ri m&#230;rdr&#230; ella n&#230;t. wm naat. wm andra. wm &#64258;ri&#64258;iu. taki wp n&#230;tt sin ella m&#230;rdra. gangi si&#64258;an fiskir til leeks &#64258;iit sum han lystir.</para><para /><para>	27.</para><para>	Far man oluuis a qu&#230;rna manz. hawir &#230;i luf ella leghu fori sik. h&#230;ti wi&#64258; sez &#246;ra. brytir hws. &#230;ru sannar asynir a &#64258;y husi. h&#230;ti markum &#64258;rim. i &#64258;r&#230;skipti. &#230;r &#230;i sandir oc atakin. standi wizord fori hanum.</para><para /><para>	28.</para><para>	Roor skipi manz. &#230;r burtu wm naat. oc wm andra. gior bonda farlatan sum skip atti. h&#230;ti wi&#64258; sex &#246;ra. faar &#230;i sex &#246;ra. fari til &#64258;ings oc s&#246;ki wt sex &#246;ra oc a &#64258;rea i. &#64258;r&#230;skipti. &#230;r &#230;i bar oc atakin. standi wizord fori hanum. hwar sum l&#230;stir skip firi manni. &#64258;&#230;t &#230;r &#64258;riggia marka sak.</para><para /><para>	29.</para><para>	&#182; Ri&#64258;ir man h&#230;sti manz at owilia hans sum &#230;ghir ella skyuti. b&#246;ti &#64258;rea &#246;ra firi &#64258;&#230;t han a stighir. oc &#64258;rea &#246;ra firi &#64258;&#230;t han af stighir. wari een f&#230; bondans. sighir han &#64258;&#230;t at han fik &#64258;et me&#64258; leghu. hawi &#64258;&#230;r till tw&#230;ggia manna witni oc vari sacl&#246;s.</para><para /><para>	30.</para><para>	K&#246;pir man h&#230;st wm liwsan dagh wppinbarlika. firi allum mannum. hawi til twa witniz men. combir r&#230;ttir &#230;ghande. oc klanda &#64258;an h&#230;st. sw&#230;ri sik or&#64258;iuua oc leti si&#230;lwir. &#230;pti w&#230;r&#64258;i sinu. </para><para /><para>	31.</para><para>	K&#246;pir man ko af manni. han a kalfwi war&#64258;a. &#230;r spini l&#230;stir a ko faldir af &#246;ri af w&#230;r&#64258;i. &#230;r l&#230;stir annar. falle at twe &#246;ra. &#230;ru l&#230;stir &#64258;rir haldi &#64258;y at enist k&#246;p siith at &#64258;eer si&#230;lwir wilia.  &#167;. 1.  &#182; K&#246;pir galn&#246;&#246;t af manni. ella wtampt hors. &#64258;y a han &#230;i l&#230;ngir war&#64258;a. &#230;n &#64258;&#230;r koma &#230;ftru f&#246;tir. sum fyrra waru fr&#230;mbru.</para><para /><para>	32.</para><para>	Gior man k&#246;p wi&#64258;ir bondans husfru. wtan bondans witu. mera &#230;n til &#246;ris k&#246;p. &#64258;&#230;t &#230;r &#64258;riggia marka sak i. &#64258;r&#230;skipti.</para><para /><para>	33.</para><para>	hwar sum k&#246;pir gangans f&#230; ella hwat &#64258;&#230;t &#230;r. han angrar sum salt hawir. oc takir attir wtan hans wilia sum c&#246;pt hawir. gi&#230;ldi &#64258;rea markir firi c&#246;p ruff oc firi gi&#230;ld ruff.  &#167;. 1. Skipta men h&#230;stum ella skyutum. &#64258;&#230;r &#230;r fr&#230;st mark firi. n&#230;ttir &#64258;rear. wil attir skipta innan n&#230;ttir &#64258;rear. hawa hwar &#64258;&#230;t fyrra atti. &#230;ru &#64258;rea n&#230;ttir wti. hawi &#64258;&#230;t hwar sum fangit hawir. Combir &#64258;&#230;n attir wil skipta innan n&#230;ttir &#64258;rear oc hin &#230;r burtu. taki witni af grannum hans at han wildi attir skipta innan n&#230;ttir &#64258;rear.</para><para /><para>	34.</para><para>	Takir man h&#230;st at lane ella skyut. ella vxa. ella hwat sum &#64258;&#230;t &#230;r. &#64258;a skal laan leandi heem f&#246;ra. &#64258;&#230;t ma &#230;i .i. eldi brinna oc &#230;i i. watnni sivnka. &#64258;y at han&#8250; skal h&#230;ndi s&#230;lia. ella men firi sw&#230;ria.  &#167;. 1. Leghir man h&#230;st ella skyut. oc d&#246;a &#64258;&#246;n af &#230;ngi hans wang&#246;mu. swa sum han skal sinum e&#64258;e &#230;pti war&#64258;a. &#230;n &#64258;eer dela wm. hawi &#64258;&#230;r &#230;ghande ba&#64258;i suman w&#230;rd oc leghu. Dela &#64258;eer suman annar sighir lanat annar leght. hawi &#64258;&#230;n wald witu &#64258;&#230;r leght hawir.</para><para /><para>	35.</para><para>	Skipta men h&#230;stum ella skyutum. ella hwat sum &#64258;&#230;t &#230;r. Klandes &#64258;&#230;t. &#64258;a skal &#64258;&#230;t i. tak s&#230;ti&#230;s. hwar sum annan r&#230;nir taks oc leznar. h&#230;ti wi&#64258; markum &#64258;rim i. &#64258;r&#230;skipti.  &#167;. 1. Klandes h&#230;stir firi manni. vxi ella ko ella skyut ella hwat sum &#64258;&#230;t &#230;r. n&#230;mpnir han fanga man sin innan land oc laghsaghu. e m&#230;&#64258;an han hitti skola sin. &#64258;a le&#64258;i af handum sik. &#64258;&#230;r til han combir til &#64258;&#230;s manz &#64258;&#230;r stingir handum wi&#64258;ir. &#64258;a skal han hawa fyrst natar tak. annat. &#64258;rigia nata tak. &#64258;ri&#64258;ia siw n&#230;tir tak. innan land oc lagh skilu. n&#230;mpnir han fanga man sin. wtan land oc lagh saghu. han skal hawa mana&#64258;a tak. oc leti &#230;ki l&#230;ngir &#230;n til landam&#230;ris. combir &#64258;&#230;r ni&#64258;ir wari sacl&#246;s. combir &#230;i b&#246;ti si&#230;lwir.  &#167;. 2. Klandas nokot firi manni. &#230;n &#64258;&#230;t &#230;r ganganz f&#246;ter. gripir han til heem f&#246;&#64258;u ella &#230;r annat nokot oc sighir hin i. handum hawir. &#64258;&#230;tta l&#230;tt iak giora. iak hawir &#64258;&#230;tta at ba&#64258;i nytt oc fornt. w&#230;ri &#64258;&#230;t me&#64258; twem witnum oc tolf manna e&#64258;i oc wari si&#230;lwir taks man sin.  &#167;. 3. Gripir til kops annat tiggia a torghi. ella firi gar&#64258;i sinum at &#64258;&#230;t &#230;r hans eghit oc taki attir siith. hin w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;i oc leti si&#230;lwir &#230;pti w&#230;ri sinu. </para><para /><para>	36.</para><para>	Hittir man h&#230;st ella skyut ella annat f&#230;la&#64258;i a gangu. &#64258;a skal han laghlysa &#64258;y. combir &#230;ngin &#64258;&#230;t aa. innan naat oc iamlanga. &#64258;a l&#230;ti m&#230;ta &#64258;&#230;t. oc hawi sialwir. combir si&#64258;an &#64258;&#230;n &#64258;&#230;t a. hawi qu&#230;rt af w&#230;r&#64258;i swa mykit sum han haf&#64258;i cost firi &#64258;y. oc standi &#64258;&#230;t a granna witnum. f&#246;&#64258;is &#64258;&#230;r oc nokot af. hawi &#64258;&#230;t gu&#230;rt &#64258;&#230;n &#64258;&#230;t hitti oc lysti.</para><para /><para>	37.</para><para>	Hittir man fynd a almanna w&#230;ghum. han a lagh lysa h&#230;nni. combir &#64258;&#230;n &#64258;&#230;t a. giwi hanum &#64258;ri&#64258;iung sum hitti. combir &#64258;&#230;n gensta &#230;ptir sum a. oc hin hawir &#230;i lyst. taki attir l&#246;sna l&#246;su.  &#167;. 1. Hittir man watn fynd. aghi halua fynd hwar &#64258;era.  &#167;. 2. Hittir man fynd bya millum. oc &#230;r &#230;i almanna w&#230;ghir. taki attir &#64258;&#230;n .a. at l&#246;sna l&#246;su</para><para /><para>	38.</para><para>	broar synir BRoar synar oc gar&#64258;ar synar skulu wm botulfs m&#230;ssu w&#230;ra. soknnamen skulu syn at n&#230;mpna tolf men oc fler&#230; syn at n&#230;mpna. &#230;n sokn &#230;r wi&#64258;ir. &#64258;&#230;n gard ella broar sum &#64258;e sw&#230;ria ogildar. b&#246;ti firi sex &#246;ra. taki halft kunungir oc halft syna men wil &#230;i b&#246;ta fyr &#230;n &#64258;&#230;t k&#230;ris a &#64258;ingi. b&#246;ti &#64258;a &#64258;rea markir. taki halft kunungir oc halft hundarit oc synamen. oc ra&#64258;in bolstaz men gar&#64258;a syn.  &#167;. 1. D&#246;r h&#230;stir i. bro. &#230;r &#64258;&#230;t gangare. b&#246;ti firi &#64258;rea markir. &#230;r &#64258;&#230;t rinnare. b&#246;ti fori tolf &#246;ra. firi skyut ena mark. Brytir annat f&#230; sik i. bro oc d&#246;r af fylli attir quict firi d&#246;&#246;t. Brytir sik h&#230;stir ella hors ella hwat f&#230; &#64258;&#230;t &#230;r h&#230;lzt. oc d&#246;r &#230;i af. fulli attir sum m&#230;tanz men m&#230;ta ska&#64258;an.  &#167;. 2. Far nokor ska&#64258;a i. bro. lysi i. fyrsta by &#64258;&#230;r han til combir. gi&#230;lde &#64258;e ska&#64258;a hans sum bro a gilda. swa dyrt sum synamen m&#230;ta. oc &#64258;rea markir firi brona .i. &#64258;r&#230;skipti sum fyrra. &#230;r &#230;ngun asyn a h&#230;ste hans ella kl&#230;&#64258;um wari sacl&#246;s</para><para /><para>	39.</para><para>	Takir man in f&#230; manz .i. akrum ella .i. &#230;ngium han skal in taka. oc &#230;i dr&#230;pa. kalli a granna lati spi&#230;l m&#230;ta. nu &#230;ru spi&#230;l m&#230;tin. wil r&#230;t firi giora. swa sum m&#230;tanz men matu wari sacl&#246;s. wil &#230;i fari til &#64258;ings. oc s&#246;ki wt &#230;tiwbot sina oc a &#64258;rea markir .i. &#64258;r&#230;skipti. alt &#64258;&#230;t m&#230;n b&#246;ta at os&#246;ctu. allar &#230;tiub&#246;tir a. hwarti .i. karl ella kunungir. takir man wt f&#230; w. hwsum manz. oc hawir &#230;i m&#230;tanz men m&#230;tit. brytir hws. &#230;ru sannar a synir a &#64258;y. &#64258;&#230;t &#230;r &#64258;riggia marka sak gangi .i. &#64258;r&#230;skipti sum fyrra.  &#167;. 1. S&#230;ghir swa &#64258;&#230;n sum f&#230; a. mit f&#230; com &#64258;y .i. gi&#230;r&#64258;i. &#64258;y at gar&#64258;a hawa l&#230;ngi ni&#64258;ri lighat. b&#246;ti spi&#230;lla bot. &#64258;en sum gar&#64258;in a. S&#230;ghia syna men swa. at &#64258;&#230;n gar&#64258;ir &#230;r nybrutin ni&#64258;ir. gi&#230;lde &#64258;a halft spi&#230;l sum gar&#64258;in a. oc halft &#64258;&#230;n f&#230;la&#64258;i aa. L&#230;ti &#64258;aghar f&#230; wt sum spi&#230;l b&#246;tir &#230;ru m&#230;tnar.  &#167;. 2. S&#230;ghir man. iac wilde in wr&#230;ka f&#230; &#64258;u h&#230;lti w. handum mik. n&#230;i swarar hin. menti iak &#64258;ik aldri int&#230;kior. standi &#64258;&#230;n oc w&#230;ri sik me&#64258; laghum. gitir &#230;i wart sik b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti sum fyrra.  &#167;. 3. Combir owanat i. akra. ella i. &#230;ngia. oc &#230;r gar&#64258;ir gildir. gi&#230;ldi &#64258;&#230;n ska&#64258;an f&#230; a.  &#167;. 4. L&#246;pir h&#230;stir ella skyut .i. akrum ella v. &#230;ngium oc far ska&#64258;a af gar&#64258;um. wari wgift &#230;ltir man &#64258;&#230;t w. akrum ella v. &#230;ngium oc far ska&#64258;a af. &#230;r sandir at b&#246;ti attir tolf &#246;ra firi h&#230;st oc mark firi skyut. &#230;r &#230;i bar oc atakin. wari sacl&#246;s.  &#167;. 5. K&#230;nnir man ar&#230;k oc &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;i. takir alt suman hir&#64258;ingia oc hiord .i. &#230;ngium ella akrum. &#64258;&#230;t &#230;r &#64258;riggia marka sak .i. &#64258;r&#230;skipti. gior flere ar&#230;k &#230;n eet &#230;ki boot &#64258;y h&#246;ghri. S&#230;tir bondin wanwita til hir&#64258;ingia b&#246;ti sak &#64258;e &#230;r aa moghande aldir. b&#246;ti hir&#64258;ingi si&#230;lwir.  &#167;. 6. Watu gra&#64258;a skal man gilda giora. simbir &#64258;&#230;r f&#230; innan. b&#246;ti &#64258;an spi&#230;l sum f&#230; a. Gi&#230;r&#64258;i gasagar&#8250; kn&#230;s h&#246;ghan. coma &#64258;a g&#230;s innan. taki oc l&#230;ti spi&#230;l m&#230;ta. kuma twer bolsta&#64258;i saman wm gi&#230;rdning. gi&#230;r&#64258;i half gi&#230;r&#64258;is hwar &#64258;era. war&#64258;i watu gar&#64258;um sum andrum wari hwat &#64258;&#230;t ma mere by ella minne. wil man w&#230;&#64258;ia bort gar&#8250; af sik.</para><para /><para>	40.</para><para>	Dela men wm gar&#64258;a. &#64258;&#230;r syna men till n&#230;mpna gangi heem til tomptini &#64258;y at hon &#230;r teghs mo&#64258;ir. aghi swa akra &#230;ptir oc gar&#8250;. sum han hawir tomptina. &#64258;&#230;n sum a gard combir. &#64258;&#230;r ska&#64258;i gik in ginum han b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti sum fyrra. Syna men skulu &#64258;&#230;t wita. hwarn sum &#64258;e f&#230;lla. wari fallin at &#64258;rim markum .i. &#64258;r&#230;skipti sum. hwan &#64258;e w&#230;ri&#230; wari war&#64258;ir.  &#167;. 1. Standir gar&#64258;ir m&#230;llum ak&#230;rs oc rydning. war&#64258;in &#64258;e m&#230;&#64258;ul gar&#8250; sum andra &#230;ghu. wreta gar&#64258;ir fallir sacl&#246;s ni&#64258;ir.  &#167;. 2. K&#246;pir man eghur .i. annars akri ella &#230;ngi. hawi swa mykit af gr&#230;fning sum han a J. akri ella &#230;ngi. Swa bratt sum man b&#230;r wt s&#230;&#64258;a span sin. t&#230;ppi &#64258;aghar lut sin. wil &#230;i t&#230;ppa. taki af ardir bild hans ella ardir.  &#167;. 3.  &#182; Nw aghu allir farli&#8250; war&#64258;a. swa &#64258;an minna hawir .i. by sum &#64258;an mera hawir. Nw kan fal a farli&#8250; coma. &#64258;&#230;t ska&#64258;a &#64258;&#230;n sum senstum ginum aker. Gita &#64258;a byamen &#64258;&#230;n wi&#64258;ir bundit b&#246;ti han spi&#230;l attir. gita &#230;i. b&#246;tin allir spi&#230;l attir.  &#167;. 4. &#64258;rof man aka ginum annars aker ella &#230;ngi. taki ni&#64258;ir gard oc boe swa wel sum fyrra war wari sacl&#246;s. Hoggir gra&#8250; annars manz. &#230;r sandir oc atakin. b&#246;ti firi &#64258;rea markir .i. &#64258;r&#230;skipti.  &#167;. 5.  &#182; Ri&#64258;ir man w&#230;gha willir oc riuir gard ni&#64258;ir. r&#230;ti wp attir. oc wari sacl&#246;s boor &#230;i wp &#230;ftir sik &#230;r sandir at b&#246;ti &#64258;rea &#246;ra &#230;r &#230;i sandir at. combir til &#64258;ings. w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;i. gitir &#230;i wart sik. b&#246;ti &#64258;rea markir J. &#64258;r&#230;skipti.</para><para /><para>	41.</para><para>	&#182; Nw kan man eghu til angs s&#230;tia at &#64258;rangal&#246;su mali. si&#64258;an allir hawa sinu burghit wari &#64258;&#230;t ogilt. S&#230;ghir annar &#64258;r&#230;ng walda. annar &#230;i. wari oc &#64258;&#230;t a soknnamanna witnum.</para><para /><para>	42.</para><para>	hwar sum hawir bolsta&#8250; &#64258;&#230;n. watn fal &#230;r wppa. gr&#230;wi grwuu wt ginum bolsta&#8250; sin oc a annan. oc bi&#64258;i han gr&#230;wa wt ywir bolsta&#8250; sin oc wil &#230;i gr&#230;wa. fari til kirkiu. oc k&#230;re til &#64258;em bolstads m&#230;n. wm synnodagh. wm annan. wm &#64258;ri&#64258;ia. &#64258;&#230;t &#64258;e gr&#230;win ginum sin bolsta&#8250; wil &#230;i h&#230;ti wi&#64258; &#64258;rim &#246;rum. wil &#230;i &#64258;&#230;t b&#246;ta. fari til &#64258;ings oc k&#230;ri &#230;ptir. oc b&#246;ti &#64258;rea markir. taki ena mark kunungir. andra mals&#230;ghande. &#64258;ri&#64258;iu alli men.</para><para /><para>	43.</para><para>	At oskiptum scoghe maghu allir &#230;ghanda fara oc fikia at sakl&#246;su. &#230;r scoghir skiptir. &#64258;a skal hwar wita sin lut. war&#64258;ir takin .i. annars lut. hawir hwartiggia luf ella leghu firi sik. b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti. Gripir han til lufwitna oc orkar han &#64258;em wari sacl&#246;s. &#246;rkar &#230;i b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti. warin ba&#64258;ir sacl&#246;sir. wm agrepin. &#230;n nokor s&#230;ghir. &#64258;&#230;t war raan  &#167;. 1. han hawi wald oc wizord at skipta scoghi sum mera a J. Wil een skipta annar wil &#230;i fari till &#64258;ings oc taki doma til at skipta &#64258;em sama scoghi. oc far si&#64258;an innan oc fikir. h&#230;ti wi&#64258; markum &#64258;rim .i. &#64258;r&#230;skipti. &#230;ru samu lagh wm fiski watn. &#230;n han far oluwis wppa sio.</para><para /><para>	44.</para><para>	wm sk&#246;gning Hwar sum wil sk&#246;ghia. byri wm wintirn&#230;tir oc sk&#246;ghi alt wt til sumar nat&#230;. sk&#246;ghir &#64258;es a millum. h&#230;ti wi&#64258; markum &#64258;rim .i. &#64258;r&#230;skipti sum fyr.  &#182; Gangir man at w&#230;gh h&#230;lghan dagh til kirkiu. ella byamillum. h&#246;ggir &#230;i tr&#230; ella gior &#230;i flatur. skiutir ekorna wari sacl&#246;s.  &#167;. 1. Gildra men si&#230;fskut .i. scoghi. han skas lysa firi grannum oc soknna mannum. gangir aa man oc far af bana. &#230;r laghlika lyst. liggi wgildir &#230;r &#230;i laghlika lyst. liggir &#64258;&#230;n .i. wa&#64258;a gi&#230;ldum markum siw. taki &#64258;&#230;n wp &#64258;&#230;r sin l&#230;tt. gi&#230;lde &#64258;&#230;t man firi gl&#246;msku sina. Gangir man a spyut .i. skiptum scoghi. war&#64258;i &#64258;&#230;r &#230;ngin andrum. Byggir man l&#230;mu gildri J. h&#230;gn&#230; skoghum hema. combir &#64258;&#230;r bondans f&#230; wndir. giwi quict firi d&#246;t.  &#167;. 2. S&#230;tir man sn&#230;ru .i. scoghi firi katrina m&#230;ssu. fastna &#64258;&#230;r bondans hundir .i. gi&#230;ldi attir hwn&#8250; firi. ella swa p&#230;nninga sum m&#230;tanz men m&#230;ta. fastna .J. katrina m&#230;ssu liggi wgildir. </para><para /><para>	45.</para><para>	vm br&#230;nnur BR&#230;nnir man scogh me&#64258; wilia w&#230;rki. h&#230;ti wi&#64258; markum &#64258;rim. Br&#230;nnir annan oc &#64258;rim markum. Br&#230;nnir &#64258;ri&#64258;ia oc &#64258;rim markum brinna fleri af sama eldi. boot &#230;ki &#64258;y h&#246;ghri. &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;i. falz at e&#64258;i b&#246;ti niw markir. allum bolstadz mannum.  &#167;. 1. Rindir eldir af manz han&#8250; w&#230;rkum. wi&#64258;ari &#230;n han wil. oc br&#230;nnir wp &#230;ngiala&#64258;ur. giori wp til f&#230;stiban&#8250; oc wari sacl&#246;s. wil &#230;i wp giora andra fyrra &#230;n til &#64258;ings combir. h&#230;ti wi&#64258; markum &#64258;rim .i. &#64258;r&#230;skipti. oc alt at eno g&#246;ri wp sum fyrra &#230;r m&#230;lt. Brinna wp gra&#64258;a. gi&#230;r&#64258;i halfgi&#230;r&#64258;is oc wari sacl&#246;s. wil &#230;i fyrra &#230;n till &#64258;ings combir. b&#246;ti firi &#64258;rea markir .i. &#64258;r&#230;skipti. oc alt at enu gi&#230;r&#64258;i wp sum fyrra &#230;r m&#230;lt.  &#182; Brindir wp foot qu&#230;rn giori wp til w&#230;gbanda oc fulli attir annan sten. oc wari sacl&#246;s. wil &#230;i fyrra &#230;n til &#64258;ings combir. b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti sum fyrra. oc giori alt at enu sum fyr &#230;r m&#230;lt. Far leghudr&#230;ngir bondans til qu&#230;rna. oc brindir wp qu&#230;rn af wang&#246;mo hans. b&#246;ti han oc &#230;ki bondin. &#64258;&#230;t sum h&#230;r &#230;r m&#230;lt wm br&#230;nnur. &#64258;&#230;t &#230;r wm &#64258;e men. &#64258;er hawa witni til af grannum oc nagrannum. &#64258;&#230;t &#64258;e eldi fylg&#64258;u oc holdpu hwat &#64258;e gatu. hawir &#230;i swa giort. fulli atti allan ska&#64258;a bondanum. oc boot sum fyrra &#230;n til &#64258;ings combir. Nw kan manni witas &#64258;&#230;t &#64258;&#230;nna eldi l&#246;sum sl&#230;pti oc &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;i.  &#167;. 2. Nw kan af &#64258;em eldi. aff skogha br&#230;nur. ella rompnaswi&#64258;ium gangir by brinna. fylghir &#64258;a han oc be&#64258;is hi&#230;lp. at brinnandi brandi oc rywkande r&#246;ki. oc byw&#64258;ir wa&#64258;a boot oc wa&#64258;a e&#64258;. &#64258;&#230;t &#230;r tw witni oc tolf manna e&#64258;ir. orkar &#64258;y. b&#246;ti r&#230;tum mals&#230;ghanda siw markir. orkar &#230;i b&#246;ti .XL. markir. taki lwt kunungir annan mals&#230;ghande. &#64258;ri&#64258;ia alli men. Brinna flere bya &#230;ki boot &#64258;y h&#246;ghri. Witis manni &#64258;&#230;t han eldi l&#246;sum sl&#230;pti. sum by bran aff. oc &#230;r &#230;i sandir at. w&#230;ri sic me&#64258; &#64258;rim witnum oc &#64258;r&#230;tolftum e&#64258;i. gitir &#230;i gangit b&#246;ti .XL. markir .i. &#64258;r&#230;skipti sum fyr.  &#167;. 3. Brinna s&#230;llabo&#64258;ir wp sum &#230;i liggir fiwra spanna s&#230;&#8250; til. wari samu lagh sum wm &#230;ngia la&#64258;ur.  &#167;. 4. Combir wp eldir .i. bondands hwsum. brindir wp ba&#64258;i hans oc annars. &#64258;&#230;t &#230;r ska&#64258;i &#64258;era oc boot &#230;ngun &#64258;&#246; at folk brinni. B&#230;r gar&#64258;a m&#230;llan el&#8250; oc brindir &#64258;&#230;r af annars oc hans fylghi &#64258;&#230;r wa&#64258;e sum saghat &#230;r. ella b&#246;ti .XL. markir .i. &#64258;r&#230;skipti. taki een lut kunungir annan mals&#230;ghande. &#64258;ri&#64258;ia alli men.  &#182; Br&#230;nnir wp me&#64258; wilia w&#230;rkum &#230;r sandir oc atakin. han hetir kasnawagir l&#246;si hals sin me&#64258; .XL. markum .i. &#64258;r&#230;skipti sum fyrra.  &#167;. 5.  &#182; Brindir wp stowa ella h&#230;rberghi manz giwi hanum hwar bonde innan &#64258;ri&#64258;iung twa p&#230;nninga til brandstu&#64258;a. Brindir wp anla&#64258;i hans giwi hanum hwar bonde fyura p&#230;nning&#230;.</para><para /><para>	46.wm wa&#64258;a </para><para>	Marght &#230;ru ilz &#246;ki. oc war&#64258;ir hani manz bani la bildir a w&#230;gh. fl&#246;gh wp hani oc a bild ni&#64258;ir bildir oc .i. quid kalli. d&#246;&#64258; haf&#64258;i &#64258;&#230;n karl af. &#64258;a d&#246;mis fram bani oc a &#64258;rea markir.  &#167;. 1. Dr&#230;pir vxi man. fram vxi oc a &#64258;rea markir. Dr&#230;pir galtir man ella bukkir. ella h&#230;stir ella annat f&#230;la&#64258;i. fram bani oc a &#64258;rea markir. Dr&#230;pir hundir man. fram bani oc a &#64258;rea markir.  &#167;. 2. Witis manni at han h&#230;ti hundum sinum man .i. h&#230;ll. w&#230;ri sic me&#64258; twem witnum oc tolf manna e&#64258;i. orkar &#230;i e&#64258;inum oc falz at. b&#246;ti attir mannin me&#64258; markum siw. far &#230;i &#64258;&#230;tta gi&#230;ld fari til &#64258;ings oc s&#246;ki wt gi&#230;ldith oc a &#64258;rea markir .i. &#64258;r&#230;skipti sum fyr.</para><para /><para>	47.</para><para>	Dr&#230;pir h&#230;stir h&#230;st. hawi halwan ska&#64258;a hwar &#64258;era. Bitir h&#230;stir annan til &#246;f&#246;ris. f&#246;lli hanum sila fylning &#64258;&#230;r til hans war&#64258;ir f&#246;rt. Dr&#230;pir skiut h&#230;st liggi wgildir. Dr&#230;pir vxi ko hawi halwan ska&#64258;a hwar &#64258;era. Dr&#230;pir ko vxa liggi wgildir.</para><para /><para>	48.</para><para>	Hwar sum dr&#230;pir h&#230;st ella annat f&#230;la&#64258;i gi&#230;ldi attir &#230;ptir &#64258;y sum m&#230;tanz men m&#230;ta &#64258;&#230;t. far &#230;i gi&#230;ldith. fari til &#64258;ings oc s&#246;ki wt &#64258;&#230;t oc a &#64258;rea markir .i. &#64258;r&#230;skipti.  &#167;. 1. Hwar sum fyrmir f&#230;la&#64258;i manz. st&#230;kkir ella stywir. &#230;r sandir oc atakin h&#230;ti wi&#64258; markum &#64258;rim .i. &#64258;r&#230;skipti &#230;r &#230;i sandir at standi wizor&#8250; firi hanum.  &#167;. 2. Skiutir man vxa. ella ko. ella h&#230;st. ella skiut. ella annat f&#230;la&#64258;i millan lars oc bogh. h&#230;ti wi&#64258; markum &#64258;rim .i. &#64258;r&#230;skipti. &#230; hwar sum man &#230;r &#230;i sandir oc atakin. w&#230;ri sik me&#64258; lanz laghum.</para><para /><para>	49.</para><para>	Bitir hundir f&#230;la&#64258;i manz quict firi d&#246;th. bitir hundir hion. &#230;r ypith ba&#64258;i a ny oc ni&#64258;um. b&#246;ti firi sex &#246;ra. wil &#230;i b&#246;ta. fari til &#64258;ings oc s&#246;ki wt sex &#246;ra oc a &#64258;rea markir. i. &#64258;r&#230;skipti. &#230;r &#64258;y minna giwi wt hundin ella b&#246;ti sex &#246;ra.  &#167;. 1. Dr&#230;pir man hund manz &#230;r sandir at b&#246;ti swa sum m&#230;zmen m&#230;ta. &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; sex manna e&#64258;e. wil &#230;i r&#230;t giora. fari til &#64258;ings oc tali til hans. Dr&#230;pir &#64258;&#230;n hund &#64258;&#230;r s&#246;&#64258;ir bitir ella fwlk. liggir wgildir.</para><para /><para>	50.</para><para>	&#230;ltir man s&#246;&#64258;ir .w. w&#230;rnum. castar aat. takir w&#230;r &#230;n han willi. d&#246;r &#64258;&#230;t gi&#230;lde quikt gen d&#246;&#64258;u. gangir &#230;i wi&#64258;. w&#230;ri sik me&#64258; laghum.</para><para /><para>	51.</para><para>	Twa skulu leghust&#230;mnur wm arith wara. een fran paschum oc till wintirnata. adrun fran witirnatum oc till pascha. takir leghu man. ella leghukuna. f&#230;sti p&#230;nning af bondanum. oc wil &#230;i wara me&#64258; hanum h&#230;ti wi&#64258; &#64258;rim &#246;rum.  &#182; Gangir si&#64258;an aa math oc mala. oc gior leghu ruff. h&#230;ti wi&#64258; &#64258;rim markum i. &#64258;r&#230;skipti. wil leghudr&#230;ngir w&#230;ria sik. at han aldri tok f&#230;stip&#230;nning. w&#230;ri sik me&#64258; sex manna e&#64258;i.  &#167;. 1. Wil bondin leghia l&#246;skan man. oc han wil &#230;i leghu wara. h&#230;ti wi&#64258; tolf &#246;ra. Leghukuna sex &#246;ra. hwilikin bondi han hyse si&#64258;an. h&#230;ti wi&#64258; tolf &#246;ra. hwilikin bondi hysir leghukunu. oc &#230;r f&#246;&#246;r taka leghu h&#230;ti wi&#64258; sex &#246;ra.  &#167;. 2. wil leghudr&#230;ngir bort fran leghu sinni. f&#246;r &#230;n st&#230;mpnodaghir &#230;r wti. h&#230;ti wi&#64258; &#64258;rim markum .i. &#64258;r&#230;skipti. wr&#230;kir bondin oc fyrra han borth h&#230;ti oc wi&#64258;ir bondin &#64258;rim markum</para><para>	---</para><para /><para>gipninga balkir</para><para /><para>	1.</para><para>	Ri&#64258;ir man til garz bi&#64258;ia sik kunu. bondin sitir wi&#64258; swar af doctur sinna halwm. han l&#230;ggir f&#230;stninga st&#230;mpnu. &#64258;a f&#230;stiz hon me&#64258; fr&#230;nda ra&#64258;e. si&#64258;an kan &#64258;em hughir w&#230;ndas gifs &#230; &#64258;em wald oc wizord sum halda wil. skal &#64258;a hwat &#64258;&#230;r &#230;r h&#230;ldir man ella kuna. binde &#64258;e f&#230;stning me&#64258; twem witnum innan &#64258;ri&#64258;iu byr&#8250; hwars &#64258;era oc tolf manna e&#64258;i.</para><para /><para>	2.</para><para>	&#182; Nw &#230;r bryll&#246;p bruggit man re&#64258;ir brudf&#230;rd sin&#230;. &#64258;&#230;t &#230;r f&#246;rste. brudgumi. annur brud. &#64258;ri&#64258;i bruds&#230;ta. fi&#230;r&#64258; re&#64258;umam. f&#230;mte s&#230;tta oc siwnde brudkalla. &#64258;&#230;ssum &#230;ru h&#230;lgh hion. hwar &#64258;em misfyrmir i. &#64258;&#230;ssum w&#230;gh i. sarum &#230;lla bardaghum ella i. drapi. wari boot halfw h&#246;ghri. &#64258;e sum gen kunu ri&#64258;a. skulu h&#230;nne heem war&#64258;a. firi allum misfallum. &#64258;&#230;r til hon a bl&#246;io oc bolstir combir. &#64258;a &#230;r brud .i. bondands sins wardna&#64258;i. Dr&#230;ps kuna .i. h&#230;lghum s&#230;tum. b&#246;tis attir me&#64258; .LXXX. markum. sun vf&#246;dir .i. XL. markum. dottir vf&#246;da me&#64258; .LXXX. markum. &#64258;&#230;ssi boot &#64258;r&#230;skiptis. taki een lut kunungir annan mals&#230;ghande. &#64258;ri&#64258;ia allimen. </para><para /><para>	3.</para><para>	fa&#64258;ur &#230;r gipta man &#230;n han &#230;r til. &#230;r &#230;i &#64258;&#230;t. &#64258;a &#230;r bro&#64258;ir. &#230;ru &#230;i &#64258;e til. &#230;r &#64258;a til mo&#64258;ir. sum &#230;i &#230;r a andra giptu gangin. wari hon gipta man. &#230;r hon a giptu gangin me&#64258; barnum sinum. oc me&#64258; fa&#64258;ursfr&#230;nda ra&#64258;i. wari h&#246;mta man. &#230;ru &#230;i &#64258;e til. wari &#64258;a &#64258;&#230;n skyldastir &#230;r. hwat &#64258;&#230;t &#230;r h&#230;ldir a f&#230;&#64258;&#230;rni ella m&#246;&#64258;&#230;r&#64258;i.  &#167;. 1.  &#182; Nw hawir bondin d&#246;ttir fleri oc &#230;ngin sun. hwilikin &#64258;era takir man sik. vtan fa&#64258;urs wilia. hawi firi giort &#64258;y hon skuldi &#230;rwa &#230;pte fa&#64258;ur ella mo&#64258;ur. takir in hona attir till sin. oc lysir &#64258;&#230;t firi sokn &#64258;&#230;t hon skal wara arf gi&#230;ng &#230;pti &#64258;&#246;m.  &#167;. 2. Nw giptir fa&#64258;ur dottur sina wtl&#230;nskum manni ella annar giptam&#230;n wtan fr&#230;nda ra&#64258;. war&#64258;i &#64258;&#230;r giptama&#64258;ir w&#230;rkum hans e. m&#230;&#64258;an gipta manz goz oc &#64258;era b&#230;ggia windir. wtan &#64258;e hawin takit &#230;tt&#230;bot af &#64258;em fyrra. Kombir wtl&#230;nskir man takir bondans dottir sik til husfrw me&#64258; godwilia hans. alt &#64258;&#230;t han hittir w&#230;rka &#64258;a skal bonde swara firi han. combir geen hans wilia swari si&#230;lwir w&#230;rkum sinum. </para><para /><para>	4.</para><para>	Kombir &#64258;r&#230;l .i. lagha gipning. oc &#230;ngin weet at han &#230;r &#64258;r&#230;ll. &#64258;&#230;n combir &#64258;&#230;r a. takir sin attir. fa &#230;cki mera af f&#230; me&#64258; hanum. &#230;n han flytti &#64258;&#230;r .i. gar&#8250;. k&#230;ri nokor til barn hans. far &#230;ki af &#64258;&#246;m. &#64258;y at &#230; ganga barn .i. b&#230;tre halwu. S&#230;ghir &#64258;r&#230;ll at han haf&#64258;i mera &#64258;&#230;r .i. gar&#8250;. gangi bondi firi me&#64258; twem witnum oc tolf manna e&#64258;i.  &#167;. 1.  &#182;  Kombir &#64258;r&#230;ll .i. land wart .i. lagha giptu. qu&#230;l &#230;ngin han .i. hans lifdaghum. hawi si&#64258;an &#230;ngin wizor&#8250; at qu&#230;lia barn hans. </para><para /><para>	5.</para><para>	Hwas sum giptir dottur. ella systir sina ella annan wardnat han skal giwa .i. m&#230;tnum markum. oc e hwilikum fallum &#64258;&#246;n hemf&#246;lghie wt skal takas. takis wt me&#64258; samu m&#230;tum. &#64258;&#230;r skulu fr&#230;ndir oc granna oc nagranna ski&#230;llia men wara.</para><para /><para>	6.</para><para>	Gi&#230;fwir man hustru sinni morghungi&#230;f giwi til &#64258;riggia marka. Dela sina wm. annar sighir wara giwit annar &#230;i. standi a &#64258;era witnum &#64258;&#230;r wi&#64258;ir waru oc brydl&#246;p drucku.</para><para /><para>	7.</para><para>	Latir kuna lighra sik. &#64258;&#230;t &#230;r &#64258;riggia marka sak. latir lighra sik annan tima. &#64258;&#230;t &#230;r tolf &#246;ra sak. latir lighra sik &#64258;ri&#64258;ia tima. &#64258;&#230;t &#230;r een mark. latir gilia &#246;ft&#230;rin fa &#230;cki &#64258;a mera.</para><para /><para>	8.</para><para>	Witir kuna manni barn. dyl man &#64258;&#230;t ba&#64258;i lighris oc barns. standi firi me&#64258; n&#230;i oc tolf manna e&#64258;i. at han war aldri fa&#64258;ir at &#64258;y barnni. Sighir han swa. iak dyl &#230;i &#64258;&#230;t. at iak hawir me&#64258; &#64258;ik warit. &#64258;&#246;ghin &#230;r &#64258;&#230;tta barn mith. &#64258;a skal kuna han binda wi&#64258;ir me&#64258; twem witnum oc tolf manna e&#64258;i. orkan hon e&#64258;in gangit. hetir &#64258;an &#64258;a barna fa&#64258;ur h&#230;nnar. wari slik lagh wm &#230;nkio sum wm m&#246;. Hawi aldri wal&#8250; ella wizord at wita barn .i. gipta s&#230;ngh</para><para /><para>	9.</para><para>	a&#64258;ulkunu barn aghu giwa frillu bro&#64258;ir &#64258;rea markir. frillu systir tolf &#246;ra. &#230;n a&#64258;alkunu aghu til tolf marka .i. l&#246;s&#246;rum. aghu &#64258;e &#64258;&#230;s minna. f&#230;lli at halft. aghu si&#64258;an a&#64258;ulkunu barn &#230;i mera &#230;n til sex marka. giwin &#230;ki mera &#230;n &#64258;e wilia. Hawir wt giwith. witi &#64258;&#230;r arfwin lict me&#64258;.</para><para /><para>	10.</para><para>	D&#246;r kunu af barnne &#64258;&#246;n .i. l&#246;ska l&#230;ghi liggir. b&#246;ti gi&#230;l ma&#64258;ir &#64258;rea markir. n&#230;sta fr&#230;nda henna. &#64258;&#230;t &#230;r en f&#230; hans &#230;ngin e&#64258; &#230;pti</para><para /><para>	11.</para><para>	I&#230;r til sun taki arf oc orf. &#230;r &#230;i sun til. &#230;r till suna barn taki arf oc orf. &#230;r &#230;i suna barn til. &#230;r til doctur taki arf oc orf. &#230;r &#230;i doctur till &#230;r til dottur barn taki arf oc orf. &#230;r til bro&#64258;ir taki arf oc orf. &#230;r &#230;i bro&#64258;ir til. &#230;r til bro&#64258;urs barn taki arf oc orf. &#230;r &#230;i til bro&#64258;urs barn &#230;r til systir taki arf oc orf. &#230;r &#64258;a &#230;i fystir til &#230;r systirbarn til taki arf oc orf. Wm dottur skal man swa wndirstanda at hun &#230;r skynia kuna oc &#230;rfda kona. &#64258;&#230;ssum lagh hawa standit &#230; si&#64258;an dala byg&#64258;us.  &#167;. 1. Nw &#230;r bro&#64258;ir &#230;i af sama kulli. ella bro&#64258;urs barn. &#230;i systir ella systir barn. &#230;r &#64258;a sundirkulla bro&#64258;ir til taki arf oc orf. &#230;r &#230;i &#64258;&#230;t til. &#230;r til sundirkulla systir til taki arf oc orf. &#230;r &#230;i &#64258;&#230;t til. &#230;r til sundirkulla systirbarn taki arf oc orf. &#230;r &#230;i &#64258;&#230;t &#64258;a eldar afgum brandum. &#230;r til fa&#64258;ir taki arf oc orf. &#230;r &#230;i fa&#64258;ir til. &#230;r til mo&#64258;ir taki arf oc orf. &#230;r &#230;i mo&#64258;ir til. &#230;r til fa&#64258;urs fa&#64258;ir taki arf oc orf. &#230;r &#230;i fa&#64258;urs fa&#64258;ir til. &#230;r til fahdur mo&#64258;ir taki arf oc orf &#230;r &#230;i fa&#64258;ur mo&#64258;ir til. &#230;r mo&#64258;ur fa&#64258;ir til taki arf oc orf. &#230;r &#230;i mo&#64258;ir fa&#64258;ir til. &#230;r til mo&#64258;ur mo&#64258;ir taki arf oc orf. &#230;r til fa&#64258;urs bro&#64258;ir taki arf oc orf. &#230;r til mo&#64258;ur bro&#64258;ir taki arf oc orf. &#230;r &#230;i &#64258;&#230;t til. &#230;r til fa&#64258;urs systir taki arf oc orf. &#230;r til mo&#64258;ur systir taki arf oc orf. liwer eet af &#64258;&#230;ssum fiorum taki ba&#64258;i af f&#230;&#64258;erni oc m&#246;&#64258;&#230;rni. taki &#64258;&#230;t hwar aff f&#230;&#64258;&#230;rni sum af f&#230;&#64258;&#230;rne kom. oc &#64258;&#230;t af m&#246;&#64258;&#230;rne sum af m&#246;&#64258;&#230;rne kom. &#230;r annat wp &#230;tih&#8250;. skipti &#64258;y sum &#230;pti &#230;r. &#230;ru all fiughur d&#246;&#64258;. &#64258;a gangir halft af f&#230;&#64258;&#230;rne. oc halft af m&#246;&#64258;&#230;rne. &#230;ru til brullungar ella systlungar. &#64258;e &#230;ghu arf oc orf taka. &#230;r &#230;i &#64258;e til. &#64258;a a &#64258;an taka sum ni&#64258;um &#230;r n&#230;stir oc kuni kunn&#230;stir. &#230;r si&#64258;an sundirkulla .i. andrum &#64258;rea m&#246;iar ella swa manga &#64258;a h&#230;lst &#230;ru. fa &#230;ki mera &#230;n en bro&#64258;urs lwt.  &#167;. 2. Si&#64258;an wti &#230;r s&#230;nga-sl&#230;t oc hion d&#246;a barnl&#246;s. gangir &#64258;a hwar til sins oc takir wt swa mykit sum han in flytti .i. gar&#64258;in.  &#167;. 3.  &#182; Combir fa&#64258;ir ella mo&#64258;ir at bak arwi. &#64258;&#230;n &#64258;&#230;r sin l&#230;t. taki r&#230;tan a&#64258;albogh. fai swa mangh hundrat sum. taki &#230; mark firi hwat hundrat. Wardir minna &#230;n hundrat. taki &#230;fti &#64258;y sum annar akir ber til.  &#167;. 4. Takir man wing&#230;war oc d&#246;a barnl&#246;s. hawi &#230;nga witu attir taka wing&#230;war. &#230;nga oc hin kr&#230;wia mera &#230;n takit &#230;r.  &#167;. 5. &#230;ru hion comin suman me&#64258; lagh oc lanz r&#230;th. &#64258;&#246;m kunnu p&#230;nninga &#246;kias d&#246;a barn l&#246;s. d&#246;R mannin taki kunan af s&#230;nghar c&#246;pi &#64258;ri&#64258;iungin. mannin twa lutina. haf&#64258;i fyrra &#230;ghur suman. gangi hwar till sins.</para><para /><para>	12.</para><para>	D&#246;r bondin. oc barn &#230;r &#230;ngti &#230;pti. &#64258;a combir &#64258;&#230;n arf kr&#230;wir. hustru swarar oc sighir. iak &#230;r barni oc byrd bonda mins. &#64258;a skal goz synas oc .i. iampna&#64258;a h&#230;ndir s&#230;ti&#230;s oc ra&#64258;i hustrun f&#246;&#64258;u sinni. &#64258;a l&#230;ggias henne st&#230;mpnodaghar wm niw mana&#64258;a. &#230;n &#230;i f&#246;&#64258;is barnnit. fyrra. f&#246;&#64258;is oc barnit a tiunda mana&#64258;i oc far cristin dom. &#64258;a &#230;rfwir &#64258;&#230;t barn arf. f&#246;&#64258;is &#64258;&#230;r &#230;pti &#64258;a ma &#230;i barn &#64258;&#230;t arf taka. fulli &#64258;a hustru attir &#64258;&#230;t hon hawir firi giort af &#64258;y goz.</para><para /><para>	13.</para><para>	&#64258;&#230;r man &#230;rwir fa&#64258;ur sin ella annan man. taki yngsti bro&#64258;ir n&#230;st solu. oc &#230;lzsti fi&#230;rmast solu. &#230;ru fleri tomtir oc &#230;i bygd&#230;. gildin swa wna sum andra.</para><para /><para>	14.</para><para>	&#182; Far bondin oc hustru oc barn me&#64258; sic a skipp wt oc drunkna all saman &#64258;&#230;r &#230;rwir &#230;ngin annan. gangi &#64258;&#230;r f&#230;&#64258;&#230;rni til f&#230;&#64258;&#230;rnis oc mo&#64258;&#230;rni til m&#246;&#64258;&#230;rnis. &#64258;&#246;n samu lagh &#230;ru wm &#64258;&#246;m sum sywnka alli. ella br&#230;nna .i. eldi.</para><para /><para>	15.</para><para>	&#182; Kr&#230;wir man arf. kr&#230;wi firi soknninni ezin annat sinn&#230;. &#64258;ri&#64258;ia sinne. far &#230;i. fari til &#64258;ings oc kr&#230;wi. giwi &#64258;a wt arf. oc a &#64258;rea markir. hawir r&#230;t bu&#64258;it firi sokn giwi &#64258;&#230;t arf wt oc wari sacl&#246;s. wil si&#64258;an &#230;i wt giwa. kr&#230;wi a ad&#64258;ru. kr&#230;wi a &#64258;ri&#64258;iu lagh &#64258;ingi. oc far &#230;i giwi wt arf oc a .XL. markir. taki en kunungir. annan mals&#230;ghande. &#64258;ri&#64258;ia alli men. kr&#230;wir l&#246;s&#246;ra oc sighir han sik hawa wt giwit. witi &#64258;&#230;r lyct &#230;ptir. kr&#230;wir ior&#8250;. &#64258;a ma han &#230;i wita lyct. wtan han skal wis&#230; iord sum wt &#230;r giwin. &#230;i ma han binda k&#246;pp a arfwan. wtan han ra&#64258;i ior&#64258;ine fyrra. </para><para /><para>	16.</para><para>	&#182; Hawi &#230;ngin wizor&#8250; at giwa eghur sinar wndan r&#230;tum &#230;rwingia mera &#230;n till &#64258;riggia marka. giwir han mera hawi &#230;rwingi wald &#64258;&#230;t attir kalla wtan han giwir kirkium oc klostrum.  &#167;. 1. wardir man swa gawal ella wbyrghir. &#64258;&#230;t han gitir &#230;i hulpit sik. biw&#64258;i firi sokn ezinni. oc andru sinni. oc &#64258;ri&#64258;iu sinni. &#64258;em skyld&#230;stir &#230;r. wil &#230;i han ella andri skyldi men wi&#64258; taka oc hanum wppi halda. taki &#64258;a lagha d&#246;ma till oc giwi &#246;skyldum manni sina eghur sum hanum wppi haldir oc allu syrghir J&#230;r &#64258;&#230;n hanum skyld&#230;stir &#230;r wtan sokn. fari sialwir &#230;n han f&#246;r &#230;r ella annar aff hans halwm &#64258;iit. &#64258;a sum lagha &#64258;ing &#230;ru. oc biw&#64258;e hanum &#64258;&#230;t gooz me&#64258; &#64258;ings witnum. wil &#230;i wi&#64258; taka. giwi hwem han wil.</para><para /><para>	17.</para><para>	D&#246;r man wtl&#230;nsk&#230;r af andru kunungs riki. &#230;r &#230;i &#230;rwingi &#230;ptir. &#64258;a skal arf standa til nat oc iamlanga. Combir r&#230;tir &#230;rwingi me&#64258; breff oc ski&#230;l firi &#64258;&#230;t. taki wp arf. Combir &#230;i taki kunungir. &#64258;&#230;t hetir danar arf.</para><para /><para /><para>	wm &#64258;iufnadh  </para><para /><para /><para>	1.</para><para>	Sti&#230;l man minna en &#246;ri. &#64258;&#230;t &#230;r snattan hawi bondin wald at s&#246;kia en s&#246;kia wil. giwa wm giwa wil. &#64258;&#230;r a hwarti karl ella kunungir .i. &#64258;&#230;t &#230;r sex &#246;ra sak.  &#167;. 1. Sti&#230;l till &#246;ris. &#64258;&#230;t &#230;r &#64258;riggia marka sak. &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;i.  &#167;. 2. Sti&#230;l sumar tenungh. &#64258;&#230;t &#230;r &#64258;riggia &#246;ra sak. sti&#230;l  annan. oc &#64258;rea &#246;ra. sti&#230;l &#64258;ri&#64258;ia oc &#64258;rea &#246;ra. sti&#230;l &#64258;rim mera. af sama bonda. b&#246;ti firi &#64258;rea markir. &#230;r &#230;i sandir at. &#64258;a &#230;r &#64258;&#230;n man til kumin. Sti&#230;l buk ens wintra. ella galt. ella vxa. ella ko. ella h&#230;st ella skiut. &#64258;&#230;t &#230;r .XL. marka sak .i. &#64258;r&#230;skipti. taki en lwt kunungir annan mals&#230;ghande. &#64258;ri&#64258;ia alli men. &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; &#64258;rim witnum oc &#64258;r&#230;tolftum e&#64258;i.  &#167;. 3.  &#182; Sti&#230;l til half mark ella half mark mera &#64258;&#230;t &#230;r .XL. marka sak. &#230;r &#230;i bar oc atakin. standi firi me&#64258; &#64258;rim witnum oc &#64258;r&#230;tolftum e&#64258;i. &#64258;&#230;n b&#246;ti &#64258;rea markir sum lysir &#64258;iupti oc git&#230;r &#230;i fulkumnat.</para><para /><para>	2.</para><para>	Akrum &#230;r gar&#64258;ir at wagh oc himil at &#64258;&#230;kiu. Sti&#230;l man korn a akrum wti. &#230;r bar oc atakin. slar b&#230;ndil wm hals. annatiggia l&#246;si sik me&#64258; .XL. markum ella wari stenz mattir oc stranda. &#230;r &#230;i sandir at w&#230;ri sik me&#64258; &#64258;rim witnum oc &#64258;r&#230;tolftum e&#64258;i.  &#167;. 1.  &#182; Nappar aax af akrum &#230;r sandir at h&#230;ti wi&#64258; &#64258;rim markum .i. &#64258;r&#230;skipti. &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;i.  &#167;. 2. Sti&#230;l rowR ella &#230;rtir ella b&#246;nur. war&#64258;ir takin me&#64258; bunni byr&#64258;i. h&#230;ti wi&#64258; markum &#64258;rim .i. &#64258;r&#230;skipti.</para><para /><para>	3.</para><para>	Far man &#230;pti &#64258;iufwi sinum. gitir &#230;i &#230;lft ella farit han. gitir &#230;i fyr han fangit. &#230;n han war&#64258;ir fran slaghin f&#246;ri &#64258;a till &#64258;ings swa d&#246;&#64258;an sum quickan me&#64258; bundni byr&#64258;i. &#64258;a skal dombir a han ganga. liggi &#64258;&#230;n i. ogildum akri oc a w&#230;rkum sinum.</para><para /><para>	4.</para><para>	&#182; M&#246;tas ba&#64258;e a enu &#64258;ingi. &#64258;iufna&#64258;ir oc saramal. war&#64258;a samu men sum k&#230;ra. hawi &#64258;iufna&#64258;ir witu &#230;n sandir agrepir fylghir. &#230;n &#64258;&#230;n saar fangit hawir. gitir sik &#230;i me&#64258; laghum wart. gitir han wart sik. gildi saar sin &#230;ptir laghum. oc &#64258;iufna&#64258;ir &#64258;a attir gangi.</para><para /><para>	5.</para><para>	Takir man &#64258;iuf sin. han skal hanum fram war&#64258;a a &#64258;ing oc a ring. oc sannan agrep me&#64258;. oc .i. h&#230;ndir kunungs l&#230;nsmanne ella hwsbymanne. hawi &#64258;&#230;r til witna tolf men. at han fik hanum &#64258;iuf oc sannan agrep me&#64258;. wari bondin sacl&#246;s. war&#64258;i &#230;ki hanum l&#230;ngir. sl&#230;ppit hanum fyrra. h&#230;ti wi&#64258; .XL. markum. &#64258;&#230;t &#230;r kunungs ensak.  &#167;. 1. war&#64258;ir &#64258;iufwir han takin. hawi &#230;ngun wizord n&#230;mpna annan til &#64258;iufs.</para><para /><para>	6.</para><para>	Sti&#230;l man hawin fr&#230;ndir hans wald at l&#246;sa han &#230;n &#64258;e l&#246;sa wilia. &#230;n mas&#230;ghande han lata wil. Wilia &#64258;er &#230;i l&#246;sa han. h&#230;ngin wp han. hafwir oc &#64258;iufwir p&#230;nninga nokora &#230;ptir. skiptin arwa hans. &#230;i man han ba&#64258;i liif lata oc p&#230;nninga mista.</para><para /><para>	7.</para><para>	Combir J by bondans alli se til fara oc &#230;ngin fran fara. &#64258;a be&#64258;as &#64258;e ranzaka at ow&#230;&#64258;i&#230;&#64258;u. hwar ma at ow&#230;&#64258;ia&#64258;u. wilia &#64258;eer &#230;i at ow&#230;&#64258;ia&#64258;u. &#64258;a skal han w&#230;&#64258; fram kasta til &#64258;rea markir. &#64258;e sum  ranzaka skulu gangin in capol&#246;sir. l&#246;sgior&#64258;ir. kan hittas i l&#230;stum hwsum &#64258;iufwir ella &#64258;iufna&#64258;ir. b&#246;ti bondin &#64258;rea .J. &#64258;r&#230;skipti taki ena mark kunungir. andra mals&#230;ghande. &#64258;ri&#64258;iu alli men. Firi allum &#64258;&#246;m husum &#64258;&#230;r wind&#246;gha &#230;r wp a ella knapir firi durum. &#64258;a standi firi oc w&#230;ri sik me&#64258; twem witnum oc tolf manna e&#64258;i.</para><para /><para>	8.</para><para>	Dela suman bonde oc l&#230;nsma&#64258;ir. sighir l&#230;nsam&#64258;ir at mera war stulit. oc bondin sighir minna wara stulit. &#64258;a hawi bondin wald oc wizord at wita hwru mykit stulit war.</para><para /><para>	9.</para><para>	Hawri man stiupbarn &#64258;e owrmagha &#230;ru oc sti&#230;l han. hawi firi stulit sinu goz. oc stivpbarna gooz. &#230;ru &#64258;&#246;n til lagha aldirs kumin. &#64258;a b&#246;ta &#64258;&#246;n me&#64258; stivpf&#230;&#64258;rinum .i. &#64258;&#230;ssum brutum. &#230;n n&#246;ta all suman oc .i. &#230;ngum andrum. </para><para /><para>	10.</para><para>	Hwar sum annars manz &#64258;iuf takir. sum fult &#64258;iufti hawir stulit. han skal hawa &#64258;rea markir. taki halft af mals&#230;ghand&#230; r&#230;t oc halft af hundaris r&#230;t. Wardir han h&#230;nghdir. giui &#64258;&#246; &#64258;&#246;m half mark sum &#64258;iuf tok.</para><para /><para>	11.</para><para>	Wardir stulit nokot i. by. &#64258;a maghu byamen lata ganga granzla e&#8250;. taki book at kirkiu. oc l&#230;gia dagh &#64258;&#230;t hwar skal fa een man &#64258;&#230;r firi han sw&#230;r. hwar sum &#230;i gitir gangit &#64258;an fyrsta dagh, &#64258;a skal han annan dagh twa men fa sum &#64258;&#246;m w&#230;ria han. Far &#230;i &#64258;&#230;n dagh. at &#64258;ri&#64258;ia dagh skal han &#64258;rea men fa sum han w&#230;ria. far &#230;i &#64258;&#246;m &#64258;rea. b&#246;ti skil fall &#64258;rea markir .i. &#64258;r&#230;skipti. oc hawi &#230;n wizor&#8250; at w&#230;ria sik a lagha &#64258;ingum firi &#64258;iupti.</para><para /><para>	12.</para><para>	Wardir stulit ski&#230;pt wapn ella skurit cl&#230;&#64258;i. &#230;n &#64258;o at &#64258;&#230;t &#230;r &#230;i &#246;ris wart. &#64258;&#230;r &#230;r &#64258;riggia marka sak .i. &#64258;r&#230;skipti. </para><para /><para>	13.</para><para>	Klandes nokot firi manni. &#64258;&#230;t skal .i. tak s&#230;ti&#230; oc ski&#230;lika wt leta. hwar sum annan r&#230;nir taks oc l&#230;znar. h&#230;ti wi&#64258; markum &#64258;rim oc fram till taks oc l&#230;zna &#64258;&#230;t sum sunt &#230;r. nekar &#64258;&#230;n oc sighir &#230;i sik sunt hawa. standi a &#64258;era witnum wi&#64258;ir waru.</para><para /><para>	14.</para><para>	J&#230;r man w&#230;ghfarande. hawir &#64258;r&#246;ttan h&#230;st. combir til s&#230;tra la&#64258;u manna takir swa mykit af h&#246; sum h&#230;stir hans i&#230;ttit &#64258;&#230;r wari sacl&#246;s. Brytir la&#64258;u at o&#64258;r&#230;ngdo mali. b&#230;r wt fang ella fangi mera. klyfwiar ella akir bort me&#64258; bondans h&#246;. war&#64258;ir takin me&#64258;. sakir &#230;r &#64258;&#230;n at &#64258;rim markum .i. &#64258;r&#230;skipti.</para><para /><para>	15.</para><para>	Hwilikis manz swen takir h&#246; ella korn ella annat nokot gen bondans wilia. hawi till witni twa sina granna at swa war giort. &#64258;a skal han k&#230;ra &#64258;&#230;t firi hans husbonda. han skal &#64258;&#230;t attir gi&#230;ld&#230;. ella affsighis sweninum. &#230;r han driuari ella &#64258;i&#230;nsto l&#246;s. halde bondin wp han wndi ski&#230;l soknaris ella husuby manz</para><para /><para>	16.</para><para>	Gangir man byamillum ella landa millum war&#64258;ir r&#230;ntir af &#64258;ingum sinum. lysi fori fysta moti &#64258;&#230;r han m&#246;tir. ella .i. fyrsta by. &#64258;&#230;r han til combir. taki &#64258;&#230;r witni til. wari ran swa h&#246;ght sum &#64258;e wilia witna. han fyrst firi liusti. liusir raan oc n&#230;mpnir &#230;ngti. standi &#64258;a lagh firi &#64258;&#246;m han witi. falz at laghum. b&#246;ti raan at tolf &#246;rum. oc wari &#64258;&#230;t en f&#230; bondans. oc &#64258;rea markir at asokninni .i. &#64258;r&#230;skipti.  &#167;. 1. Ri&#64258;ir man landa millum. wardir r&#230;ntir sa&#64258;uls sins. oc annara kost&#230;. lysi .i. fyrsta by &#64258;&#230;r han til combir. taki &#64258;&#230;r witnit. witi f&#230; sith til &#64258;riggia marka at asokninni. Aker man landa millum. wardir r&#230;ntir af sli&#64258;a oc &#64258;ingum sinum. lysi .i. fyrsta by &#64258;&#230;r han til combir ella fyrsta moti. witi f&#230; sith till sex marka och &#64258;re markir at askoninni.  &#167;. 2. Hwar sum r&#230;nir liik a gatu wti. witi oc raan til sex marka. oc &#64258;re markir at asokninni.  &#167;. 3. Lysi man rani han skal hawa witni af fyrsta by. hawir &#230;i &#64258;&#230;ssa. hawi hin wizord &#64258;&#230;r &#230;i atti fyrra. w&#230;ri sik me&#64258; twem wtinum oc tolf manna e&#64258;i. Hwar sum lysir rani oc &#230;r &#230;i. w&#230;ri sik me&#64258; laghum oc b&#246;ti &#64258;&#230;n &#64258;rea markir J &#64258;r&#230;skipti sum liusti oc n&#230;mpdi.  &#167;. 4. Hwar sum far heem at andrum me&#64258; h&#230;r oc h&#230;mpning r&#230;ni ba&#64258;i h&#246;wat oc kl&#246;wat. oc hwat sum b&#230;r. giwi swa attir gilde bo bondans. sum han r&#230;nti. skil &#64258;em wm. giwi swa mykit attir sum sanna oc witna &#64258;&#230;r han rane firi liusto oc .XL. markir b&#246;ti huvzmanni i &#64258;r&#230;skipti. taki en lutkunungir annan mals&#230;ghande. &#64258;ri&#64258;ia hundarit. oc &#64258;rea markir hwar .i. flukki &#230;r oc farun&#246;ti. &#64258;&#230;tta skal s&#246;kia me&#64258; &#64258;rim witnum. &#230;r &#230;i sandir at. w&#230;ri sik me&#64258; &#64258;rim witnum oc &#64258;r&#230;tolftum e&#64258;i.</para><para /><para>	17.</para><para>	Hani oc twa h&#246;nur &#64258;&#230;r &#230;r bondands waghli. hwar han sti&#230;l h&#230;ti wi&#64258; &#64258;rim markum.  &#167;. 1. Sti&#230;l hiwl b&#246;ti &#246;rthug. sti&#230;l annat oc &#246;rthug. sti&#230;l wagn allan. b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti. taki ena kunungir andra mals&#230;ghande &#64258;ri&#64258;iu alli men.  &#167;. 2.  &#182; Sti&#230;l harwu oc f&#246;rir ywir deld. b&#246;ti &#64258;rea &#246;ra. f&#246;rir ywir andra oc &#64258;rea &#246;ra. f&#246;rir ywir &#64258;ri&#64258;iu b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti. f&#246;rir ywir bolstad allan b&#246;ti &#230;ki &#64258;y h&#246;ghra. </para><para>	---</para><para /><para /><para>	&#64258;ingh balkir </para><para /><para>	1.</para><para>	&#64257;ingari&#64258;i skulu &#64258;rea wara oc .i. r&#230;tum oc gamblum &#64258;ings sta&#64258;um. oc r&#230;tum &#64258;ings daghum. &#230;ru comni domara. s&#246;ki&#230;ndi oc swarandi oc tolf men &#64258;&#230;r me&#64258;. &#64258;&#230;r &#230;r lagha &#64258;ing. &#230;r &#64258;y minna. &#64258;a &#230;r &#64258;&#230;t &#64258;inga n&#246;ti firi &#64258;ing lama sak at &#64258;rim markum. taki halft kunungir oc halft hundarit. &#167;. 1. Millan &#64258;ingari&#64258;i &#64258;a maghu &#230;i husaby men &#64258;ing suman kalla. vtan kunungs budskapir combir .i. land ella &#64258;iufw&#230;r war&#64258;a taknir. ella man wardir inni takin me&#64258; annars hustru. &#64258;a skal bud kafl&#230; wp ski&#230;ra. hwar han wski&#230;lika ni&#64258;ir f&#230;lli. b&#246;ti &#64258;rea markir. taki halft kunungir oc halft hundarit. gitir afr&#230;th sik wari sacl&#246;s. &#230;i aghu &#230;nkiur ella owrmagha budkafla b&#230;ra. Hwilikin hwasby man &#64258;ing haldir. wtan firi &#64258;&#230;ssum mal sum fyrra &#230;r m&#230;lt. b&#246;ti &#64258;rea markir taki halft kunungir oc halft alli men.</para><para /><para>	2.</para><para>	Nw &#230;r domari a &#64258;ingi wil &#230;i d&#246;ma .i. lagh &#64258;ingum manna mellum. standi &#64258;&#230;t a &#64258;ings witnum. b&#246;ti &#64258;rea markir. taki ena kunungir. andra bondin. &#64258;ri&#64258;iu alli men. oc wari bondin at swaral&#246;so. m&#230;&#64258;&#230;n han &#230;i dom far. vtan &#64258;&#230;t se wanda mal. oc s&#230;tir &#64258;&#230;t wp.  &#167;. 1. hwar &#230;i star domarins dom b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti. E hwar bondi gaar &#230;ftir domarins domi wari sacl&#246;s. &#230;n &#64258;o at &#230;i se lagh &#64258;&#230;t skildi &#182; Sighir bondin annat d&#246;mpt wara &#230;n domarin skildi. standi a tolf mannum &#64258;&#246;m &#64258;a a  &#64258;ingi waru.</para><para /><para>	3.</para><para>	&#182; W&#230;&#64258;ia bondin wi&#64258; domarin. ella wi&#64258; l&#230;nsman. w&#230;&#64258;in till &#64258;rigia marka wndi lagh bokina.  &#167;. 1. Domari skal n&#230;mpd n&#230;mpn&#230; me&#64258; b&#230;ggia ia qu&#230;&#64258;i sum wi&#64258;ir delas. hawi  han wnnith sum fleri fylghia. &#64258;e n&#230;mpd ma attir bryta. sum ba&#64258;i qu&#230;d&#64258;a ia wi&#64258;ir. &#230;ru &#64258;eer .i. syn n&#230;mpdir. &#64258;a skulu &#64258;er .i. andru lagh &#64258;ingi &#64258;&#230;t mal slita ella &#64258;rea markir b&#246;ta. hwar &#230;i biu&#64258;ir sik til e&#64258;a. taki halft kunungir oc halft alli men.  &#167;. 2.  &#182; Nw combir syn til &#64258;ings oc annat tiggia f&#230;ll&#230;. han hawir han wizord at w&#230;&#64258;ia moti &#64258;ere n&#230;mpd til sex marka. vndi andra sokn&#230; n&#230;mpd. f&#246;r &#230;n forith &#230;r. &#64258;a &#64258;&#230;n &#64258;er wilia f&#230;lla. hawi &#230;n wizord at w&#230;&#64258;ia til tolf marka wndi alt lanz n&#230;mpd. wil &#230;n w&#230;&#64258;ia &#64258;&#230;n sum lanz n&#230;mpd wil f&#230;ll&#230;. w&#230;&#64258;i wndi kunung til .XL. marka. &#64258;&#230;t &#230;r hans en sak. l&#230;ta han &#64258;a syn n&#230;mpna slika han wil af landi waru. f&#230;lli ni&#64258;ir minna w&#230;&#64258;. &#64258;a h&#246;ghrum w&#230;&#64258;ias.</para><para /><para>	4.</para><para>	&#182; Nw &#230;r &#64258;ingh saman komit. &#64258;a man kunungs l&#230;nsmandir ella biscops l&#230;nsman &#230;ki mera en ena sak hwar &#64258;era bondanum giwa .i. enni &#64258;ingari&#64258;. vtan mals&#230;ghandi ki&#230;ri a han. swari hwar til m&#230;li sinu fyrra &#230;n fleri vpbyr&#64258;i gi&#246;ras.</para><para /><para>	5.</para><para>	L&#230;ns man ella mals&#230;ghandi. talar til bondans. han dylkas oc swarar &#230;i .i. sinu &#64258;ingi. oc &#230;i .i. annan &#64258;ri&#64258;iung. &#64258;a .i. andru lagh&#64258;ingi &#64258;&#230;r n&#230;st. d&#246;mis wt swaral&#246;sa af hanum .i. &#64258;r&#230;skipti. taki ena mark kunungir andra biscopir. &#64258;ri&#64258;iu alli men. &#64258;a skal &#230;n han swara sak sinni sum swaral&#246;sa d&#246;mis wt firi. swarar &#230;i a &#64258;y &#64258;ingi .a. &#64258;ri&#64258;iu &#64258;ingi d&#246;mis wt af hanum &#64258;re markir firi &#64258;&#230;t han sto&#64258; &#230;i d&#246;marins doom. oc w&#230;&#64258;ia&#64258;i han gen domarinum. &#64258;&#246;n boot gangir .i. &#64258;r&#230;skipti. taki en lut kunungir annan domarin &#64258;ri&#64258;ia alli men. &#64258;a skal bondin swara sak sinni oc &#230;nda hona annat tiggia me&#64258; p&#230;nningum ella lagha festu. ella d&#246;mis &#64258;a han fallin at &#64258;eri sak &#64258;&#230;r hanum gafs. &#64258;a n&#230;mpnis &#64258;ing heem til bondans tolf men me&#64258; husaby manni ella nokorum l&#230;nsmanz swen. han skal forgangu man wara. &#64258;e tolf skulu m&#230;ta af bondans gooz en &#64258;ri&#64258;iung. ko firi mark. fiora allna l&#230;riiz oc tiughu firi mark oc bild kippi firi mark. &#230;r &#230;i &#64258;&#230;t til. &#64258;a m&#230;tin annan ganganz fot. &#64258;&#230;r n&#230;st inwi&#64258;i bondans. &#64258;&#230;r n&#230;st ior&#64258;in. oc swa mykit af husum sum tomptini.  &#167;. 1. Ganga m&#230;z men heem til bondans &#230;pti lagha domi. oc hin firi &#230;r gior gi&#230;rning til &#64258;era. &#64258;eer liggia .i. tw&#230; b&#246;ti. slar han nokon af &#64258;&#246;m. oc war&#64258;ir sin slaghin ella huggin wari vgilt.  &#182; War&#64258;ir han dr&#230;pin liggi .i. en b&#246;ti. Hwar mera takir en m&#230;z men m&#230;ta giui attir &#64258;&#230;t han takit hawir. &#230;ftir m&#230;tanz manna witnum. oc a &#64258;rea markir .i. &#64258;r&#230;skipti. WR&#230;kir han m&#230;tanz m&#230;n fran gar&#64258;i. me&#64258; wigh oc w&#230;rn. &#64258;a &#246;kir han sak sinni me&#64258; &#64258;rim markum. wr&#230;kir andra h&#230;ti wi&#64258; .XL. markir. wr&#230;kir &#64258;ri&#64258;iu. hawi kunungs l&#230;nsman oc hwsaby man. oc domara wald &#64258;&#230;n at fanga oc .i. kunungs h&#230;pto at f&#246;ra. aghin &#64258;&#230;ssa .XL. markir. &#64258;e &#64258;&#230;r botena atto.  &#167;. 2.  &#182; Sighir bondin &#64258;&#230;t at &#230;i &#230;r lagha dombir a han f&#246;r&#64258;ir. &#64258;a hawir hin wizord w&#230;&#64258;ia &#64258;ing fran gar&#64258;i sinum. &#230;n han hawir w&#230;&#64258;iat a fyrsta &#64258;ingi &#64258;&#230;r dombir a han gik wm mall &#64258;&#230;t sama. gen sinum domara wndi laghbockina.  &#167;. 3.  &#182; Takin m&#230;tanz men halft af hundaris r&#230;th. hwar oc n&#230;mpnis til m&#230;z. oc combir &#230;i b&#246;ti &#64258;rea markir.  &#167;. 4. &#198;ngin ma n&#230;mpnas .i. n&#230;md. &#64258;&#230;n &#230;i &#230;r &#64258;a a &#64258;ingi. oc &#230;i ma n&#230;mpna man .i. andra&#230;. fyr &#230;n annur &#230;r slitin.  &#167;. 5. &#64258;e iord vndi kunung m&#230;tin war&#64258;ir ella mals&#230;ghanda. hana skal &#64258;an &#230;ghandi war attir l&#246;sa .i. n&#230;stu lagh &#64258;ingi &#64258;&#230;r &#230;pti. ella byr&#64258;a m&#230;n hans firi lagha mark. spanna s&#230;&#64258;i oc lassa &#230;ngh firi mark. l&#246;sa &#230;i &#64258;eer. &#64258;a &#230;r siv&#64258;ir o&#64258;als ma&#64258;ir. hawi &#230; &#64258;en wizord at l&#246;sa ior&#64258;ina. sum &#64258;&#246;m skyldastir &#230;r. l&#246;sin f&#230;&#64258;ernis iord f&#230;&#64258;erins fr&#230;ndir oc m&#246;&#64258;&#230;rni m&#246;&#64258;&#230;rnis fr&#230;ndir.  &#167;. 6.  &#182; Winz &#230;i &#64258;&#230;rs gooz til b&#246;ta sum brutlikin wardir. falli .i. allum lutum slikt af mark sum mark. Hawir bondin tiund ella afrad inni me&#64258; sik. &#64258;&#230;t skal vtan m&#230;t wara.  &#182; Aghu fleri .i. by inlax f&#230; me&#64258; witnum saman kumit ella bolax f&#230; alt skiptis &#64258;&#230;t vndan m&#230;ti. </para><para /><para>	6.</para><para>	Brytir han &#230;ngti hawir. wtan &#64258;at se drapp. &#64258;a ma l&#230;nsman han taka oc be&#64258;as firi han borghan .i. fyrsta by .i. andrum. oc .i. &#64258;ri&#64258;ia. far &#230;i. &#64258;a man han .i. iarn oc h&#230;ptu s&#230;tia. </para><para /><para>	7.</para><para>	Kr&#230;wir man gi&#230;ld sith. ee hwat &#64258;&#230;t &#230;r een mark ella mark minna wil hin l&#246;sa wari sacl&#246;s. wil hwartiggia me&#64258; p&#230;nningum ella laghum r&#230;th gi&#246;ra. taki dom till oc n&#230;mi r&#230;th namis. &#230;i ma h&#230;st ella skiut n&#230;ma firi minna &#230;n &#246;ris gi&#230;ld. Hwar adru kost gioR h&#230;ti wi&#64258; &#64258;rim markum .i. &#64258;r&#230;skipti. &#230;r mera &#230;n mark. gangi swa &#64258;&#230;t swa sum fleri mal.  &#167;. 1. &#230;i ma man n&#230;ma sacl&#246;s. vtan doom oc &#230;i n&#230;mi annat. &#230;n af &#64258;&#230;mma f&#230;m. &#64258;&#230;t &#230;r eet h&#230;stir. annat skiut. &#64258;ri&#64258;ia vxi. fi&#230;r&#64258;a sili oc f&#230;mta repp.  &#167;. 2. Hwar &#230;i gi&#246;R kunungs wtgi&#230;r&#64258;ir. &#64258;&#230;r ma n&#230;ma til. &#230;ngin ma n&#230;ma sacl&#246;st .i. warfrid ella .i. anfridi. Hwar &#230;i gi&#246;r wighra manna skin. m&#230;&#64258;an lagh&#64258;ingin &#230;ru .i . sama &#64258;ri&#64258;iunge. giui wt skinnit oc a &#64258;rea &#246;ra. firi le&#64258;ungx skin b&#246;ti firi &#64258;rea markir. firi b&#230;lskin &#64258;rea markir. &#230;i oc &#64258;y mera at fleri standin attir me&#64258; sama manni.</para><para /><para>	8.</para><para>	&#182; Combir man til &#64258;ings oc spiwrs firi wm nokot maal. hwat &#64258;&#230;t &#230;r h&#230;ldir. &#64258;&#230;n kr&#230;wia skal. ella wt giua. hwat &#64258;&#230;r &#230;r lagh wm &#64258;&#230;t maal. g&#246;rin sum domarin sighir lagh wara oc aghi &#230;ngin sak att.</para><para /><para>	9.</para><para>	Standir man a &#64258;ingi oc tala talu sina. han ma r&#230;ta sik .i. sinu mali. m&#230;&#64258;an han standir qu&#230;r a &#64258;ingi. gangir han af &#64258;ingi oc combir attir &#64258;&#230;n dagh ella annan. oc skiptir &#64258;a talu. &#64258;&#230;r &#230;r tw&#230; tala b&#246;ti firi &#64258;rea markir .i. tw&#230;skipti. taki halft kunungir oc halft hundarit. Dyl han &#64258;&#230;t standi &#64258;&#230;t a &#64258;ings witnum. takin &#64258;rea men .i. allum &#64258;ings witnum. af hwari bro fi&#230;l. wari &#64258;&#230;n f&#230;ldir &#64258;e f&#230;lla. &#64258;eri talu skal man fram halda sum han byria&#64258;i at. at annattiggia til fulz ella falz.</para><para /><para>	10.</para><para>	kallar man annan liwgha ywir &#64258;wart &#64258;ing b&#246;ti &#64258;rea markir .i. &#64258;r&#230;skipti standi oc a &#64258;ings witnum.</para><para /><para>	11.</para><para>	&#182; S&#230;tir man andrum talu sina .i. h&#230;ndir. s&#230;ti a &#64258;ingi. wari &#64258;&#230;t gilt han gior. wari si&#230;lwir mals&#230;ghandi firi w&#230;dningh oc n&#230;mpning oc see si&#230;lwir til lagha sinna. wari &#64258;y ens gilt. at swa &#230;r giort. talar vbu&#64258;n&#230; talu. b&#246;ti firi &#64258;re markir. taki halft kunungir oc halft alli men. W&#230;&#64258;iar annar &#230;n r&#230;ttir mals&#230;ghandi h&#230;ti wi&#64258; &#64258;rim markum. taki halft kunungir oc halft hundarith. hwar sum annars mals&#230;ghanda r&#230;t takir. oc war&#64258;ir &#64258;&#230;r at for wnnin me&#64258; tolf mannum. giui kunungenum &#64258;&#230;t han toki oc b&#246;ti .XL. markir kununge. &#64258;&#230;ssum lagh gaf bigher kunungir.   </para><para /><para>	12.</para><para>	fori all mall sum minna &#230;r innan &#230;n .XL. marka sak. &#64258;&#230;r skulu tw witni firi wara oc tolf manna e&#64258;ir. &#230;r .XL. marka sak. &#64258;a skulu &#64258;ry witni firi wara oc &#230;pti &#64258;r&#230;tolftir e&#64258;ir. alli e&#64258;a skulu gangne wara firi iamlanga &#64258;ing. </para><para /><para>	13.</para><para>	&#182; Hwar sum e&#64258; f&#230;sti han skal e&#64258;a taka til hawa. &#64258;a bondin wil lagh sin f&#246;ra &#64258;ingari&#64258;um mellan. s&#230;ghi til me&#64258; ski&#230;lum husaby manni. oc andrum &#64258;em e&#64258; aghu. hwilikin dagh han wil e&#64258; ganga. wari swa &#64258;&#230;r gilt ensmanz witni sum tw&#230;gia. Far bondin wildir. oc sighir &#64258;&#230;n dagh til e&#64258;a sum annatiggia &#230;r h&#230;laght ella fastu daghir liti at samu till s&#230;ghn oc gangi &#64258;&#230;n dagh e&#64258; sin sum &#64258;&#230;r n&#230;st &#230;r edz&#246;rd &#230;pti. e&#64258;a taki skal wi&#64258; e&#64258; wara ella annar firi han &#230;n han lagha forfal hawir. Oc &#230;i &#230;llis. &#64258;&#230;t &#230;r fyrsta &#230;n siwkir liggir. ella d&#246;&#64258;ir firi durum. &#230;r eldir hof&#64258;i h&#246;ghri. &#230;r a foot fearsins. ella .i. pilagrims f&#230;rd farin fyr &#230;n han till m&#230;le faar. combir til &#64258;ings oc sighir &#64258;&#230;ssum forfal wari sacl&#246;s bondin. oc hawi &#64258;ing ki&#230;nun. firi hanum skal e&#64258;a taki ezord sighia. Dela &#64258;er si&#64258;an wm ezord &#64258;&#230;t skal a e&#64258;a taka standa ella &#64258;em han till wisa &#230;n han san forfal hawir oc lagha. &#230;r hwar&#64258;ing &#64258;era til. &#64258;a &#230;ru &#64258;&#246;n lagh fallin.  &#167;. 1.  &#182; Sighir man l&#230;nsmanni til e&#64258;a a &#64258;ingi. &#64258;a ma han a sama dagh lagh sin ganga. fylla &#230; twe witnis men tolf manna e&#64258;.</para><para /><para>	14.</para><para>	kan e&#64258;ir attir ganz war&#64258;a. &#64258;e d&#246;mas alli til fastu oc f&#230; b&#246;ta b&#246;ti hwar &#64258;era &#64258;re markir. taki ena kunungir. andra biscopir. &#64258;ri&#64258;iu alli men. Dela si&#64258;an wm. &#64258;&#230;n sum howz man n&#230;mpnir til e&#64258;a. standir a dulum. stande &#64258;&#230;t a e&#64258;a taka. oc a &#64258;em twem sum han me&#64258; sik le&#64258;ir til ski&#230;la. sum e&#64258; gangir. b&#246;ti howz man firi swa mang&#230; sum &#64258;re w&#230;ri&#230;. wari slikir giuin e&#64258;ir sum gangin. en elli hiui sum .i. e&#64258;i aghu.</para><para /><para>	15.</para><para>	J allum w&#230;rnar e&#64258;um skal swa howz man e&#64258; h&#246;f&#64258;a oc eez man skulu swa alli saman sw&#230;ri&#230; at &#64258;e wita &#230;i sannarin &#230;n han soor.  &#167;. 1. J. kunungs n&#230;mpd&#230;r e&#64258;um &#230;r hwar howz man firi sik oc &#64258;e skulu allir sw&#230;ri&#230;. J. andrum e&#64258;um sum s&#230;rl&#230;stum sw&#230;r hwar. &#64258;a ma mals&#230;ghande firi lata &#64258;em e&#64258; sum han wil. oc lata &#64258;&#230;n sw&#230;ria sum han wil. </para><para /><para>	16.</para><para>	Hawi &#230;ngin wizord at k&#230;ra til bondans. &#64258;&#230;r mals&#230;ghandi a fori wara. wtan han see frammi firi hanum. vtan wm sara mall. &#230;n l&#230;nsmandir hawir &#64258;&#230;r witni til at &#64258;e waru gior.</para><para /><para>	17.</para><para>	hwar sum f&#230;mtan ara gammal &#230;r. han &#230;r &#64258;ingildir.  &#167;. 1. E&#64258;ar witni oc e&#64258;a fylli taki men innan &#64258;ri&#64258;iungz ee hwar han far.  &#167;. 2.  &#182; Scriptaman &#64258;a han &#230;r .i. kirkiu leddir. &#64258;a &#230;r han karinu mill&#230;n e&#8250; gildir.  &#167;. 3. &#230;i maghu twe br&#246;&#64258;ir .i. enum e&#64258;a wara. &#230;i ma bro&#64258;ur bro&#64258;iri witni b&#230;ra. &#230;i man man witnis man taka af si&#230;lfsins husi &#64258;em vm disk oc duuk &#230;ru me&#64258; hanum.  &#167;. 4.  &#182; Jnl&#230;nzsk&#230;r man wari witnis gildir swa fat&#246;ker sum riker.</para><para /><para>	18.</para><para>	Wardir e&#64258;ir attirgans oc hafwir &#230;i witnis man</para><para /><para>	19.</para><para>	kunungin andra mals&#230;ghande &#64258;ri&#64258;iu hundarith. AMEN</para><para /></paragraph-definition></section></body></doc>