<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Legenden om Sankta Elisabet av Ungern"</title><year>"1502"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="46" month="11" year="2002" /><revision-time day="1" minute="46" month="11" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="2" /><number-of-words number-of-words="1083" /><number-of-characters number-of-characters="4852" /><begin>1502</begin><end>1502</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para><pagenum num="405" > </para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	De presentatione marie</para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>Th&#228;ntidh iomfru maria war thriggia aara; tha offradho h&#228;nna for&#228;ldra hona j m&#246;nstrit, oc th&#228;r bleff hon th&#228;r til at hon gik a fiortanda aarit, &#196;n huar hon th&#228;r giordhe, maghom vi vita aff th&#228;s reuelacionibus som warfru tedhe enne gudelike m&#228;nniskio. som war sancta elizabeth Nar min fadher oc min modher sagde warfru, l&#228;to mik qwarra j templo. stadhf&#228;ste iak j mino hi&#228;rta. haffua gudh for fadher, oc m&#228;dh alle gudlighet th&#228;nkte iak idhkeliga. <hskr num="174" > huat iak matte g&#246;ra gudhi til th&#228;knadh, at han matte w&#228;rdogas giffwa mik sina nadh Jak l&#228;th oc k&#228;nna mik gudz lagh oc j bland alt th&#228;t som j laghomon scriffwat war. tha g&#246;mde iak s&#228;rlica thry thing j mino hi&#228;rta, Som &#228;r &#228;lska gudh thin h&#228;rra aff allo hi&#228;rta. oc aff alle thinne si&#228;l. oc aff allom thinom hugh. oc aff alle thinne makt, Jtem &#228;lska thin i&#228;mcristin som tik si&#228;lffuan, oc haff thin owin j hathi &#182; T&#228;ssin thry g&#246;mde iak grannelica, oc thy fik iak ginstan alla the dygde som &#228;ru j t&#228;ssom threm. oc th&#228;tta wil iak at thu skalt nima Oc sagde varfrw, engha dygdh kan si&#228;lin haffwa. om hon &#228;lskar ey gudh aff allo hi&#228;rta, thy at aff t&#228;ssom &#228;lskoganom nidherfar alla ndaha ympnisle &#196;n th&#228;r &#228;pthir at nadhin </pagenum><pagenum num="406" > &#228;r nider komin. kan hon ey bliffwa. vtan at si&#228;lin hata sina owini, th&#228;t &#228;ru syndenar. oc th&#228;t som lastelikit &#228;r, &#196;n then som sina nadh wil hawa oc &#228;gha. honom til b&#246;r at skikka sith hi&#228;rta til &#228;lskogha oc hat Jak wil at thu g&#246;ri som iak giordhe Jak stodh vp altidh vm midhio nat, oc gik fram fore altarit j m&#246;nstreno. oc m&#228;dh swa store astundan oc wilia oc huxsins bruna. som iak formatte oc kunne. badh iak alzualloghan gudh at iak matte gita g&#246;mt the thry budhordhin, oc alt annat th&#228;t beddis iak siw thing. F&#246;rst beddis iak nadh aff hulke iak matte gita vpfylla &#228;lskoghans budhordh. som &#228;r at &#228;lska gudh aff allo hi&#228;rta Annat war at iak beddis nadh til at &#228;lska i&#228;mcristnan &#228;ptir gudz wilia, som honom ware th&#228;kt. oc at han l&#228;te mik &#228;lska alt th&#228;t han &#228;lskade Thridhia war at iak beddis at iak skulle hata oc fly alt th&#228;t honom vare leet, oc hatelikit Fi&#228;rdha war at iak beddis &#246;dhmyukt oc tholimodh, oc v&#228;luilioghet oc si&#228;fflighet, oc alla the dygde for hulka iak vordhe th&#228;k j gudz asyn. &#182; F&#228;mta var at iak badh at gudh matte l&#228;ta mik bidha then tima, j hulkom the signadha iomfrwn vare f&#246;dh. th&#228;r b&#228;ra oc f&#246;dha skulde gudz son. oc at han skulde g&#246;ma min &#246;ghon, at iak </hskr><hskr num="175" > matte hona see. &#246;ronin at iak matte hona h&#246;ra. oc tungona th&#228;r til, at iak matte hona loffua. h&#228;ndrena at iak matte h&#228;nne ti&#228;na, oc f&#246;threna at iak matte gaa til h&#228;nna thi&#228;nist. oc min kn&#228; th&#228;r til, at iak matte bidhia til gudz son j h&#228;nna sk&#246;te. Si&#228;tta war at iak biddis nadh til, at lydha m&#246;nstirsins biscops budhum oc skipan, Siwnda</pagenum><pagenum num="407" > var at iak badh at gudh skulde g&#246;ma m&#246;nstrit, oc slt folkit j sinne thi&#228;nist. Tha sagde the gudz ti&#228;nista qwinnan, som th&#228;tta h&#246;rdhe til iomfru mariam O s&#246;tasta min aldra k&#228;rista frw. huat ey vast thu fwl m&#228;dh nadh oc allom dygdom Jomfru maria swarade. vit for wisso w&#228;l, at iak r&#228;knade mik aldra minzst w&#228;rdha. oc ow&#228;rdoga aat gudz nadh oc gaff iak mik swa skylloga som thu. oc thy badh iak gudh om sina nadh oc dygde, &#196;lla v&#228;nte thu dotter, at iak haffdhe alla the naadhe som iak haffde vtan &#228;ruodhe, neygh. Sannelica sigher iak tik, at engha nadh. gaffwo &#228;lla dygdh. haffde iak aff gudhi vtan m&#228;dh storo &#228;ruodhe. idhkelike b&#246;n. oc br&#228;nnande astundan. aff gundelike gudelighet j myklom taarom, oc mykle thwang. talande g&#246;rande, oc t&#228;nkiande altidh th&#228;t som gudhi war th&#228;kt. swa som iak kunde oc iak formatte, &#196;n wtan h&#228;laghetz nadh hulka iak haffdhe j thy, at iak wardh h&#228;lagh j modher liwe Oc ythermeer sagde iomfru maria. Vit th&#228;t for visso w&#228;l dotther, at enghin dygdh nidherfar j si&#228;lina, vtan m&#228;dh b&#246;nom oc licamans thwang Thy at naar wi giffwom gudhi th&#228;t wi orkom &#228;lla formaghom, aff os si&#228;lffwom. &#228;n tha at th&#228;t &#228;r litit. kombir han j si&#228;lina hawande m&#228;dh sigh swa h&#246;ghelica gaffwor. at si&#228;linne thykkir th&#228;t hon wanskas j sik si&#228;lffwe, oc tappar minnit oc th&#228;nkir sik huatzske haffwa talat &#228;lla giort, nakot th&#228;t gudhi th&#228;kkis, Oc tha synis h&#228;nne wara ledhare sigh si&#228;lffue, oc sm&#228;licare &#228;n hon nakot sin wardh Oc scriffwar sanctus ieronimus swa aff varefru liffwerne sighiande. at hon sik t&#228;ssa reghlo satte. At fra arla om morghonen, oc til t&#228;rz tima, </pagenum><pagenum num="408" > war hon a b&#246;nom. &#228;n fran t&#228;rz oc til nons tima war hon j licamliko &#228;rwodhe. &#228;n atir fran noons tima oc til th&#228;s &#228;ngillin tedhis h&#228;nne, gik hon ekke aff sinom b&#246;nom. aff hulkins handom hon pl&#228;gadhe taka sin mat, oc &#228; b&#228;tir threffs hon j &#228;lskoga, oc gudelica &#228;ruodhe. oc &#228; fanz hon the f&#246;rste j vakunne. i gudz lagha snille raskare </hskr><hskr num="176" > at nima. oc &#246;dhmiuktinne &#246;dhmyukare J daudz oc prophetanna sang stoltare. J k&#228;rlekenom th&#228;kkare j renlekenom renare oc j alle dygdh fulkompnast. hon war oc stadugh oc or&#246;rlikin. oc swa fram foor hon daglica b&#228;tir oc b&#228;tir j dagdhomen, hona hwazske saa &#228;lla h&#246;rdhe nakor wredha. h&#228;nna maal oc all h&#228;nna ordh waaro swa fwl m&#228;dh nadh, at gudh k&#228;ndis oc vndirstodhz j h&#228;nna tungo &#182; Altidh var hon j b&#246;nom. oc gudz lagha k&#228;nno. oc war oms&#246;rghiande oc l&#228;th sik mykit wardha om the iomfrwr som vmgingo m&#228;dh h&#228;nne. at ey skulle wanlica nakor aff them tala nakor syndelikit ordh, &#228;lla vph&#246;ghia sina r&#246;st til laatir &#228;lla l&#246;ghe Oc at ey skulle nakor aff them g&#246;ra sin&#228; i&#228;mnongo or&#228;th &#228;lla hona myswyrdha. wtan atiru&#228;ndho v&#228;lsighnadhe hon gudh. oc th&#228;r til at hon skulde ey wanlica hindras aff gudz loffwi j sinne helso, nar nakor h&#228;lge oc gudelike m&#228;n helsas sina m&#228;llan. tha sighia the f&#246;rst deo gracias fore helsona, Aff them mathenom som &#228;ngillin f&#246;rde h&#228;nne. liffdhe hon, &#228;n then maten som hon fik aff biscopenom gaff hon fatiko folke, Altidh syntis hwar dagh gudz &#228;ngil tala widh hona oc lydde h&#228;nne swa </pagenum><pagenum num="409" > som sinna alra k&#228;risto Th&#228;tta magom wi t&#228;nkia aff thy som h&#228;nde for &#228;n christus ihesus gudz som thok mandom. oc idhkelika dragha til aminne, thy at the ledha os til fvlkommit oc gudelikit liffwerne</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></hskr></body></doc>