<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Den heliga Elisabet av Ungerns uppenbarelser A"</title><year>"1502"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="20" minute="11" month="11" year="2002" /><revision-time day="20" minute="11" month="11" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="8" /><number-of-words number-of-words="3681" /><number-of-characters number-of-characters="20987" /><begin>1502</begin><end>1502</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para><pagenum num="807" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><hskr num="300" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	Rubrica H&#228;r &#228;pther standha naghra gudhelica reuelaciones. the h&#228;lga frwnne sancte elizabeth konungx dotther aff wngaria oppenbaradha. hwilka tha ey ffinnas j waarom bokom skriffwada Thy w&#228;ndhe them war k&#228;ra abbatissa systher anna fikconis naar hon war priorissaaff latina oc oppa sw&#228;nsko gudhi til hedher oc the werdoghe frwnne sancte elizabeth Oc j&#228;mw&#228;l allom idher sinom k&#228;ra systrom til andelikin hugnat oc ythermeer gudelighetz wpw&#228;kkilse gudh l&#246;ne henne sin stora k&#228;rlek oc m&#246;dho hon haffwir oss alm&#228;nt bewist j th&#228;sso oc allo andro ff&#246;rsta capitulum Oc skal thzta l&#228;sas stagx &#228;pter hystoriam hwart aat thz war forlakt oc thy s&#228;tz thz nw ytherst j t&#228;sse bok oc her sither wty en r&#246;dher silkis tradher</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	Thz h&#228;nde om en dagh, naar thenna wtwalda gudz thi&#228;nista qwinna sancta elizabeth, hon war j</pagenum><pagenum num="808" > sinom gudhelika tankom. oc aandeligha beskodilsom, tilb&#246;riadhe hon mykit at s&#246;rghia Oc aff si&#228;linna st&#246;rsta k&#228;rlegx l&#228;ngtan, &#228;ngxladis hon j sinom hogh oc hi&#228;rta. at hon ey war w&#228;rdogh swa s&#246;teligha hoghswalas, aff sins herra ihesu christi n&#228;r waro som hon astundadhe Oc i&#228;mbrat kom henne j tanka. for hwat sak war herra ihesu christus wilde werdogas i sinom h&#228;lga barndom, at fly til egypto land, mz sinne w&#228;lsignadha modher Oc for thy at hon hade ther jngen besynderligh oppinbarilse, ther wppa fangith aff gudhi th&#228;nkte hon thz besporia oc wtleetha, aff naghrom gudelikom oc h&#228;lgom renliffwis brodher, som henne thz skulle sighia Oc genstan vppinbaradhe sigh the &#246;dmiwkasta himerikis drotningh, swa sighiandis til henna. wilt thu wara min discipula Tha skal iak wara thin magistra, wilt thu oc wara min thi&#228;nista qwinna Tha skal iak oc wil wara thin frw. hwilkit thenna h&#228;lga frwn sancta elizabeth h&#246;rande, r&#228;knadhe hon sigh mykit owerdogha ther til saa sighiande, Haa &#228;ren j, som hon wille sighia. saa &#228;rofwl oc m&#228;ktogh ther mik syndogha qwinna, willin tagha til idhra discipulam oc ti&#228;nirsko Til hulkit &#246;dhmiwktenna m&#228;stherska iomfru maria swarade. iak &#228;r sadhe hon, liffwande gudz sons modher Oc iak sigher thik. at jngen findz then som tik kan b&#228;ther oc ythermeer l&#228;ra &#228;ller wndherwisa, thz thu astwndar wtia aff minom son, &#228;n iak Oc sidhan aff store gl&#228;dhi oc andelike tr&#246;st. wtr&#228;kte sancta elizabet sina h&#228;ndher, loffwande oc &#228;rande the w&#228;lsignadha iomfrwna, &#196;n iomfru maria lagdhe ther &#228;pther, henna h&#228;ndir j m&#228;llan baadha sina h&#228;lga h&#228;ndher, sighiande. wilt thu wara min</pagenum><pagenum num="809" > dotther Tha wil iak wara thin modher. oc naar thu &#228;st w&#228;l l&#228;rdh oc lydogh, swa som godhe discipule. &#246;dhmiwke ti&#228;niste qwinne, oc gudelike dotther til h&#246;re. wil iak thik antwardha j mins sons ihesu christi h&#228;ndher. Thy at honom h&#246;wes enkte, wtan thz som w&#228;l &#228;r pr&#246;ffwat oc got &#228;r Oc sagde iomfrw maria &#228;n ythermeer til sanctam elizabet O min dotther fly all bakmaal, kiff oc tr&#228;tta, morran oc knorran, forwarande thin &#246;ron at thu skuli them ey h&#246;ra Oc minz wppa, ath min son flydhe for ty til egyptum. at han skulle wndfly herodis forsaather</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>J the h&#228;lga iomfrwnna sancte agathe h&#246;gtidhis dagh, Naar thenna ihesu christi &#246;dhmiwkasta ti&#228;nista qwinna sancta elizabeth, gr&#228;t mykit beeskliga for thz, at hon hadhe ey fwlleligha g&#246;mt gudz budhordh som henne til bordhe, Syntis henne wakandhe a b&#246;nom the aldra s&#246;tasta hoghswalerskan jomfru maria, ihesu christi modher oc sagde O min dotther hwi m&#246;dher thu tik, oc plaaghar saa mykit j thinom graat. huat ey redzt thu at iak haffwer taghit tik til minna dotter Thy skal iak thik ey owirgiffwa. wanhoppas ekke, &#228;ller mistr&#246;st wppa mina miskundh, For ty at thu ey fulleliga haffwer giort &#228;pther minom raadhom, oc manelsom. For thy at iak wiste w&#228;l at</pagenum><pagenum num="810" > the ther j syndadhe, l&#228;s ty nw entidh aue matia gracia plena &amp;c. Oc with forsant at thina syndher oc forswmilse, &#228;ru thik alzstingx forlatna</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>Thz h&#228;ndhe oc entidh i the werdogha iomfrwnna, sancte scolastice h&#246;gtidh At naar thenna h&#228;lga frwn sancta elizabeth war a sinom b&#246;nom, Fik hon swa innerliga oc heeta gudelighetz taara, aff th&#228;s h&#228;lga anda ingiwtelse At hon formatte sigh ey mz alle makt ather halla, aff sinna si&#228;ls br&#228;ndagha wtan mz h&#246;ghe r&#246;st roopade hon til gudh. saa at alle om kring standandis h&#246;rdho thz Oc j samma stundh kom til henna iomfrw maria himerikis kesarinna. hawande mz sigh sin syterson oc g&#246;mara Sanctum iohannem ewangelistam oc sagde Thu wtwalde mik til tinna magistram oc modher. oc thik si&#228;lffwa gaff thu allaledhis i mit waald, &#196;n nw wil iak at thu skalt &#228;n ythermeer g&#246;ra mik ther wisso wppa, mz oppinbara forwarningh. at thz skal stadogth bliffwa &#182; Thy at for then skuld, hadhe iak hiit mz mik min &#228;lskelikasta iohannem ewangelistam til tik. hwilkit sancta elizabeth h&#246;rande, lagdhe hon saman badha sina h&#228;ndher Oc</pagenum><pagenum num="811" > ther &#228;pther them mz alle gudelighet vplyfftande, antwardadhe hon sigh the &#228;rofulle jomfrwnne gudz modher sighiande O min hedherw&#228;rdoghasta frw, g&#246;ren mz mik, swa som mz idhre ti&#228;nista qwinno Oc &#228;pther allom idhrom wilia. hwilka loffwan the reena oc wtwalda iomfrwn sanctus iohannes stadhf&#228;ste giordha wara j sinne h&#228;lge n&#228;rwaro</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>Entidh om ena nath, naar thenna gudz thi&#228;nista qwinna sancta elizabeth, war som hon altidh pl&#228;gadhe a sinom gudelica b&#246;nom, oc j h&#228;lgom astundilsom Oppenbarade sik henne the h&#228;lga iomfrun gudz modher, talandes til henna sighiande, Thu skalt wita, at alzwallogher gudh han giordhe mz mik, swa som harpo m&#228;stare han g&#246;r mz harpo. hwilken f&#246;rst s&#228;ther j henne manga str&#228;ngia. til at giffwa aff sigh lysteligeth oc samdr&#228;ktogt liwdh Oc sidhan ther n&#228;st laghar han oc skikkar str&#228;ngiana &#228;pther allan sin wilia. leekande oc sionghande ther &#228;pther j henne J like matto giorde gudh mz mynne si&#228;l oc liffaktoga aanda Oc i&#228;mw&#228;l mz allom mins likama sinnom. hwilken han all giordhe saa samdr&#228;ktogh oc w&#228;l lydhande, </pagenum><pagenum num="812" > &#228;pther allan sin w&#228;lteknat at honom syntis sigh them aldra lusteligast at sionga oc leeka wthy Oc swa aff gudz &#228;werdelica foreskipan. bars iak andelica wp aff &#228;nglomen i gudz fadhers sk&#246;t, hwar iak thogh swa stora hoghswalilse gl&#228;dhi och fr&#246;gdh, mz alzskons s&#246;thma oc w&#228;llust Oc aldra s&#246;tasta smak. saa at jak engaledhis mintis mik haffua warit f&#246;ddha i thenna werldh. &#228;ller henne haffua seet Jak hadhe oc ther offwer sagde iomfru maria swa mykin kynskap oc hemelighet mz gudhi oc hans &#228;nglom. nar iak war &#228;n j minom d&#246;delica likama. At iak altidh syntis staa oc wari i the &#228;rofulla himerikis rike &#196;n nar som gudhi fadher th&#228;ktis b&#246;dh han &#228;nglomen atherf&#246;ra mik til th&#228;n stadh. huar jak war f&#246;r standandis a b&#246;nom &#196;n mik atirkommandis til mik si&#228;lffwa. oc seande at iak war i werlenne oc oppa jordhinne Amynnandis hwar iak hadhe warit. wart iak saa hetelika aff them tanka j gudelighx &#228;lskogha eeldh opt&#228;ndh At iak lagdhe mik nidher wppa iordhena, omf&#228;mpnandis henne, oc kyssandis thr&#228; oc stena, oc all creatwr, for hans k&#228;rlek skuld som them hadhe skapat Oc aff dyupasta &#246;dhmyukt syntis mik wara allas thera frwnnar, oc godha qwinnor ti&#228;nisto m&#246; som j m&#246;nstreno waaro Oc altidh astundadhe iak at wndirgiffwas allom creaturum. hwilka thanka mik idhkeliga tilkommo for skaparans. som &#228;r for gudz fadhers k&#228;rlek skuld Saa wille iak sagde iomfrw maria til sanctam elizabeth, at thu skuli g&#246;ra, &#196;n thu wilt altidh wara swa som tr&#228;ttande mz gudhi., oc mistr&#246;st wppa hans nadha gaaffwom, Naar thu sigher j thinom l&#246;nlika tankom. hwi mona mik thz &#228;llir thz til komma m&#228;dhan iak &#228;r owerdogh, at faa &#228;ller haffwa swa</pagenum><pagenum num="813" > stora naadher aff gudhi, Aff hwilkom tankom thu faller swa som j wanhop &#228;llir mistr&#246;st. ey troandis gudz w&#228;lg&#228;rninga mz thik giordha Thy skalt thw min dotther her &#228;pther ew swa sighia. for ty thz mist&#228;kkis mykit gudhi, &#196;n gudh han &#228;r som en godher oc wiis herra huilkin sina w&#228;lg&#228;rninga maa g&#246;ra oc giffwa hwariom enom som honom th&#228;kkis. for ty han &#228;r swa som sni&#228;llaste fadher, ther weth oc vndherstaar, huat hwariom enom h&#246;wes at giffwa Ther &#228;pther talade &#228;n iomfru maria ythermeer, til thenna h&#228;lga frw sighiande Jak kom til tik i th&#228;sse nat, aff the s&#228;rdelis naade thik &#228;ru giffna, sp&#246;r mik ty alt, thz thu astwndar oc wilt aff mik wita, mz tr&#246;&#246;stom hogh Oc iak skal swara thik ther til, &#196;n t&#228;ssom ordhom swa sagdom, gik en persona aff them. ther sancta elizabet war mz i samma huseno, fram om henne ganzska n&#228;r. naar hon war j th&#228;sse andelike syn, hwilka naar hon mz eno teekne hadhe henne ther fore affwit, straffadis hon mykit haardelica aff warfru. thz hon wppa thentidh skulle naghro andra sk&#246;ta, m&#228;dhan hon widher henne strax penitenciam som war, at hon skulle ekke liggia j s&#228;ngh the nattena &#182; Om morghonen ther &#228;pther, s&#246;rgde the h&#228;lga frwn ower alla matto, For thy at hon hadhe sigh forswmat, at sp&#246;ria the &#228;rofulla iomfrwna aat Om &#228;n hon werdogh waare, at offthermeer faa hennes nadher, oc s&#246;tasta widhertalan. m&#228;dhan hon j f&#246;rr&#246;rdha gl&#246;msko hadhe sigh saa illa forbrutit Til hwilka tanka jomfrw maria henne strax swarade swa sighiandis R&#228;dz ekke min dotter wtan beedz &#228;n nw aff mik hwat tw wilt Oc iak skal g&#246;ra &#228; hwat thik</pagenum><pagenum num="814" > t&#228;kkis, Gudz ti&#228;nista qwinna sagde, O min frw for huat sak tilbyriadhen j swa bitidha, at beedhas the nadh aff gudhi som war, at i mz hetasta l&#228;ngtan astwndadhen at see the w&#228;lsignada Jomfrwna, ther gudz son skulde f&#246;dha &#182; Gudz modher swaradhe, jak haffde idhkeliga the owergangande andeligh hoghswalilse, som iak f&#246;r sadhe oc oppinbarade, &#196;n naar som jak them ey hadhe. tha formatte iak enkte, for nadhenne wndan dragelse skuld Oc thy naar iak entidh stodh j tolghom thankom som war, at iak aldrigh wilde wara fran gudhi. wtan altidh n&#228;r honom, gik iak at l&#228;sa mz st&#246;rsta astundan, j prophetanna spaadom, hwar iac matte nakot thz finna, som mina si&#228;l matte hughna oc styrkia &#182; &#196;n strax iak wpl&#228;t bokena. kommo for mik &#228;mbraat the ordh, ther ysaias prophete han sigher oc skriffwar Ecce virgo concipiet &amp;c Thz &#228;r, see en iomfru skal affla, oc f&#246;dha son Oc swa aff them dagh iak thzta l&#228;sit oc wndirstandit haffde, at gudh wille wtw&#228;lia sigh iomfrw til modher, stadgadhe iak oc loffade i mino hi&#228;rta At g&#246;ma oc reenan haalla min jomfrudom, alt wt j d&#246;dhin. the samma iomfrwnne til wyrdningh, oc w&#228;lt&#228;knat vppa thz ath iak framdelis matte henne altidh ti&#228;na Oc aldrigh fran henne skilias. &#228;mw&#228;l om &#228;n iak skulde kringh om alla werlena wandra som en pil&#228;grim mz henne</pagenum><pagenum num="815" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	Jomfrw maria himerikis drotningh talade &#228;n ythermeer til sinna dotther, sanctam elizabeth swa sighiandis, Thu skal wita at om ena nat. nar iak mz dyupasta &#246;dhmiwkt, hadhe giffwit mik til gudelica b&#246;ner, Oc iak mz aldra hetasta astundan beddis aff gudi, thz werldh At iak matte faa see mz minom &#246;ghom, the w&#228;lsignada iomfrwna som gudz modher skulle wardha Oc at iak mz minom handom matte henne thi&#228;na, oc mit huffwodh henne til wyrdningh b&#246;ghia Oc mz alla mins licama limmom h&#228;nne ti&#228;nist bewisa, &#196;n widher at iak swa badh innerliga til gudh. fik iac &#228;mbraat see eth st&#246;rsta sken, mykit clarare oc sk&#228;r aktoghare &#196;n th&#228;nna werlenes sool hon &#228;r j sigh Oc mith wt aff thzta sken. h&#246;rdhe iac ena r&#246;st swa sighiandis til mik &#182; Reedh thik til at f&#246;dha min son, ty at the &#246;dhmyuka wndhergiffwilse som thu for min k&#228;rlek skuld wilt g&#246;ra androm T&#228;kkis mik at thik skuli g&#246;ras. oc for th&#228;n skuld wil iak at thu skalt wardha mins sons modher Oc wardha frw owir alla frwr J swa matto at th&#228;n samme min son oc thin, skal ensamt wara j thit wald. at thee honom oc bewisa ff&#246;rst wtgangande g&#246;nom thit jomfruliga liff Oc sidhan skal han allom wardha oppinbar om tik. oc skalt thu wita at hwilkin m&#228;nniskia ey &#228;lskar tik. &#228;ller j wyrdningh haffwir, hon skal ey hedras &#228;llir &#228;lskas aff mik, oc minom son Oc th&#228;n som thik ey tror &#228;ller widhergaar wara mins sons modher skal ey ingaa j mith rike &#182; Ther &#228;pther taladhe samma r&#246;st &#228;n ythermeer til mik, sagde iomfrw maria Thu beddis aff mik j thinom b&#246;nom, at iak skulle g&#246;ra tik th&#228;kka i the iomfrwna asyn, som min son skal f&#246;dha Oc at hon skulle tik saa w&#228;l troo. at hon wnte thik honom &#228;pther thinom astundilsom &#182; &#196;n iak sigher thik, at th&#228;n samme min son. skal tik aff engom androm giffwas, wtan aff mik Oc wardher thw swa k&#228;r them sama thinom son oc honom, wtan at han bedhis oc thina naadhe Oc th&#228;ssom ordhom swa sagdhom wart iak sadhe the h&#228;lgasta iomfrun til sanctam elizabet, owir matto r&#228;dh oc swa som r&#228;nt aff allom licamans krafftom fi&#246;l iac nidher owir mit &#228;nlite oppa iordena, thy at iak formatte mik ey si&#228;lffwa liidha &#228;ller thola, for the stora nadher gudh w&#228;rdogis mz mik g&#246;ra Oc sidhan kommo &#228;nglana til mik. oplyptande min licama aff iordhinne, oc styrkto mik mz osighelikom hugnat Oc fraan them tima, at mik thzta wnderliga oc h&#246;gelica &#228;rande war oppinbarat, gaff iak mik allaledis win om at loffwa oc &#228;ra alzwallogan gudh Oc wart iak swa heteliga wpt&#228;ndh i hans &#228;lskoga. at mik syntis honom aldrigh kwnna &#228;ller formaagha saa heteliga loffwa, som iak g&#228;rna wille mz allom minna si&#228;ls oc likama krafftom Thy at aff gudz loff thak oc thi&#228;nist, kwnne iak hwadzske nat &#228;ller dagh afflata, wtan altidh war iak j gudz k&#228;rlek heet oc br&#228;nnande Oc wtan alla tw&#228;kan</pagenum><pagenum num="817" > war iak stadelica bidhande gudz fadhers loffwan. Bidhiande honom wtan atirw&#228;ndo swa sighiandis O miskunsamasta. millaste oc w&#228;lwiliogasta fadher, &#228;pther thz at tik swa th&#228;kkis at iak skal f&#246;da thin w&#228;lsignada son. bidher iak thik at thw werdoghas giffwa mik wisdomsens anda. om hwilkin iak maghe l&#228;ra oc wndirsta, huruledis iak matte honom w&#228;rdelica &#228;pther hans h&#228;lga wilia thi&#228;na Giff mik wndherstandilsenna aanda, mz hwilkom iak maghe oplysas til at wita allan hans wilia., thy at skal han f&#246;dhas saa som annor barn, &#228;pther alm&#228;nnelige gudz skipan j t&#228;sse werld. weth iak w&#228;l at han kan ekke tala strax han &#228;r f&#246;ddher O h&#228;lge fadher giff mik raadzsens gaffwo mz hwilke iak maghe l&#228;ras, til at all thing beskedelica oc raadhelica g&#246;ra tinom son oc minom. til alla hans widhertorfft oc thi&#228;nist som mik b&#246;r honom g&#246;ra Giff mik oc h&#228;lgaste fadher starkhetsins gaffwo, mz hwilke iac maghe saa andeliga styrkias At iak mz werdzskylloge wyrdhningh, matte w&#228;rdhelica thins sons guddom b&#228;ra mz mandomenom O himerikis fadher iak bedhis oc aff tik snillenna anda. aff hwilkom iak maghe l&#228;ra sni&#228;lleliga wndherwisa allom them, som naghot wilia leeta &#228;llir wita aff honom Giff mik h&#228;lge fadher mildhetzsins gaffwo, om huilka iak maghe wita oc wndherstaa J hwat matto iak skuli warkunna thins sons w&#228;rdoga mandom Oc honom j alle hans widhertorfft k&#228;rlega hi&#228;lpa, Ther owir bidher iak thik o millaste fadher at thu werdogis mik giffwa r&#228;ddoghans gaffwo. om hwilke iak maghe &#246;dhmiwklegha l&#228;ras, mz hwat r&#228;ddogha k&#228;rlek oc werdskylloge wyrdhningh Jak skuli thinom</pagenum><pagenum num="818" > son oc minom idkeliga ti&#228;na See min dotter, j swamatto som nw &#228;r sakt, beddis iak aff gudhi fadher siw th&#228;s h&#228;lga anda gaffwor., for &#228;n han gaff mik sin son Th&#228;nk ty oc granneliga owir w&#228;gh the helsona, som mik war s&#228;ndh aff gudhi. oc framf&#246;rdh aff &#228;nglenom Oc thu skalt befinna at alla mina b&#246;ner som iak beddis, wordho h&#246;rdha aff gudhi</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	En dagh naar thenna gudz ti&#228;nista qwinna sancta elizabeth, war j sinom gudelica b&#246;nom Syntis henne iomfrw maria oc sagde, O min dotther thu tror at all the nadh iak hadhe aff gudhi, war mik giffwin wtan &#228;rffwode. Ney engaledis, ty sigher iak tik sanneliga, At jnga nadha gaffwo &#228;llir dygdh. hadhe iak &#228;llir fik aff gudhi, wtan mz stooto &#228;rffuode, idhkelige b&#246;n. br&#228;nnande astundan, diwpe gudelighet, mangom taarom oc mykle twingh, altidh th&#228;nkiande talande oc g&#246;rande, thz som iak wiste oc formatte g&#246;ra gudhi til hedher oc w&#228;lt&#228;knat. wndantakne h&#228;laghetzsins nadh, mz hwilke iak war h&#228;lgat j modher liffwe Oc sagde &#228;n jomfrun ythermeer, thu skalt wita alra wisseligast, at jngen nadh nidherfar j si&#228;lena. wtan om gudeliga b&#246;n oc likamans plikt oc </pagenum><pagenum num="819" > atirhald &#182; Thy at naar wi giffwom gudhi thz litla wi formagom. tha kombir han j si&#228;lena, f&#246;randis mz sigh the h&#246;ghelika gaffwona, som &#228;r at si&#228;lenne synes wanskas j sigh si&#228;lffwe Oc tappar amynnet, swa at henne minnes sigh haffwa enkte talat &#228;ller giort. thz gudhi &#228;r t&#228;kt Oc j&#228;mw&#228;l synes hon sigh fwlare oc forsm&#228;lighare, &#228;n hon naghontidh for war, &#196;n hwat skal tha si&#228;len annat g&#246;ra, wtan g&#246;ra gudhi werdzskylloght loff, oc st&#246;rsta thak, for the nadhena sigh giffna &#182; Oc gudh seande at si&#228;lin sik si&#228;lffwa swa mykit &#246;dhmyukar, oc honom for sina w&#228;lgerninga loffwar Giffwer han si&#228;linne the nadher, at hon skal alzstingx tr&#246;sta til gudh. oc jnkte wppa sina forskullan Oc ther owir giffwir gudh si&#228;linne, at bedhas the andelica gaffwor, ther han haffwer l&#228;nge g&#246;mt j henne. om sina j&#228;ttan oc loffwan, hwilka som si&#228;lin faar aff gudhi, wtan alla b&#246;n for sina astundan, Swa giordhe oc gudh mz mik sagde jomfru maria, thy at min hogher, mz heete astundan afflade gudzson. Min ande opt&#228;ndis, at hawa honom mz st&#246;rste astundilse* Oc si&#228;len all sm&#228;ltis swa som fithme. oc m&#228;ttadhis aff otalighom s&#246;thma, Thy at for th&#228;n stora godhwilia iak hadhe. syntis mik honom nw fangit haffwa &#196;n min lacamliga twnga hon hadhe oc engaledis saa storan styrk j sik, at hon formatte mz ordhom th&#228;n indhra si&#228;linna hita oppinbara Oc thy for th&#228;n skuld bad iak gudh atenast g&#246;ma oc bewara min ythra sinne skipandis them beqw&#228;meliga. at thi&#228;na the kommaskolande iomfrwnne ther gudz modher skulle wardha, &#196;n gudh seandes mz huat hetasta k&#228;rlek iak bran alla innantil j si&#228;linne. oc j&#228;mw&#228;l skodandis the ythre &#246;dhmiuktena</pagenum><pagenum num="820" > iak bewiste wtantil, Thy naar timen han war kommen j hwilkom honom th&#228;ktis. wt s&#228;nde han gabrelem archangelum til mik, mz the foreloffwadha helsa &#182; &#196;pther thy l&#228;sten hon bewisar oc oppinbarar. &#228;n hwat giordhe iak tha wisseliga iak b&#246;gdhe min kn&#228;&#228; nidher til iordhena Oc mz saman lagdom handom sagde iak mz diwpasta &#246;dhmiwkt See gudz ti&#228;nista qwinna wardhe mik &#228;pther tinom ordhom Oc tha gaff gudh fadher mik sin son, oc siw th&#228;s h&#228;lga anda gaffwor mz honom Oc thz war for ty., at iak trodhe stadhelica hans loffwan. oc at iak mik si&#228;lwa j allom thingom &#246;dhmiwkade O min dotter thzta sagde iak thik for ty. at thu haffwer &#228;n litla troo oc hop til gudh, j hwilko iak wil at thu skuli thik b&#228;thra Oc ty naar thik naghot loffwas aff gudhi, thz ordhet som iak sagde &#182; Ecce ancilla domini &amp;c Oc bliff ther &#228;pther stadeliga troandis. alt ther til thu faar gudz foreloffwadha naadher, &#196;n wardher oc ey altidh &#228;pther ty tw astundar. tha sigh &#246;dhmywkliga Jak haffwer naghot syndat oc giort mote gudhi. for hwilkit iak &#228;r ey werdogh at faa thz gudh mik loffwadhe Thy at for throna faar m&#228;nniskian stoor l&#246;n, oc &#228;werdelikit liff. oc then som ey haffwir trona skal ey faa himerike</pagenum><pagenum num="821" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	Om the h&#228;lga wars herra ihesu christi fozslo nath Naar thenna gudz ti&#228;nista qwinna Sancta elizabeth. war innerliga bidhiandis til gudh, at han w&#228;rdogadhis at giffwa henne sina naadhe, til at &#228;lska honom aff allo hi&#228;rta Oc j samma stundh, wyntes henne jomfrw maria, staa n&#228;r sigh oc spordhe henne sighiandis. haa &#228;r then ther fwlkompliga &#228;lskar gudh, &#196;ller hwat ey &#228;lskar tw honom. Oc henne mykit r&#228;dandis ther til swara Sagdhe the h&#228;lga iomfrun, wilt thu at iak skuli thik thz sighia, haa then &#228;r som fulkompliga &#228;lskar gudh Sanctus bartolomeus, Sanctus laurencius oc sanctus iohannes ewangelista., hwat ey wilt thw min dotther, g&#246;ra som the giordho, thy at [the] wordho flaghne oc br&#228;nde &#182; &#196;n th&#228;sse h&#228;lge frwnne enkte ther til swarande. sagde gudz modher, iak sigher tik thz j sannind at om thu mz godhwilia tilst&#228;dher, at taghas fran tik alt thz thik &#228;r k&#228;rt oc dyrt, oc &#228;lskelighit synes wara Oc &#228;n ther ower thin eghin wilia. tha wil iak forwerffwa thik aff gudhi, the samma l&#246;n som sanctus bartholomeus han ffik j himerike. For thz at han wart fflaghen, wilt thu oc lidha mz tulomodh allan sm&#228;lek oc or&#228;t thik giordhan. tha skalt thu faa l&#246;n mz sancto laurencio For thz ath han war stekther Om thu wilt toleligha lidha haardh swar oc tiltalan, swa at thw ey giffwer tik til otolegh ordh at feen swara</pagenum><pagenum num="822" > Tha skalt thu faa the l&#246;n som sanctus iohannes, han fik, f&#246;r thz at han drak eether Oc sagde &#228;n iomfrw maria ythermeer, til sanctam elizabeth. til alla thenna aandeliga nadha gaffwor, wil iak altidh wara n&#228;r thik oc hi&#228;lpa. ath thw maghe them fulkompna styrkiande thik mz minne nadh</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	EN tidh naar sancta elizabeth t&#228;nkte inn&#228;rliga, oppa the gudeliga b&#246;ner som iomfrw maria hadhe henne oppenbarat, som war hurw hon jnnerliga badh til gudhfadher. som offwer sagdis wppa hwilkit hon wart wndrande, Oc sagde mz sigh jnw&#228;rtis j sinom thankom O hwat non the h&#228;lgasta jomfrwnn, widhertorffwa at bedhas j sinom g&#246;nom. thy at thz war ey widhertorfftelighit, m&#228;dhan hon war fwl mz alle nadh Oc genstan war hon n&#228;r til swars, som &#228;r gracia plena. thz &#228;r nadhenna modher iomfrw maria, hwilkin th&#228;sse h&#228;lge frwnne syntis all fwl mz gl&#228;di och fr&#246;gdh Oc aldre hemeligast til henne talandhe sagde hon. Jak giordhe swa som th&#228;n, ther wil graffwa en faghran brwn &#228;ller k&#228;llo. hwilkin f&#246;rst nidhergaar wndher b&#228;rghit Oc g&#246;rla aath g&#246;mer hwadhan watn aadhronar wth flyta &#196;n naar han haffwer thz beeseet. tha graffwer han aatwakteliga ther til han findher them Oc them wpfwnnom skikkar</pagenum><pagenum num="823" > han stadhen. hwar han wil haffwa brwnnen Ther &#228;pther g&#246;r han stadhen faghran. widhan oc reenan. at wathnet maghe ther th&#228;s f&#228;ghre, reenare, oc clarare forwaras. Oc sidhan mwrar han brwnnen &#228;ller k&#228;llona Oc mit j henne wpreser han ena stwdh, &#228;ller stolpa om kringh, hwilken han s&#228;ther &#228;ller skikkar smaa pipor, &#228;ller r&#228;nnor, ther watnet latha wpgynom sigh dragha, allom til hugnat oc hi&#228;lp, J like maatto giordhe oc iak sagde iomfrw maria, ty at tha gik iak til b&#228;rghit. naar jak ladhe mik win om at l&#228;ra l&#228;sa the h&#228;lga skrifft Oc tha fan jak wppa watn aadhrona. Naar iak l&#228;sandhe oc bidhiande, wndherstodh. at k&#228;llona ophoff til alt goth, &#228;r at &#228;lska gudh aff allo hi&#228;rta, &#196;n tha tilredde iak reenan giordhe, oc wtwidde k&#228;llo stadhin, Naar iak hadhe fullan wilia. at &#228;lska alt thz gudh &#228;lskar Jak wille oc haffwa watnet reent oc klart. thz &#228;r, ath jak stadgadhe j minne si&#228;l, at hata oc fly alla syndenna orenlighet Oc tha wpr&#228;tte iak hwan stadz mwrana om kringh k&#228;llona. naar iak mz heetom k&#228;rlegx brona, saman f&#246;gde th&#228;ssa dygdher som &#228;r odhmyukt. tulimodh s&#228;fflighet. w&#228;lsilioghet, oc gudz oc j&#228;mkristens k&#228;rlek, hwilka dygdher iak g&#246;mde oc h&#246;lt, alt wth j min ythersta d&#246;dz dagh o aathskileliga Ther n&#228;st opreeste iak studhena, oc watn piponar j henne &#182; Naar iak mik si&#228;lffwa satte allom til &#228;ptherd&#246;me oc hi&#228;lp Thy at iac &#228;r allom redhobooen ath giffwa mina naada gaffwo, mz enne owergangandis m&#228;nzsko. For thy at swa t&#228;ktis gudhi fadher at alla nadher skulle fulkompnas j mik. Jak sigher thik &#228;n ythermeer, At iak &#228;r alra w&#228;lwiliogast, at inneliga skiffta mina mildhet, mz allom</pagenum><pagenum num="824" > them ther sik &#228;ller androm bedhas hi&#228;lp, oc hogswalelse aff mik, &#196;ller thw ey, at gudh satte mik j t&#228;sse w&#228;rdh saa som dyrasta margaritam. allom wtwaldom til dygda &#228;pterd&#246;me Thy skalt tw sita, at hwilken en ther ey will &#228;ptherf&#246;lia mins h&#228;loghetz omg&#228;nge, oc dygdha liffwerne., &#228;pther sinne b&#228;tzste formago han kan ey &#228;ller formaa th&#228;kkias h&#246;gxsta gudhi. hwar fore wil jak sagde himerikis drotning til sanctam elizabeth &#182; At thu min alra k&#228;rista dotther, skal tagha tik &#228;pted&#246;me aff mik Oc bidhia innerliga til gudh, swa som iak thik f&#246;r oppenbarade. thy at alla the nadher oc dygdher som thu ey haffwer, skalt thu &#246;dhmyukliga bedhas aff gudhi, mz alle thr&#246;st som tilb&#246;r, oc h&#246;ffwis. akta thy oc skodha. &#228;n thz tilb&#246;r ey at bidhia til gudh, m&#228;dhan jngen nadh kan koma j si&#228;lenne. wtan mz gudelike b&#246;n, &#228;ller huat ey west thu, at dygdenar oc naadhen &#228;ra ey allom j&#228;mliga giffna Oc thz &#228;r for thy. at en kan b&#228;ther g&#246;ma sigh giffna naadhe aff gudhi &#228;n annar, oc ty &#228;r gudz wili, at th&#228;n som ey haffwer nadhena. han skuli hi&#228;lpas aff them som henne haffwer, hwilkit iak for ty sigher thik, at thu skuli her &#228;pther for thinna oc andra m&#228;nniskior si&#228;la helsa, aatwakteliga oc gudeliga bidhia</pagenum><pagenum num="825" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	Thz h&#228;nde, oc at om try aar, tha war thenna h&#228;lga frwn sancta elizabeth, wtan dagleg&#228;n skrifftafadher. for huilkit hon mykit dr&#246;ffdis, &#196;n h&#246;gxste gudhfadher j himerike, han gaff henne sanctum iohannem ewangelistam, til sin andeliga scrifftafadher, Aff hwilkom hon fik saa stora nadh. naar han henne j andeliga matto h&#246;rdhe, at hon mz besynderleghe gudz hi&#228;lp, oc th&#228;s h&#228;lga herrans hi&#228;lp oc forskyllan. mintis alla sina syndher, mykit wndhersamlega, hwilka the h&#228;lga frwn for sancto iohanne skrifftande, Syntis henne sigh mera blyghias. &#228;n for nagrom androm skrifftafadher her j th&#228;sse werdh. hwilken henne s&#228;tiandis ther fore skrifft, oc giffwandis heelsam raadh moth syndenne. sagde hon sigh wndirsta wara heeladha, saa w&#228;l til likaman som til si&#228;lena</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	En dagh naar thenne h&#228;lge frwnne sancte elizabeth, war giordher stoor or&#228;tther och blygdh, Oc</pagenum><pagenum num="826" > ther aff mykit dr&#246;ffd gik hon til gudelica b&#246;ne. oc mz mangom taarom, badh hon for allom them som henne hadho mote brutith, Bidhiandis at gudh wille werdoghas giffwa them ther fore, saa manga gl&#228;dher j himerike som the hadho henne bedr&#246;fft Oc nar hon hadhe thzta bidhit, h&#246;rdhe hon ena r&#246;st saa sighiande, Aldrig badh thu the b&#246;ne, mik waaro saa th&#228;kka som th&#228;ssa. For thy the gingo jntil mit hi&#228;rta Oc ty forlather iak tik alla thina synder. thw haffwer mote mik brutit aff thinom barndom, oc til thenna dag Oc swa opr&#228;knande besynderlega hwaria ena henn&#228; synd. sagde sama r&#246;sten, alt &#228;r thzta tik forlateth &#196;n naar sancta elizabeth sporde haa then war, widher henne taladhe. swaradis henne Jak &#228;r then til hwilkens f&#246;ther, Maria magdalena kom. Naar iak aat j symonis leprosi hwse. oc &#228;n ther owir giffwir iak tik mina nadhe Oc the h&#228;lga frwn ther wppa t&#228;nkiandis huat liffwerne hon skulle ther &#228;pter sigh oppa tagha. swarade henne herran ihesus christus, swa sighiandes hoppas til gudh, oc g&#246;r thz goth &#228;r. oc lath aff harm oc wredhe</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /><para /></paragraph-definition></section></pagenum></hskr></body></doc>