<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Om Erik den helige, efter Codex Vat Reg Lat 525"</title><year /><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="8" month="7" year="2002" /><revision-time day="1" minute="8" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="10" /><number-of-words number-of-words="7166" /><number-of-characters number-of-characters="40848" /><begin /><end /><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Om Erik den helige, efter Codex Vat Reg Lat 525]</inline></para><para /><para><inline font-size="12.00" font-style="Times">J Nampn gudhz sigs h&#228;r mz faa ordh H&#246;gborens f&#246;rste oc &#228;rligx her sancte ericz konogx i swerike opphoff liffuerne oc godha &#228;ndelykt.</inline></para><para /><para><inline font-size="12.00" font-style="Times">Han war b&#246;rdogher aff &#228;dhela kononga oc w&#228;lb&#246;rdogha riddara sl&#228;kte i Swerighe oc t&#228;n tiidh riket war konogsl&#246;st tha war han walder eendr&#228;kteeligha till konong oc widh wpsala h&#246;gtidhelica oph&#246;gde oc kr&#246;nter. Ty at han war f&#246;r sine in f&#246;dde milheet oc &#228;rlighet liffwerne af gudhi oc h&#228;rskapena oc allom almoghanom myket k&#228;&#228;r. Nw then tiidh thenne helghe Herren the helgha trefallogheets dyrkare war til welles kommen ta skikkadhe han allan sin tima i triggia handa maatta prydhande oc fulkompnande sina liifsdagha mz<pagenum num="344" > eth w&#228;rdogt martilse. Ok f&#246;lghiande helga kononga &#228;pterd&#246;me som woro i gambla testamenta tha satte han f&#246;rst sina akt til at biggia helgha kyrkior oc at f&#246;rb&#228;tra oc &#246;ka guds tj&#228;nist. Ther n&#228;st til at styra sin almogha oc biwdha lagh oc r&#228;twisa hallas oc sidhan til at &#246;rligha f&#246;r the helgha tro oc oppa sins rikes fienda oc i tesse stykke &#246;ffde han sigh manligha. Ty at han f&#246;rst oc fr&#228;mst togh sigh f&#246;re Wpsala kyrkio, som nw kallas gambla wpsala som forna kononga hans f&#246;rf&#228;dher oc b&#246;rdhamen funderat haffde oc noghot oppabygt, oc skikkadhe ther til kl&#228;rca som guds tj&#228;nist oppehulle oc fulkompnadhe henna med groffwa ok k&#246;steligha bygning. Sedhan foor han kringom sit rike til sin almogha lagh oc r&#228;t hallandis ey wikande oppa h&#246;ghre sidhona g&#246;r g&#229;nst eller gawor skull oc ey pa wenstre sidhona for haat eller r&#228;ddogha skull utan gik r&#228;tta w&#228;ghjen fram som dragher til hymerike. Swa gjordhe han s&#228;mio millan osaata frelsande them som f&#246;rtrykte wore aff the m&#228;ktogha, styrkjande them som i r&#228;twisanna w&#228;gh wore, wtdriffwande aff riket omilla oc or&#228;twisa, oc skipande hwariom r&#228;t epter laghen. Nw then tiidh allir almogha haffde han alstings k&#228;ran for thenna oc andra hans dygder oc alle med eendr&#228;ktogheet wille giffwa tridhiungen af sak&#246;ren som epter rikesens sidh til h&#246;rer rikesens fatevure oc menighe landeno til nytto. Tha gaff han thom som thz honom budha tolket swar Jac later n&#246;ghia aat mina, thet idhert &#228;r bliffwe friit ty at ma wel ske at idhra epterkomande</pagenum><pagenum num="345" > kunna tarffwa thz widher. O hwilken r&#228;ttviis h&#246;ffdinga hwilken sj&#228;llan findz i h&#246;ghw&#228;lde som sigh later n&#246;ghia aat sina, ey aastundande mz giri sina wndertana &#228;ghodela. Nw &#228;pther thz at sk&#228;ligheet &#228;r at hwar som a sins &#228;mbetes w&#228;ghna skal andra styra oc d&#246;ma honom b&#246;r f&#246;rst sikg sj&#228;lffwan r&#228;tta oc licamsens beg&#228;rilse twinga wndir sj&#228;lena sk&#228;ligheet oc sinne sj&#228;ls astundan altiidh s&#228;ttja til Gudh som Apostolus Paulus sigher om sigh sielffwan jak n&#228;ffser min licame oc haffwer han til tr&#228;ldom. Ty war thenne waar helghe konong idke i gudhelighom b&#246;nom oc mykla waku oc fasto, warkunsamb i bedr&#246;ffda menniskjo motegang, miller i almosor til fatigt folk oc twingadhe sin kropp idkeligha mz haarkl&#228;dhe. Hwilket han a sigh haffde t&#228;n tidh han slaghin oc pint war oc g&#246;mes thz sama haarkl&#228;dhe i dagh i Wpsala domkyrkio for helgha doma ty thz wart w&#228;t i hans helgha blodhe.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Huru han sigh haffde til sin hemeligha fiende som man i sk&#246;tit b&#228;&#228;r thz maa ther oppa wetas at naar han f&#246;r fasto tima eller h&#246;gtidha skuld opta atirhall haffde aff sina hjonalags s&#228;ng ta pl&#228;ghade han opta oc j&#228;mwel om winter tiidh l&#246;nligha badha i eth kalt watukaar driffwandis olofflighan licamsens heta bort mz k&#246;ld. Nw som f&#246;r &#228;r sagt tha the helgha kirkia war tils&#228;t oc riket welskikkat ta sampnadhe han h&#228;rf&#228;rdh f&#246;r the helgha cristna troo oc mote sins fienda taghandis mz sigh aff upsala sancte Henric biskopp samastadz oc drogh til finlandz som oppa then tiidh war hedhit oc giordhe storan </pagenum><pagenum num="346" > skadha oppa swerighe. tha b&#246;dh sancte eric ty folkena anama cristna tro oc binda fridh mz honom oc naar the eynkte thera anama wille tha striidhe han oppa them oc &#246;ffweruan mz sw&#228;rdh h&#228;mpnandis manligha cristna manna blodh som the l&#228;nge oc opta wtgutit haffde. Och sidhan han fik swa &#228;rlighan sigher ta gaff han sigh til gudheligha b&#246;ner fallandis a sin kn&#228; mz gratande tharar som han altiidh haffde milt oc warkunsamt hierta. Tha sporde een aff hans godha men honom til hwi han greet,. &#228;pter thz at thz bordhe sigh heller gl&#228;dhias f&#246;r then &#228;rligha sigher som han wan offuer wars herra ihesu christi oc the helgha cristna tro fiende. Tha swaradhe han swa Jac &#228;r gladher oc h&#246;gheligha loffwar gudh at han oss wnte sigher, m&#228;n thz s&#246;rgher jac storligha at swa manga theres si&#228;la f&#246;rtappadis i dagh. Hwilke som maatte fangit &#228;werdelighit liiff &#228;n the wille anamat cristne tro. H&#228;r wtinnan f&#246;lgde han th&#228;ns godha gudz wen moysi &#228;ptird&#246;me som war aff alla manna then spakasta oc millasta hvilken f&#246;r guds r&#228;twiso leet dr&#228;pa affgudha dyrkara h&#228;mpnandis gudz or&#228;t oc sm&#228;&#228;lek oc togh f&#246;r barmhjertoghet badh han gudh f&#246;r sama almoghans syndh. Sidhan stempde sancte eric f&#246;r sigh thz folk som oslaghet bleff i landet oc s&#228;tte ther quarran i landet til cristendomsens oppeh&#228;lle for:de sancte henric som sidhan wart ther kr&#246;ntir mz martira &#228;ra oc skikkadhe ther kl&#228;rker oc bef&#228;lte annar stikke som tilh&#246;rir cristna tro oc gudz tj&#228;nist oc foor swa heem til swerghis mz &#228;rofullan sigher.</pagenum><pagenum num="347" >	Nw ta thiende aarit hans rikes inne war oppa thz at then r&#228;twisa mannen skulle fors&#246;kias mz motegang oc een godh s&#228;dh skulle tess fructsamara war at hon i iordhena nidher tryktis. Tha reeste menniskiona gamble fiende dy&#228;ffwolen mote honom een fiende som heet magnes konogxson aff danmark hwilken sigh hannadhe riket til a sit m&#246;dherna w&#228;ghna mote rikesens sidhw&#228;nio som ey tilst&#228;dher wtl&#228;nska men regera oc styra i swerighe. Hwilken til sigh hylladhe een m&#228;ktoghan man i riket oc andra wrangha oc or&#228;twisa men som han lukkadhe til sigh mz gawom oc storom l&#246;fftom oc the samfelte oc besworo sigh oppa konogsens aarghasta oc d&#246;dh oc sampnadhe l&#246;nligha een h&#228;&#228;r konongenom owetandis oc eynkte ont sigh aff noghrom formodhandis oc drogho mote honom mz stora makt intil &#246;ster aaros som nw kallas upsala. Oppa sama daghen war helgha torsdags h&#246;gtiidh inne, oppa hwilken dagh thenne werdoghe herren skulle opfara &#228;pter wan herra til hymerikis &#228;ra. Then tiidh tenne helghe konongen oppa sama dagh h&#246;rdhe gudz tidher oc m&#228;sso i the helgha trefalloghetz kyrkio oppa berghena som tha kalladhis wars herra bergh ther som nw staar domkyrkian ta kom een aff hans ti&#228;nara budhandis honom at fiende ware kompne for stadhen oc radh ware gripa til w&#228;rio oc m&#246;ta them. Tha swaradhe han swa, lathin mik mz maak h&#246;ra til oc &#228;nda tessa stora h&#246;gtidhis tidhegj&#228;rdh jac hopas til gudh at staar h&#228;r noghot aff hans tj&#228;nist igeen thz skulom wi andrastadz h&#246;gtidhelica</pagenum><pagenum num="348" > faa h&#246;ra. Oc epter t&#228;nne ordhen gaff han sit maal i gudhs wald oc slogh thz helgha korss for sigh oc lagde harnisk oppa sigh oc sina [ti&#228;nere] &#228;ndogh at the ware faa oc m&#246;tte manligha sinom fiendom oc fiendena wnfingo han til stridz skikkande sin h&#228;&#228;r m&#228;st mote konongen oc slogho han nidher til jordhena huggandes oc stingandis saar oppa saar oc j&#228;mmerligha pinte han nw halffd&#246;dhan oc wanw&#228;rdheligha affhuggo hans werdogha hoffwodh, oc swa foor han mz sigher bort w &#246;rlegh oc til &#228;werdelican friidh bytande s&#228;ligha w&#228;rldsrike i hymesrikis rike. Tha skeedde ther thz i&#228;rtekn som war een opb&#246;rian til hans j&#228;rtekn at oppa thz rwmet som hans blodh f&#246;rst nidher kom sprak opp een springande kella som &#228;n bliffwer til wisordh til hans hellgha martilse. Nw tha fiende waro sin w&#228;gh farne oc konongsens liik lagh a sama rwme som han halshuggen wart, noghra faa aff konongsens men som bliffwo oslagne baro liket in i ena fatighe &#228;nkia heman som ther n&#228;mast war oc ther bodde een fatigh qvinna som l&#228;nge hadhe warit blind hwilken som togh mz handena oppa then helgha licamen oc str&#246;k sin &#246;ghon mz hans helgha blodhe oc fik genstan sina klara syyn igen loffwandis gudh i th&#228;n helgha martirleren sancte eric. Annor stykke aff hans helgha liffwerne oc hwru hans helgha doma f&#246;rdis aff gambla upsala til nya wpsala ther han nw hwiles oc the wnderligha j&#228;rtekn som gudh gjordhe oc &#228;n i dagh g&#246;r f&#246;r hans helgha forskyllan oc b&#246;&#246;n som h&#228;r nw ekke sigx thz finnes andrastadz</pagenum><pagenum num="349" > scriffvat. Thenne helghe konongen sancte eric tolde d&#246;dh aar epter gudz byrdh Mclx i maj manadhe adhertande dagh tha alexander tridhie waar pawe i room wars herra ihesu christi styran i hymerike hwilkom ware loff hedher oc &#228;ra &#228; forwtan &#228;nda. Amen.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para><inline font-size="12.00" font-style="Times">H&#228;r sigx aff noghor i&#228;rtekn som gudh giort hawer for sancte ericx helgha f&#246;rskullan oc f&#246;rst aff een bonda som wart rasande</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">En bonde aff attundalandh i hwsaby sokn i maby han heet olaffuer oc hafde a sigh eet got rykte oc dygdeligha vmg&#228;ngilse han wart swa willer oc affsinnogher wordhen aff gudz l&#246;nligha doom oc tilst&#228;dhilse oc hans wenir haffde stora wakt oppa han at han ej skulle g&#246;ra sigh eller androm skadha. Een dagh wndslapp han owarligha aff theres h&#228;nder och lopp til skogs oc tha han saagh at folket lopp epter han oc wille han atirtagha ta togh sin kniff oc stak sigh i brustit widh hj&#228;rtadh gr&#228;seligh fem d&#246;ds saar, ther kom hans son oc flere mz honom oc sagh t&#228;nne &#246;nkeligha synena oppa sin fadher tha spordhe han sine wener til radz hwadh han skulle g&#246;ra. Oc the radhe honom g&#246;ra l&#246;ffte for sin fadher til sancte eric oc han giorde swa oc ropadhe innerligha til sancte eric oc wtan dwala saagh gudh miskunsamligha til then arma mannen. Ty at taa han lagh swa andal&#246;ss oc </pagenum><pagenum num="350" > som een d&#246;dher man ta syntes honom een h&#228;rleghen man i konongx kl&#228;dher hawandis eena crona &#8211;&#8211;&#8211; </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">[ett blad fattas] </pagenum><pagenum num="352" > &#8211;&#8211;&#8211; hans herre raadde honom akallandis sancte erics hjelp och kl&#228;dde sigh til messo oc gik til altaret oc then tiidh han skulle l&#228;sa til altaret Confiteor ta fik han r&#246;stena i geen swa at the som n&#228;r honom stodho h&#246;rdhe oc forstodho han wel, oc naar han k&#228;nde at gudh haffde gjort mz honom the naadhena swa gaff han opp r&#246;stidh oc sang mz claara r&#246;st messona aff sancte eric som forre kunne hwazske l&#228;sa eller tala. Gudh som altidh &#228;r wnderligher oc &#228;rafwller i sinom helghonom fornyar swa oc gamwl i&#228;rtekn som fordhom lussadhe tungona oc leet opp munnen a zacharia wars herra prophete som oc war dumbe wordhen. </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een bonde rasande fik sit sinne igeen.</inline></para><para>	<inline font-size="12.00" font-style="Times">En bonde som heet andres i aarista i waxalla sokn mz androm soknamannom f&#246;ra</pagenum><pagenum num="353" > steen til bygning oppa prestabolit oc aff guds l&#246;nligha doma wart han braat rasande oc ropadhe faseligha swa at hans wenir togho oc bunde han som t&#228;n som aff dy&#228;ffwolen befaangen war, tha giordhe the l&#246;ffte til sancte eric f&#246;r honom oc baaro han til kyrkiona oc han wart strax frelstir aff dy&#228;ffwolen oc fik sina helbrygde for sancte erics forskullan och helgha b&#246;&#246;n, thz j&#228;rtekn lyste han oppenbarligha oppa sancte erics dagh allom th&#246;m b&#228;randis honom witne som n&#228;&#228;r woro oc sogho thz i&#228;rtekn.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Item aff een dr&#228;ng som styrte wti een brun</inline></para><para>	<inline font-size="12.00" font-style="Times">En dr&#228;ng som heet andres oc ti&#228;nte her ingewald aff soland aff gudz l&#246;nligha doma wart swa aff sinnogher oc aweta at eentiidh tha han skulle h&#228;mpta watn til stekarehusit ta styrte han sigh si&#228;lffwir stupa nidher i brunnena, ther lupo the andra dr&#228;ngena til oc drogho han op liiflosan oc baaro han in i eth hwss, ther laagh han i twa dagha oc ena nat som een d&#246;dher wtan alla r&#246;rilse eller sinne, ta gik hans herre ingewald oc saagh tesse &#246;nkeligha synena oppa sin pilt, han giorde l&#246;ffte f&#246;r han til sancte eric oc beddis gudz nadh f&#246;r sancte ericx b&#246;n skuld oc genstan b&#246;riadhe han r&#246;ras oc fik sinne igen oc leet opp sina &#246;ghon oc beddis script oc ta han war scriptadher ta wart han strax aff dy&#228;ffwolen oc allom siwkdom fr&#228;lstir. Nw t&#228;n tiidh wi som ransakadom thz i&#228;rtekn thz b&#228;zste wi kwndom</pagenum><pagenum num="354" > spordhom aat hwat honom widherfoors i the tw dygnen ta han lagh swa i dwala som een d&#246;dher man, ta sagde han at monge swarte gofhla som andra korpa flugho aat han oc wille dr&#228;pa han. Thz i&#228;rtekn kungiorde han sielffuer oppenbarligha tom n&#228;rwarande oc tilstandande som n&#228;r waro f&#246;r mangom ah&#246;random klerkom munkom oc almogha. </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een pilt fik liiff.</inline></para><para>	<inline font-size="12.00" font-style="Times">I logh&#246;&#246; lopp een siw ara gamal pilter oc leekte mz andra pilta oc wart swa braat siwker at han baars liiffl&#246;&#246;ss in i sins fadher gaardh oc swa laagh han i try dygn wtan sinne oc r&#246;rilse, modhrene oc fr&#228;ndom til sorgh oc graat, ta wmsidher kom fadheren heem som waar borta staddir i sina &#228;rende oc aff naturlighan &#246;nkan foor til grabr&#246;dhra i stokholm oc beddis aff them raadh hwadh han skulle g&#246;ra oc te raadde honom at han skulle mz allo hi&#228;rta oc &#246;dhmiwkt fly til sancte eric oc loffwa honom noghot lyffte, swa giordhe oc han oc strax han haffde lyfftet giort swa wart oc pilten heell oc helbrygde f&#246;r sancte ericx forskyllan aff hans makt som gaff oc antwardadhe modherenne igeen sin eenda son som han opreeste aff d&#246;dha, som the helgha l&#228;st sigher oss wtaff.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff eene krompne pigo.</inline></para><para>	<inline font-size="12.00" font-style="Times">En piga aff helsingialand waar krompen wordhen swa at hon ekke formatte gaa wtan </pagenum><pagenum num="355" > armligha kunde krypa, hon wart karsk oc f&#228;rdogh f&#246;r sancte ericx b&#246;&#246;n ty at hennes f&#246;r&#228;ldra loffuadhe henne til sancte eric oc henne saagh allir almoghen r&#228;tta oc f&#228;rdogha gangande om laurensmesso.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff eet d&#246;tf&#246;t barn</inline></para><para>	<inline font-size="12.00" font-style="Times">Gudh alzm&#228;ktogher gaff oc eno m&#246;barne som d&#246;t wart f&#246;t liigg oc modhrena fr&#228;lste han aff d&#246;dzsens wadha f&#246;r sancte ericx f&#246;rskyllan oc b&#246;n oc the sama pigho saaghom wi mange helbrygda oc karska</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff enom grabrodher.</inline></para><para>	<inline font-size="12.00" font-style="Times">En brodher aff sancti francisci orden som war custos i swerighe een dandes oc gudhelighen man oc nampnkunnogher, haffde i alla sina lidher swa hardha sot oc werk at han eyngaledhis formatte r&#246;ra sigh aff s&#228;ngena ther han laagh, han akalladhe gudheligha t&#228;nne &#228;rafulla helgha marteleren sancte eric oc wart strax helbrygde oc quitter the hardha sottena som han si&#228;lffvir oppenbarligha lyste f&#246;r allan almoghan ta han pr&#228;dicadhe om ericxmessona.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff eenne d&#246;dha quinno.</inline></para><para>	<inline font-size="12.00" font-style="Times">F&#246;r na d&#246;dha quinno waar kl&#228;pt si&#228;laringningsom sidher &#228;r oc kyrkioherren waar kalladher til at wighia liket oc hennes wener kalladhe innerligha pa gudh oc sancte eric oc hon fik liiff i geen f&#246;r sancte ericx forskullan </pagenum><pagenum num="356" > som then sama presten oc andre the som n&#228;r woro oc thz sagho tilstodho f&#246;r oss.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff eenne d&#246;dha pigho.</inline></para><para>	<inline font-size="12.00" font-style="Times">Een wng pigha som nw syntis d&#246;dh oc war lagd oppa golffvet til at sw&#228;pas som liik pl&#228;gha hon fik liiff igeen t&#228;ntiidh h&#228;nnes f&#246;r&#228;ldre gudheligha akalladhe sancte eric oc t&#228;tte i&#228;rtekn kungiorde h&#228;nnes f&#246;r&#228;ldra oppenbarligh f&#246;r alla.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff enom borttagnom man.</inline></para><para>	<inline font-size="12.00" font-style="Times">En man war hardheligha befangen aff dy&#228;ffwolen oc oppa andra sidhona allir hallffuer borttaghen swa at han oppa the sidhona raadde eyngom sinom limmom oc the som n&#228;r honom wore ropadhe innerligha til gudh oc sancte eric f&#246;r han oc swa fik han f&#246;r sancte ericx helgha f&#246;rskyllan sina fullo helbrygda igeen som han si&#228;lffuer oc alle the som n&#228;r woro tilstodho oc sanneligha witnadhe.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff enom som drunknadher waar.</inline></para><para>	<inline font-size="12.00" font-style="Times">En som litet til forenne drunknadher war oc bars d&#246;dher i eens manz hwss fik sit liiff igeen for sancte ericx skuld. Swa hawer oc gudh f&#246;r sancte ericx skuld. Swa hawer oc gudh f&#246;r sancte ericx akallan fr&#228;lst bya oc hwss aff storan ellz wadha som &#228;ghandena hawa f&#246;r oss witnat som thz oc til syna oppenbarligha waar om ekeby. </pagenum><pagenum num="357" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Aff storm oc giinw&#228;dher.</inline></para><para>	<inline font-size="12.00" font-style="Times">Aar epter gudz byrdh Mccciij brodher p&#228;dher aff sancte dominici orden priare &#246;ffuer provinciam dacie haffde halledh capitulum mz sina br&#246;dher i sk&#228;nninge oc wille fara offuir w&#228;tir til skara oc tha han war widh alwastrom tha kom swa stoor storm och ginw&#228;dher at han n&#246;ddis ther l&#228;nge dw&#228;lias, ta kalladhe han sancte ericx hielp oc genstan mote allas ther hopp wart lugn oc bliit w&#228;dher aff gudz makt oc nadh som biwdher w&#228;dhrene oc haffwena oc the lydha honom oc swa fik han mz godhan w&#228;dherleek wtan wadha oc wanda koma offuir sion hwilket togh syntes munkomen oc androm om&#246;ghelighet oc thz sagdhe fo:de brodher for sina br&#246;dher.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru d&#246;tf&#246;t barn fik liiff.</inline></para><para><inline font-size="12.00" font-style="Times">&#8211;&#8211;&#8211; [ett blad fattas]</pagenum><pagenum num="359" > --- i margha menniskior som aff dy&#228;ffla befangne ware hwilkom sancte eric f&#246;rre hulpit hafde, ty radde han thom at ropa innerligha til sancte</pagenum><pagenum num="360" > eric oc loffwadhe for henne noghot l&#246;ffte oc swa giordho te oc strax at the haffde loffwadh a henne w&#228;ghna tha war gudz miskund milleligha komen offuir henne Ty at the sama quinnan som til forenne engen sompn kunde faa fik een litzlan dwala oc sompnadhe oc ta hon opwaknadhe oc leet op &#246;ghonen ta haffde hon ena lywffvare oc b&#228;tre opsyn swa at wel kunne merkias at hon wart widh dy&#228;ffwolen qwit som henne qwalde oc swa i&#228;merligha pinte ty at til forenne hafde hon swa faseligha opsyn at eyngin kunde tw&#228;ka ther om at dy&#228;ffwolen war wist i henne, t&#228;ntiidh kyrkyoherren oc andre som ware n&#228;rstadde sagho t&#228;nne omwendingena oc godha tekn i henne ta wndradhe the oc gladdis, togh dyrffdes te &#228;n ekke l&#246;sa hennes h&#228;nder hwilka som atta men n&#228;ppeligha orkadhe halla til forenne ta sotten kom aat henne Ta gik for:de kyrkyaherre til henne oc sagde dotter &#228;r tu fr&#228;ls worden aff thinom siwkdom takka alzwelloghom gudh som tic fr&#228;lzste f&#246;r sancte ericx b&#246;n oc l&#228;t oss ther mz wnderstaa at tu &#228;r fr&#228;ls worden at tu lyppt opp thiin &#246;ghon opp til hymelen, oc swa giordhe hon som prestin henne b&#246;dh oc gaff thom tekn som hon kunde at hon war fr&#228;ls. Och licawel war hon &#228;n bunden om h&#228;ndir oc f&#246;tir som f&#246;r oc haffde kafflan i munnen oc ta the thetta sagho ta l&#246;ste the hendirna hennes Swa taladhe kyrkiaherren annan tiidh til henne oppa thz han wille wara wissare oppa thetta i&#228;rtekn Dottir l&#228;gh saman thina hendir och lyppt opp tom badha i s&#228;ndir oc &#246;ghonen til gudh i hymerike oc takka han</pagenum><pagenum num="361" > for tina helso, hon giorde och genstan swa oc saagh opp genom wind&#246;ghet til gudh som henne halp. Sidhan l&#246;ste the f&#246;terna oc togho bort kafflan w munnen oc sagho in i henne mun oc funno genstan eeth stort i&#228;rtekn at tungan som hon haffde alla swnder bitit swa at hon war all sarghat oc blodogh at blodhen fl&#246;&#246;t aff henne wart strax swa heel oc reen wordhen at ther syntes hwazske saar ellir &#228;&#228;r epter som henne sakat til forenna oc swa wart the quinnan fulleligha heel oc helbrigda til sinne oc sk&#228;&#228;l som hon til forenne war wtan at hon bleff dumba oc maall&#246;s swa got som i eth halfft aar aff eenkanneligha gudz raadhe oc doom ther wi ekke wetom utan f&#246;r then skuld at gudh wille &#228;n ytermeer bewisa sancte ericx &#228;ra i henne. Sidhan ta sancte eric bidhiandis &#246;dhmywkeligha at swa som gudh gaff henne sin sinne oc sk&#228;l igen oc l&#228;kte hennes tungo aff allan werk oc saar swa wille han oc w&#228;rdoghas f&#246;r sancte ericx b&#246;n skul giffwa henne sit maal igen, oc ta hon thetta giordhe swa lossadhis strax hennes tungabandh oc hon taladhe frilegha takkandis oc loffuandis gudh som miskunsamligha halp w swa mangahanda oc stora wanda f&#246;r sancte ericx b&#246;n skuld. Thz i&#228;rtekn oppenbarligha f&#246;rs&#246;ktis oc kungiordis i prestamoot n&#228;st komande i Upsala Domkyrkio.</pagenum><pagenum num="362" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Aff enom siwkom pilt.</inline></para><para>	<inline font-size="12.00" font-style="Times">Thz h&#228;nde i willabergha sokn i gryllaby at een pilter siguastir wart siwker oc nalkadhis d&#246;dhen, ther war n&#228;r staddir hans fr&#228;nde kyrkiaherren samastadz, tha lyppte piltens f&#246;r&#228;ldre han opp millan h&#228;nderna oc kunne ey merkia i honom noghot liiffstekn oc ey syntes ther antighe aande sinne eller r&#246;rilse eller w&#228;rme Te loffwadhe eth l&#246;ffte sancte erike f&#246;r han oc fiks widher oc wart helbrigde som f&#246;r.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een som d&#246;dhir syntes fik liiff.</inline></para><para>	<inline font-size="12.00" font-style="Times">En man i Aarus i Her Wilkens k&#246;pmans hwse wart hardheligha siwk til d&#246;dz swa at han wart maalloss lagh mz atirlyktom &#246;ghom wtan anda oc sinne oc r&#246;rilse som een d&#246;dher een dagh wt&#246;ffuir oc ta the som n&#228;r stodhe meente at han war d&#246;dher tha s&#228;ndes &#228;ptir hans &#228;rffuingia at the skulle skikka om liket oc sy&#228;laryktena som til bordhe. Swa loffwadhe hans w&#228;rdh her wilkin eth l&#246;ffte til sancte eric f&#246;r honom oc t&#228;n tiidh te gingo in til then d&#246;dha om morghonen ta funno the han liffwandis ther the loto som d&#246;dhan oc saat opr&#228;ttir i s&#228;ngena oc taladhe til folket oc takkadhe Gudh som honom atirkalladhe aff d&#246;dzsens port f&#246;r sancte ericx helgha Herrens b&#246;n oc forskyllan. Thz j&#228;rtekn kungiorde oc witnadhe for:de Her wilken k&#246;pman oc flere som n&#228;r waro i upsala domkyrkio oppenbarligh baadhe for kl&#228;rkeriet oc almoghan.</pagenum><pagenum num="363" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Aff enom rasande manne miraculum</inline></para><para>	<inline font-size="12.00" font-style="Times">En man i waxald sokn wart brat badhe aweta ok dumbe oc swa rasande at han wille dr&#228;pa sina &#228;ghna hustru oc giorde henne gr&#228;seligha saara, hans wener togho han oc bundo oc fordhen til sancte ericx kyrkio oc ta han haffde noghra stund leghat ther tha gaff gudh honom sit sinne oc sk&#228;l igen togh bleff han dumbe. Swa bleff han quar ok badh til gudh oc sancte eric giffuandis fraa segh liudh tiwtande oc laatande som dumba pl&#228;gha, wmsidher oppa sancti iohannis baptiste nat ta Te deum sangs i kyrkionne fik han sit maal igen talandes redheliga oc f&#228;rdogt som wi h&#246;rdhom som n&#228;&#228;r stodhom. Thz i&#228;rtekn kungiorde han si&#228;lffuir daghen epter som war sancti iohannis dagh i Upsala kyrkio oppenbarligha f&#246;r alla, oc witne til thz i&#228;rtekn &#228;r allir almoghen sampnadher i the h&#246;gtidhena.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een quinna wart blind </inline></para><para>	<inline font-size="12.00" font-style="Times">Een quinna f&#246;dh i dala heet lina hon haffde til sidh at g&#246;ra sina syslor och &#228;rffuodhe om sunnedagha oc actadhe ekke t&#228;n daghen meer &#228;n andra, hon wart f&#246;r syndagell maske braat blind oc saagh alz inkte, hon s&#246;kte maang helg rwm at hon matte faa sina syn igen. Wmsidher ta hon h&#246;rde sighias mykit aff sancte ericx i&#228;rtekn kom hon oc til upsala oc dwaldes t&#228;r nogra stund oc fik inga b&#246;tir, swa gik hon bort</pagenum><pagenum num="364" > t&#228;dhan oc naar hon war i w&#228;ghen stadh ta wart hon manadh i sompnenom at hon skulle gaa igen til upsala oc ta instundadhe sancti laurentii h&#246;ghtiidh som &#228;r patronus i Upsala domkyrkio oc waar ta tiwghunde aar at the fatigha quinna blind wart, ta kom hon oc laagh f&#246;r sancte ericx helghadoma om sancti laurentii nat war graatande oc s&#246;rghiande oc bidhiande innerligha til sancte eric. Swa hende thz oppa sancti laurentii [dag] at sancte ericx skriin ther hans helghadoma hwilas wti bars in processione f&#246;r messona som sidher &#228;r oc sama quinnan war stadt widh kyrkia d&#246;rrena ther som skrinet genom bars och ropadhe innerligha mz gratande &#246;ghom til sancte eric oc strax ypnadhis henne &#246;ghon oc litit aff blodh sprak f&#246;rst wt aff t&#246;m oc ropadhe hon oc sagde sigh see claarligha alt thz ther war oc f&#246;rst sancte ericx skriin Thetta i&#228;rtekn saagh allir almoghen som til the helgha h&#246;gtidena sampnadher war som saagh at quinnan war til forenne blind oc strax seande oc loffuadhe alle gudh oc sancte eric for thz i&#228;rtekn swa oppenbarligha giort war. ok wi mz waro capitulo mz flere kl&#228;rca oc reenliiffues m&#228;n ransakadhom thz i&#228;rtekn thz grannasta wi kunnom oc b&#228;rom alle sannindena witne at swa waar.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff enom di&#228;kna.</inline></para><para>	<inline font-size="12.00" font-style="Times">Aar epter gudz byrd Mcclxxvij giordhe gudz miskund thz i&#228;rtekn i sancte ericx &#228;ra oppa paascha dagh ta eth slogh i upsala domkyrkio</pagenum><pagenum num="365" > een di&#228;kne aff hellsingalandh som siwker waar fra sancte marins dagh til t&#228;n tima swa at eyngen w&#228;nte honom boot tha raadde hans hwsbonde honom at han skulle lata sigh b&#228;ra in i domkyrkiona oc swa wart han oc inburin, tha han kom in om d&#246;rena ta fik han sina helbrigda som han noghan tiidh f&#246;rr haffde.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Item f&#246;r sancte ericx b&#246;n oc forskyllan gaff gudh eenne quinna aff girista sokn sit maal igen som war maall&#246;ss och dumba i tw aar.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">De sancto laurentio.</inline></para><para>	<inline font-size="12.00" font-style="Times">Hanning af Ekeby laagh maall&#246;ss i f&#228;m dygn oc eyngen w&#228;nte honom liiff, han saagh i ena syyn sancte laurentius komande til sigh som han hadhe een tabardh gralittan oc sagde han til thom siwka tu skal wardha heelbrigde oc strax b&#246;riadhe t&#228;n siwke tala allom ah&#246;random oc innan stakkottan tiidh ta bleff han heelbrigde oc kom til Upsala oc offradhe f&#246;r sina helso een hest.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Item de sancto laurentio.</inline></para><para>	<inline font-size="12.00" font-style="Times">Kadhrin aff irista sokn haffde een foot wisin ok een deel aff benena samaleds swa at alt hwlledh waar borta oc eynkte syntis widh benen wtan skinnet oc t&#228;nne siwkdom haffde hon i try aat swa at hon formatte eynkte &#228;rffwodha g&#246;ra, hon loffwadhe sina pelagrimsf&#228;rd oc offer til sancte laurentius i Upsala oc ther fik</pagenum><pagenum num="366" > hon sina helbrigd igen oc til t&#228;s i&#228;rtekns wisordh offradhe hon eeth been och foot aff wax giort oppa sancte laurentii dagh.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Huru Her Magnus fik b&#246;tir.</inline></para><para>	<inline font-size="12.00" font-style="Times">[W]elb&#246;rdogh man Her magnus iohannis angeli son wille fara til upsala aff stokholm oppa wara fru dagh som kallas nativitatis, swa wart brat siwker swa at han matte liggia oppa s&#228;ngena i sin gaardh n&#228;&#228;ss tre dagha, taladhe i hoffwudh willa oc wiste ey hwadh han sagde oc the andra tre n&#228;st f&#246;lghiande dagha ta fik han sith sinne oc sk&#228;&#228;l igen oc ta war han maall&#246;ss oc taladhe eynkte oc i alla te sex daghana kom uti han hwadzske waat eller tort. Nw tha hans wenir sagho eynkte hopp til hans helso oc reedde til thz som skulle ti&#228;na til iordhena oc hans si&#228;larykt oc begengilse. Ta loffwadhe brodher israel hans systerson oc her hakon hans cappellan oc knwt hans smaswen at te wille gaa barf&#246;te fraan fl&#246;tesund til upsala om gudh werdogadhis f&#246;r sancte ericx skul giffwa th&#246;m siwka som the eynga liiffswaan sagho til swa mykla nadh at han kunde noghat faa tala oc skikka om sit si&#228;lagagn som honom wardadhe oc genstan ther epter sompnadhe then siwke oc waknadhe lithet &#228;ptir oppa s&#228;tte daghen sidhan han swa haardheligha siwker wart oc te h&#228;lte litet waat i munnen hans oc han gath swolghet thz nidher ok fik strax maal swa at the som n&#228;r honom stodhe kunne weta hwat han meente. daghen &#228;ptir som</pagenum><pagenum num="367" > war l&#246;gherdaghen leet han ledha sigh i sit capell oc h&#246;rdhe war fru messo oc fik sidhan &#228;n b&#228;ter tala, togh ekke &#228;n fullkompneligha som han wille. daghen &#228;pter som war sunnedaghen gik han til wllatuna oc oppa manedaghen som war helgha korssdagh foor han sina pelgrims f&#228;rdh til upsala oc f&#246;rnempde brodher israel her hakon oc knwt hullo sit l&#246;ffte som te loffwadhe oc her magnus steegh opp w skippet widh grabr&#246;dhra tighelhwss som waar langt fra kyrkionne oc han som man trodde ekke at han orkadhe litet rum ledhas wndir annars h&#228;ndir. gik si&#228;lffuer oleeddir oc barf&#246;ttir til sancte ericx helghadoma oc f&#246;lgde honom &#246;ffuer xx swena samaledis barf&#246;tte oc ther fik han fulkompligha sit maall i gen oc offradhe sancte erike eeth baldekin. Thetta i&#228;rtekne skeedde aar epter gudz byrdh Mccxciij.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff enom som haffde storan hoffwodwerk.</inline></para><para>	<inline font-size="12.00" font-style="Times">H&#228;r marten kyrkioherre i l&#246;sta sagde hwru een hans soknaman olaffuer haffde fangit affmykin hoffwodh werk fraa pascha til olaffsmesso oc han loffwadhe sina pelagrims f&#228;rd til sancte eric oc sancte olaff &#228;n the wille bidhia gudh f&#246;r han finge sina helbrigda igen, ta syntes honom i sompnenom oppa sancti olaffs nat een h&#228;rlighen man ok sagde til honom See nw &#228;r thu helbrigde, ty skal tu gaa til sancte eric oc offra ena &#246;rtogh som tu hawer, ta han waknadhe ta k&#228;nde han sigh fulleligha helbrigdan oc fulkompnadhe</pagenum><pagenum num="368" > mz gudheligheet sit l&#246;ffte som han haffde loffuadh Thetta i&#228;rtekn skeedde aar epter gudz byrdh Mccxciiij</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Item</inline></para><para>	<inline font-size="12.00" font-style="Times">Dama Her martens uxe styrte til iordhena swa at folket t&#228;nkte han d&#246;dhan wara oc eynkte lijffstekn syntes i honom wtan at han blictadhe litet annat &#246;ghat, ta waro dr&#228;ngena til mz knifwana oc wille stinga oc flaa uxan at han skulle bliffua matnytter oc slaktadher oc ekke sotd&#246;dher, ta sagde her marten latin wara kan han liffua ta wil jac giffua han sancte erike, dr&#228;ngena hullo oppe oc uxen r&#246;rdhe sigh starklegha oc war helbrigde liten stundh ther epter oc wart offradher sancte erike i laurenzmessona epter.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een skaar sigh strupan sunder.</inline></para><para>	<inline font-size="12.00" font-style="Times">En man rasande i wala sokn wart swa galin at han mz sina &#228;ghna hand skaar sin strupa aff i tw&#228;rt. Ta komo hans granna ok fr&#228;ndir oc sagho tesse faseligha oc &#246;nkeligha synena pa han oc fooro til werdoghan herra her fulka &#228;rchebiscopp i Upsala sp&#246;riandis honom til raadz i t&#228;sso &#228;rende som oppa sama thiid war ekke fi&#228;rre hwadh the skulle g&#246;ra aff kroppenom t&#228;ss arma manzsens, ta &#246;nkadhe then godhe Herren sigh &#246;ffuer som han waar alz tings barmhi&#228;rtogher och spordhe &#228;n ther war &#228;n noghot liff i then arma mannen oc te sagde at thz war alztings litedh ty han aandadhis allenast genom saaredh, ta raadhe t&#228;n werdoghe herren at the</pagenum><pagenum num="369" > skulle loffua han til sancte eric at gudh wille miskunda sigh offuir t&#228;n som laagh i sit ytersta oc haffde eynkte oliffwadh f&#246;r sancte ericx b&#246;n oc forskyllan oc biscoppen gik genstan in i sit b&#246;na hwss oc badh gudh oc sancte eric f&#246;r han loffwandis at wordhe t&#228;n fatighe mannen nywtande sit liiff ta wille han sionga h&#246;gtidheligha sancte erike ena messo oc ta thz war giort fik mannen siin ful sinne oc sk&#228;l igen oc innan stakkotan tiidh fik han oc sina fulkompligha helbrigda oc kom helbrigde til upsala domkyrkio oppa sancte ericx dagh oc baar eth wist tekn til thz i&#228;rtekn ty at &#228;redh war kringom hans strupa som een r&#246;dher traadh gudhi til loff oc hans helgha martire sancte eric</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru en pilter wart f&#228;rdogher.</inline></para><para>	<inline font-size="12.00" font-style="Times">Sama aar h&#228;nde thz at een pilt i i&#228;mptalandh fyra eller widh f&#228;m ara gammal lopp om somaren barf&#246;ttir oc een hwass stikka lopp in i foten wndir fotabladhet oc op in i beenl&#228;ggen swa at foten oc benet swall stoort oc rotnadhe swa at k&#246;ttit full bort oc benet oc synonar syntes oc piltenom syntis eynkte staa fore utan d&#246;dhin oc ingen l&#228;kedom fanz som honom kunde hielpa, ta loffwadhe modhren at finge h&#228;nnes son sina helbrigde igen tha wille hon gaa sina pelagrims f&#228;rdh til Wpsala, oc pilten fik boot oc wart alzstingx f&#228;rdogher oc karsker oc modhren fulkompnadhe sit l&#246;ffte oc kom til wpsala sk&#228;rdaghen</pagenum><pagenum num="370" > oc offradhe eth been aff silffuer til aminnilse t&#228;ss i&#228;rtekns oc t&#228;nne tu i&#228;rtekn wordho lyst i domkyrkione oppa sancte ericx dagh, ther waro n&#228;r stadde H&#246;gboren f&#246;rste Konung magnus oc hans dr&#246;tning mz mykit herskaapp oc almogha aar epter gudhz byrd Mcclxxij, oppa sama dagh kom oc een beskedhelighen man til wpsala oc f&#246;rdhe mz sigh twa f&#246;tir aff wax giordha som han han offradhe for sancti ericx helghadoma oc han sagde sigh wara fr&#228;lstan aff omykidh storan fota sulma.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff enom sjwkom di&#228;kna</inline></para><para>	<inline font-size="12.00" font-style="Times">Israel &#196;rlanzson gik till skola i lynk&#246;pung oc fik ther hardha ski&#228;lffwa sot som kallas quartana i half fi&#228;rdhe aar, tha han foor aff &#246;ster g&#246;tzlandh til sina w&#228;nir ta kom han til her folka sin modherbrodher som oppa then tiidh war &#228;rkedi&#228;kn oc sidhan wart &#228;rkebiscopp i upsala, then werdoghe herren war gudhelighen oc haffde srdelis sancte eric i w&#246;rning oc &#228;ra, han b&#246;&#246;dh sinom systerson israel &#228;rlandzson at han skulle gaa til gambla upsala ther sancte erics helghadoma hwiltes oppa then tiidh oc at han skulle offra ther eet waxliwss i sancte erics hedher, swa fik han oc honom ena l&#228;sning aff sancte eric antiphonam versiculum et collectam som han skulle ikkeligha l&#228;sa, tenne for:de di&#228;knen israel giordhe som honom waar budhit oc wart innan faa dagha welhelbrigde hwilken som til forena aff swa stora oc laanga sot war aller f&#246;rn&#246;tter.</pagenum><pagenum num="371" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Aff konung birghir.</inline></para><para>	<inline font-size="12.00" font-style="Times">H&#246;ghboren Herre oc f&#246;rste konung birghir Konung magnus son haffde ena haardha oc laanga sot swa at alt hans k&#246;t war borttappadh oc i&#228;mwell skinnet, oc synoner hwllo saman benen oc eyngen makt waar i noghon t&#228;n lim som han atte, tesse siwkdomen bleff eth aat widh han, swa at i hwario stund r&#228;ddis the at han skulle bliffua d&#246;dher, eena nat fik han swa haardh sprang at the som waktadhe oc wakadhe offuir han meente at han skulle taa d&#246;dher bliffua Ta saagh konungsens hoffmestar oc t&#246;mare Her Karl tydzske som war t&#228;n yperste som konungen waktadhe at eyngen w&#228;rldz raadh war a f&#228;rdhom som hielpa kunne, han gaff sigh innerligha til gudhz naadh akallandis oc ropandis til sancte eric oc sancte olaff konunga oc til sancte nicolaus oc loffwadhe pelagrims f&#228;rdh och offer oc l&#246;ffte skulle g&#246;ras til sancte eric eller sancte olaff eller sancte nicolaus oc lotten ful tre resor oppa sancte eric Tha her karl saagh at lotten swa full til sancte eric ta flydde han innerligha til sancte eric oc loffwadhe fornempda offer oc pelagrims f&#228;rdh f&#246;r konungen til sancte eric oc strax fik han boot aff the sprangen oc hallen som han haffde oc innan stakkottan tiidh wart han qwitter allan w&#228;rk och siwkdome oc wart fulleligha w&#228;l til r&#228;ka oc helbrigde. hwilkit eyngen haffde kunnet troo eller welnas til forenne Swa </pagenum><pagenum num="372" > fulkompnadhe for:de her karll oc twa riddare mz honom sit l&#246;ffte som han hadhe gjort f&#246;r konungen oc gik aff stokholm til Upsala til ericsmessona mz kostelighet offer som konongen wts&#228;nde oc witnadhe thetta i&#228;rtekn oppenbarligha for alla, gudhi oc sancte eric til loff oc &#228;ra. for:de her karll witnadhe oc oppa sama thiid oc oppenbarligha bek&#228;nde at f&#246;r sancte ericx b&#246;n oc forskyllan wart han quitter stora &#246;ghna sot oc langlighan w&#228;rkt som han wart swa got som blindher aff worden f&#246;r &#228;n han haffde akalladh sancte eric oc beedz hans hjelp oc loffwat honom sit offer.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">quomodo quedam domina pepigit infantem absque periculo.</inline></para><para>	<inline font-size="12.00" font-style="Times">Gudhelighen oc welb&#246;rdogh quinna fru helgha her r&#246;ric birgersons hustru sagde f&#246;r een reenliffwes brodher at henne f&#246;rfoors barn i liffwene swa at thz ekke fik liiff oc thz widher foor henne twa resor. Tridhie reso hon war mz barn ta r&#228;ddis hon at thz skulle swa illa gaa som f&#246;rre, hon baadh innerligha til sancte eric at han wille gudh bidhia f&#246;r henne at hon maatte mz helso f&#246;dha liffwandis barn oc loffwadhe sanct eric offra een gyllene &#228;n hon finge the nadher af gudhi, oc ta thiidh waar at hon haffde fulgangit mz sit barn ta f&#246;dde hon twa liffwandis dottir och modhren fulkompnadhe mz gl&#228;dhi sit l&#246;ffte.</pagenum><pagenum num="373" > </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Hwru een gaardh wart fr&#228;lster fra wadha eld.</inline></para><para>	<inline font-size="12.00" font-style="Times">Aar epter gudz byrdh Mccxciiij widh pingxdagha thiidh wart een stoor skogh eel l&#246;&#246;ss widh gutter&#246;ra kyrkya oc stoor w&#228;dher storm dreeff eellen aat prestagardhern som waar fra skoghen n&#228;ppelegha eet steenkast, ta ropadhe Her nicolaus som tha war ther kyrkioherre innerligha til sancte Eric at han wille r&#228;dda kyrkennes huss aff wadha ellen epter thz menniskio r&#228;dding kunne eynkte hielpa oc strax kastadhe sigh w&#228;dhret oc dreff eellen fra hwsen oc gaardhen bleff oskaddir, thetta sagde her nicolaus oppenbarligha i prestamoteth. Swa oc t&#228;n tiidh een stoor deel aff her Linwardz gaardh i norby widh Wpsala war oppbrunnen aff wadh eell ta byriadhe fru margareta her linwardz hustru ropa til sancte eric at han wille hielpa i swa stora n&#246;dh och dr&#246;ffwelse, ta bleeff een stoor deel aff gardhen r&#228;ddadher oc obr&#228;ndir sancte eric g&#246;rande ther oppenbarligha stoor i&#228;rtekn som f&#246;r:de fru margareta witnadhe.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">conualuit quidam ex majori infirmitate</inline></para><para>	<inline font-size="12.00" font-style="Times">Aar epter gudz byrdh Mccxcix Andres aff [Solna] laagh tranande a s&#228;ng i xij wikur oc ta han haffde loffwat sigh oc sit offer til sancte eric ta war han helbrigde oc strax kom til upsala mz sit offer loffwandis oc takkande gudh oc sancte eric for sina nadher.</pagenum><pagenum num="374" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Item annat tolket</inline></para><para>	<inline font-size="12.00" font-style="Times">Sama aare saxe slotzfogothe oppa stokholm loffwadhe eth liwss til sancte eric aff eth pund wax &#228;n gudh wille f&#246;r sancte ericx b&#246;n giffwa honom sina helso epter then stora siwkdom han haffde oc wart helbrigde oc kom mz sit offer til upsala kung&#246;randis hwat naadh gudh oc sancte eric mz honom giort haffde. </inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Item miraculum</inline></para><para>	<inline font-size="12.00" font-style="Times">Siderus aff waxall sokn sagde oppa sama aret at gudh f&#246;r sancte ericx skull oc f&#246;rskyllan fr&#228;lste han aff storan &#246;ghnawerk oc gaff honom f&#228;rdogh &#246;ghon oc syyn.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Aff enom aweta</inline></para><para>	<inline font-size="12.00" font-style="Times">Olaff aff huddunga sokn sagde f&#246;r sanna om sigh si&#228;lffwan at ta han waar siw aara ta wart han aweta oc galin i halfft annadh aar, ta loffwadhe hans fadher oc wenir som stora sorgh haffde ther aff at wille sancte eric bidhia gudh for honom at han matte faa sin sin oc sk&#228;ll igen ta skulle for:de olaff hwart aar swa l&#228;nge han liffde offra sancte eric ena ortogh p&#228;ninga oc tha thetta waar loffwadh ta fik pilt strax sinne sk&#228;&#228;ll oc wit igen oc sidhan pl&#228;ghadhe olaff leggia saman f&#246;r hwart aar ena ortogh til tess at thetta wart swa mykit at han kunde k&#246;pa ena koo oc han offradhe ena koo swa k&#246;pta aar epter gudz byrdh Mccc i laurensmesso oc sagde sigh swa skulu g&#246;ra swa l&#228;nge han liffde.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru gudh gaff aarswext f&#246;r sancte ericx b&#246;n.</inline></para><para>	<inline font-size="12.00" font-style="Times">B&#246;nderna aff b&#228;ling pikkaby oc akerby gingo til raadz hwadh hedher te wille g&#246;ra gudhi at gudh wille wnna th&#246;m aarswext tom til f&#246;dha f&#246;dhe oc berning ty at i flere aar waar alstingx haardh tiidh oc mange foro illa f&#246;r hunger skul, ta samf&#228;lte the sigh at the wille tree freedagha gaa hwar til sinna soknakyrkio oc bidhia gudh om sina nadher oc at te wille offra sancte eric eet ax aff silffuer forgylt om gudh wille for hans helgha b&#246;&#246;n oc f&#246;rskyllan skul giffua torftelighan w&#228;dherleek oc aarswext, oc tha the thetta giort haffde ta fingo the sidhan regn som akrana beh&#246;ffde oc nyttoghan w&#228;dherleek oc godhan aarswext.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een siwk quinna &#8211;</inline></para><para>	<inline font-size="12.00" font-style="Times">Her rawall puke sigher aff at hans hustru fru kadhrin laagh i tolff wekur siwk oc traanande oc war som the menniskia strax si&#228;las skulle swa at te bundo saman tumana oc h&#228;nderna skulle liggia til hopa widh hon doe oc eyngen tekn eller waan syntes til liifs, ta loffwadhe her rawall at wille sancte eric bidhia gudh for henne at han wille gaa sina pelagrims f&#228;rdh til sancte eric oc offra eet baldekin oc strax b&#246;riadhe hon faas wedher oc wart fulhelbrigda </pagenum><pagenum num="376" > oc han her raghwall hult oc fulkompnadhe thz han hafde loffwadh.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een prest styrte.</inline></para><para>	<inline font-size="12.00" font-style="Times">Een prest hetandis her marten f&#246;ddir i &#246;landh kyrkioherra i eboh&#228;radhe wille heem til sina kyrkio aff prestamotena som hwllz i upsala aar epter gudz byrdh Mccxciij oc widh han reedh ta snaffwadhe hesten oc mannen styrte hoffwodhstupa oc hoffwodhet ful swa hardheligha widh rothena aff eet tr&#228; at toffwa hatten som han haffde oppa hoffwodhet brast synder. omsidher stoodh han opp mz n&#246;dh oc foor in til een kyrkioherre n&#228;stboonde oc beddes h&#228;rberghe, ther wart han aff thz fallidh han fik ta han styrte aff hesten willer oc affweta oc laagh i viij dagha wtan maat. ta &#246;nkadhe kyrkioherren som hema waar sigh storligha r&#228;dhandis at han skulle d&#246;&#246; n&#228;r honom oc ekke til sit heman koma, han loffwadhe gudh oc sancte eric f&#246;r t&#228;n siwka at ville gudh f&#246;r sancte ericx b&#246;n skul giffwa honom sina helso ta skulle t&#228;n sama her marten offra eeth hoffwodh aff wax som skulle w&#228;gha eeth pund oc skulle gaa pelagrims f&#228;rdh til upsala aff thz rwmet som han laagh siwker wti oc si&#228;lffuer b&#228;ra fram sit offer, oc strax ta kyrkioherren som hema war haffde thz loffwadh f&#246;r t&#228;n siwka ta stodh t&#228;n siwke her marten op helbrigda oc sama qw&#228;l saat til bordh mz kyrkioherran oc aat oc drak oc fulkompnadhe gladher thz l&#246;ffte som f&#246;r honom war wtloffwadh </pagenum><pagenum num="377" > oc the gaffwo badhe sin eedh ther oppa at swa war i sannindena.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru en pilter wart helbrigda</inline></para><para>	<inline font-size="12.00" font-style="Times">Aar epter gudz byrdh Mcccvj widh sancte olaffs thidh een pilter som heet b&#228;ncter olafs danska oc ingeg&#228;rde son i w&#228;ndil i ekeby war opta tilf&#246;renna siwker oc opta tyktis faas widher oc haffde ostadhoga helso, han wart omsidher swllen widh sin hemeligh ting op til hans naffla oc skinnet wart wtblaast oc swartnadhe som eeth koll oc tyktis eynkte staa igen utan at han skulle giffwa aandan. i t&#228;nne sorghena foor modhren til kyrkio om sunnedaghen som war oppa sancte olaffs apton ty hon gaar ekke warit hema for sorgh skull oc orkadhe ekke see sin son d&#246;&#246; som hon meente ta hon heman foor at hon aldre skulle optare see liffwandis Ther kom til kyrkiona her hanes kyrkioherre i gambla upsala oc fik see t&#228;nne quinnona sorghfulla oc gratande i sine hwardagskl&#228;dhe, han taladhe til henne oc spordhe hwadh henne wlte hwi hon swa greet, ta sagde hon hwadh henne wlte oc sagde aat henne til st&#246;rre ta hadhe hon mist i sama aaret fyra syner oc ij d&#246;tter Ta hoghswaladhe han henne oc badh henne tr&#246;sta til sancte eric oc bidhia han at han wille hielpa henne i swa stora sorgh oc n&#246;dh oc at hon skulle loffwa l&#246;ffte f&#246;r sin son t&#228;n hon gik fraa swa got som hlffd&#246;dhan Te fatigha quinnan giordhe epter hans raadh, hon loffwadhe at matte hennes son faa</pagenum><pagenum num="378" > liffwa oc wardha helbrigde ta skulle han hwart aar gaa til gambla upsala til sancte ericx graff oc lata sighia ther ena messo aff sancte eric. Ta hon haffde thz loffwadh oc messan war ute ta foor hon heem igen oc ta hon kom i gardhen ta kom pilten l&#246;pande moot modhrene i gardhen t&#228;n hon leet epter sigh swa som han skulle strax d&#246;&#246;t, modhren wart wndrande at hon saagh sin son swa braat heelbrigdan, hon t&#228;nkte mz thz f&#246;rste at han waar aweta oc haffde ekke sinne, hon togh han oc baar in i eet h&#228;rberghe oc spordhe hwru han fik swa snart b&#228;tre, hon lyffte maklegha kl&#228;dhan op wm han oc saagh at al the rwmen som f&#246;rre waro wtsullen the waro nw helbrigde oc osullen oc at hwdhen laagh oppa rynkiogh oc krumpen. Ta sagde modhren til sin son hwru &#228;r tik gangit, han swaradhe modher nw mz tu waar borta ta fik iac een s&#246;tan s&#246;mpn oc fik jac see i s&#246;mpnenom een man hwitkl&#228;ddan oc han str&#246;&#246;k mik ther iac hafdhe ilt oc strax k&#228;nde iac b&#228;tre oc sulmen oc werken f&#246;rgiks. &#196;n to at pilten som war vj aara gamall kunne eyngen sk&#228;&#228;l meer g&#246;ra aff then hwitkl&#228;dda mannen, togh menom wi at thz waar sancte eric som syntes piltenom oc giordhe han helbrigdan i sama stundhena som piltens modher ropadhe til sancte eric oc giorde sit l&#246;ffte til honom f&#246;r sin son. Ta wart modhren alstingx glaadh oc waktadhe pilten at han ekke skulle noghors redl&#246;s swa faara eller falla at han wordhe siwker igen oc innan tre dagha utan alla sm&#246;rilse oc l&#228;kedoom wart the swarta oc skrynkiotta hwdhen hwiit oc</pagenum><pagenum num="379" > sl&#228;&#228;t som annorstadz aa hans licama. Swa kom quinnan mz sin son helbrigdan til gambla upsala oppa sancti laurentii h&#246;ghtiidh oc leet sighia h&#246;gtidheligha messo aff sancte eric. Al tesse forskrifna stykke i upsala maangom ah&#246;random ta wi wigdom wendels kyrkio aat epter gudz byrdh Mccx oc thetta i&#228;rtekn skedde i w&#228;ndels sokn. </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Quomodo una mulier conualuit</inline></para><para>	<inline font-size="12.00" font-style="Times">Her iohannes kyrkioherre i gambla [Upsala] sigher aff huru m&#246;lnara hustru i hans siwkdome ta hon haffde innerligha kalladh oppa sancte eric oc loffwadh honom sit offer.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een pilter fik liiff.</inline></para><para>	<inline font-size="12.00" font-style="Times">Torsten smidh i faring&#246;&#246; k&#246;rdhe heem aff &#228;ngena eth laass h&#246;&#246;, ta han kom til gaardhen ta lopp hans son mote honom at f&#228;ghna sinom fadher oc han waar triggia ara oc stupadhe widh waghnen oc fadhren k&#246;rde lasset oc wiste eynkte aff barneno, ta h&#246;rdhe fadhren eeth liudh at barnet gaffs wedher oc wndradhe hwadh thz waar oc ta haffde tu hiwll gaangandis &#246;ffuer barnet, han hwlt quart &#246;ken oc saagh til baka oc fik see epter lasset at barnet laagh swnderkrosat oc eynkte liiffstekn wti, taa wart han alstingx illa wedher oc togh barnet i sk&#246;tit oc baar in i hwset mykit s&#246;rghiande som ey waar</pagenum><pagenum num="380" > wndir Swa kom honom i hugh at han wille kalla oppa sancte eric epter thz han haffde h&#246;rt hwru opta han haffde holpet i n&#246;dh Swa loffwadhe han l&#246;ffte till sancte eric f&#246;r sit barn at thz matte faa liiff oc helbrigda aff gudhi f&#246;r sancte ericx b&#246;&#246;n oc forskyllan oc genstan han haffde giort l&#246;ffte til sancte eric ta liffnadhe pilten oc wart hwlbrigde til alla sina lidher oc liffde sidhan l&#228;nge. Thz i&#228;rtekn skeedde aar epter gudz byrdh Mcccviij oc piltens fadher sagde mik brodher israel oc flerom androm thz for sanna.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru archebiscopp niclis wart siwk.</inline></para><para>	<inline font-size="12.00" font-style="Times">Aar epter gudz byrdh Mccx gik archebiscopp nicolaus af kyrkio epter natasangen til sin gaardh oppa sancte ericx apton oc b&#246;riadhe strax ski&#228;lfwa oc skallff i&#228;merligha alla nattena til at solen skulle op gaa swa at han r&#228;ddis at han aldre skulle liffwandis koma aff Upsala T&#228;n tiidh han wantr&#246;ste at koma bort w s&#228;ngena ta loffwadhe han l&#246;ffte sancte eriche at han wille i alla sina dagha hedhra sancte eric mz ena l&#228;sning aff honom epter ottosangen oc apronsangen hwar dagh &#228;n han finge swa mykla makt at han ordadhe halla tidhernar oppa sancte ericx dagh som til bordhe oc strax fik han een sompn oc i sompnenom mykit &#8230; sw at innan klokkan slogh try ta wart han swa frii oc f&#228;rdogher at han hult si&#228;lffuer hoghmessona sama daghen oc andra tidher oc giordhe alt thz hans &#228;mbete tilh&#246;rde oc i sama stund wart han alstingx qwitter</pagenum><pagenum num="381" > ski&#228;lffuona swa at hon eynkte i the resona kom til han meer. Thetta predicadhe han si&#228;lffuer f&#246;r alla the som ta waro sompnadhe til sancte ericx h&#246;gtiidh gudhi til &#228;ra oc sancte erike.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Swa h&#228;nde oc aar epter gudz byrdh Mcccxi ta thenne sama &#228;rchebiscoppen war staddir oppa sin gaardh aker widh upsala oc haffde at han wille ekke i the resona koma til upsala til sancte ericx h&#246;gtiidh oppa hans dagh ta wart han haardheligha siwker oc han m&#228;rkte at thz war r&#228;t syndag&#228;ll at han wille ekke koma til sancte ericx h&#246;gtidh oc si&#228;lffuer halla ther tidher som honom bordhe, ta leet han lidha sigh til upsala thz snaraste han kunne oc wart strax quitter siwkdomenom.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een wtsullen fik b&#246;tir.</inline></para><para>	<inline font-size="12.00" font-style="Times">Her Johannes kyrkioherre i gambla upsala sagde hwru een man aff fylm sokn foor til upsala oc i w&#228;ghen wart han haardheligha siwker oc byriadhe allir swella swa at eyngen w&#228;nte honom liiff, swa wart han buren in til olaff i fulredha oc ther giorde the for honom l&#246;ffte til sancte eric oc strax fik han helso oc helbrigda.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">De incendio.</inline></para><para>	<inline font-size="12.00" font-style="Times">I fru margareta gaardh i wixstadha sokn kom waadheld i eeth stoort kornherberghe oc lughen widde sigh saara oc annor huss stodho haart n&#228;&#228;r, ta r&#228;ddis hon at eellen skulle brenna </pagenum><pagenum num="382" > opp allan gardhen oc ssagh eynga r&#228;dding, hon ropadhe innerligha til sancte eric oc loffwadhe offra honom een l&#246;dhogh mark silffuer &#228;n han wille hielpa henne i swa stora n&#246;&#246;dh oc genstan wart lughen bortdriffwen fraan hwsen liker wiis som mz makt oc kunne eyngen skadha g&#246;ra oppa annor hwss. Thetta i&#228;rtekn skedde aar epther gudz byrdh Mcccx.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">Item unum simile.</inline></para><para>	<inline font-size="12.00" font-style="Times">Oppa samma aar om sancti ericx nat i laadhunge i kniffsta sokn kom opp en stoor eellir ther boodde een som heet &#246;dhg&#246;r mit i byyn, han ropadhe innerligha til sancte eric oc loffuadhe honom sit offer at han wille hielpa honom swa at hans gaardh matte staa i friidh obrunnen, ther bran i&#228;mmerligha oc gaardhana brunno oppa badha sydhor oc &#246;dhg&#246;rs gaardh bleff oskaddir, som witnadhe oc sannadhe f&#246;r archebiscoppen oc manga andra her emunder kyrkioherre i odhensarghe.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een iomfru fik booth.</inline></para><para>	<inline font-size="12.00" font-style="Times">Samma aar torsdaghen for ericxmesso welb&#246;rdogh m&#246;&#246; iomfru cristin her halz &#228;lgs dotter i halkqwi laagh hardheligha siwk oc haffde i x dagha eyngen maat taghit til sigh. Ta the saagho eynga andra waan &#228;n d&#246;dhin ta leet han kalla til sigh brodher israel priare i sightuna hennes sydzslinge som tha waar staddir</pagenum><pagenum num="393" > mz archebiscoppen i fundbo h&#228;radhe, swa kom han oc taladhe widh henne oc hon badh han koma aatir til sigh oppa morghendaghen oc h&#246;ra hennes scriptamaal oc giffwa henne gudz licama oc scriffwa hennes testment, swa kom han oc aatir om morghonen bitidha oc ta han wille gaa in till the siwka taa m&#246;tte honom andra pighor som henne ti&#228;nte oc greto saarligha oc sagde til priaren Sidhan i foren h&#228;dhan i gar ta hyo slogh ta hawir hon eynkte taladh wtan faa ordh wtan sinne oc sk&#228;ll nw i nat. Ta gik han til hennes s&#228;ng oc wille f&#246;rs&#246;kia &#228;n hon kunde nogher ordh tala, oc ti&#228;nista m&#246;yanar gingo mz oc togho oppa henne oc r&#246;rde henne &#228;n hon hadhe kunnet noghot tala oc hon hwadzske leet opp &#246;ghon eller taladhe &#228;n to at the r&#246;rde henne fast. Tha waro alle s&#246;rghiande badhe at the sagho eynga liifswaan i h&#228;nne oc swa at hon haffde ekke fangit sino redho til sina si&#228;l som hon skulle oc ey skykkat om sit testament. Swa gik brodher israel wt i gardhen s&#246;rghiande storligha at hon skulle lidha aff werldena wtan sk&#228;l oc scriptamaall oc ekke hawa giort si testament oc angradhe honom storligha at han ekke scriptadhe henne oc gaff henn sacramenta oc screff saman hennes testament daghen til forenne ta han waar n&#228;r henne. Swa wille han genstan farit sin w&#228;gh ta han haffde sagt messo oc kalladhe han til sigh fru ragnild her benkt boossons hustru sina modhersyster oc her styrgher kyrkioherra samastadz oc her iacob cappalaprest oc wnderwiste thom hwru </pagenum><pagenum num="384" > liket skulle redhas til iordhena oc hwru oc hwarist thz skulle iordhas oc annor stykke som h&#246;rdho til liiksens wtf&#228;rdh. Swa waar een som raade tom at the skulle loffwa for henne til sancte eric at matte hon faa b&#228;tre ta skulle hon gaa sina pelagrims f&#228;rdh til sancte eric oc offra eth baldekin Thetta samtykte fru ragnild oc brodher israel oc ta han wille gaa til at sighia messo ta kom l&#246;pande een swen til brodher israel oc badh han gaa in til iomfrunne Ta wart han badhe gladher oc wndradhe oppa swa snara nadher oc gik til henne, hon sagde mz klaart r&#246;ste Jach hawer nw b&#228;tre oc myk lyster &#228;ta oc mz gudz hielp iac wardher snart stark, han swaradhe scripta tik f&#246;r oc tagh gudz licame oc sidhan skal thu faa maat. Brodhren r&#228;ddis at sotten matte ater braat tagha henne oc hon bliffue braat d&#246;dh &#228;pter thz at opta hender at i d&#246;dzlomen bedhas the maat som strax d&#246;&#246;, ta sagde brodhren jac wil nw sighia messo aff sancte eric oc sidhan h&#246;ra tina script oc &#228;nda annor stykke som si&#228;lina r&#246;rer oc beh&#246;ffwer Ta messan waar wte ta scriptadhe hon sigh oc togh gudz licame oc s&#228;tte saman testamentet oc fik sigh maat oc innan stakkottan thiidh wart helbrigde. Te sama iomfruen sagde oc at hon hafde ski&#228;lffwo som kallas quartana i halff annadt aar oc tha hon haffde loffwat sancte eric eth l&#246;ffte ta wart hon qwit the ski&#228;lffwona. Amen.</pagenum><pagenum num="385" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Huru een pilter fik maal igeen.</inline></para><para>	<inline font-size="12.00" font-style="Times">Aar epther budz byrdh mcdiij a sancte ericx dagh epther jwlen kom til upsala jowan andersson af barkas&#228;ter i wikungaker medh sin son som tha waar oppa thiende aar oc sagde for d&#228;kenen oc andra caneka at then same hans son waar alstingx maall&#246;&#246;s oc dumbe til at han waar oppa sit si&#228;tte aar, tha loffuadhe han at wille sancte eric honom hjelpa tha wille han g&#246;ra sina pelagrims f&#228;rdh til upsala mz for:de sin son oc sit offer oc strax lossadhes piltsens tunga baandh oc innan eth fi&#228;rdhungx aar taladhe hwadh han wille epther sin aallir.</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">Hwru een fik maall oc h&#246;rilse i geen.</inline></para><para>	<inline font-size="12.00" font-style="Times">Aar epther gudz byrdh Mcdi a sancte ericx apton fik hanes waltersson sit maal oc h&#246;rilse i geen tha han waar staddir oppa mora &#228;ngh i sina pelagrims f&#228;rdh til sancte eric som han haffde for the sama saak skul wtloffwat, hwilken hanes haffde mist baadhe maal oc h&#246;rilse i halfft annat aar aff een storan siwkdom som han haffde til forenna hafft, oc thetta i&#228;rtekn skeedde oppa siwenda daghen sidhan han haffde giort sancte eric thetta l&#246;ffte.</inline></para><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>