<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Legender om Genoveva, ur Codex Holm A 49 N&#229;dendals klosterbok"</title><year>"1400-tal"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="53" month="10" year="2002" /><revision-time day="25" minute="11" month="10" year="2002" /><editing-time editing-time="3" /><number-of-pages number-of-pages="6" /><number-of-words number-of-words="4872" /><number-of-characters number-of-characters="21865" /><begin>1400</begin><end>1442</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="96.40" margin-right="97.50" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true"><para><pagenum num="237" > [Om Sankt Genoveva; b&#246;rjan fattas]</para><para /><para>Nokra dagha ther &#228;pter kom en stoor h&#246;ghtidhis dagher. oc sancte genouephe modher wille fara til kirkio. b&#246;dh dotter sinne bliwa hema Tha gik hon fram gratande ok sagdhe swa sinne modher. Jak lowadhe minna tro gudhi alzwalloghum oc sancto germano Oc thy b&#246;r mik nv idhkelikare witia mins brudgumma hws at iac wordhe w&#228;rdhugh faa &#228;ronna kl&#228;dhebonadh. Modheren wredhgadhis oc gaff henne en storan pwst. oc i sama stundenne miste modheren badhen sin &#246;ghon Oc the blinde hafdhe hon litit minna &#228;n tw aar. thz giordhe gud til at bewisa sancte genouephe helighet. Tha kom h&#228;nna modher i hugh thz stora witne som sanctus germanus hafdhe talat vm henna dotter sancta genouepha. Oc badh hon tha hona at ga til k&#228;llona oc h&#228;nta sik watn at thwa sin &#246;ghon ther i. Hon gik ginstan oc tha hon lutte sik &#228;pter watneno gr&#228;t hon swa at h&#228;nna tara komo badhe i k&#228;llona oc swa i karit. at henna modher miste sin &#246;ghon for henna skuld. Tha modheren fik watnit tok hon thz mz</pagenum><pagenum num="238" > starke tro oc w&#246;rdning Oc tha hon str&#246;k ther aff vm sin &#246;ghon. stodh sancta genouepha gratande oc bidhiande i sino hi&#228;rta. oc giordhe korssins tekn ower sina modher Oc ginstan fik hon nokat liws i sin &#246;ghon, hon thogh annat sin oc thridhia. oc fik thaghan fulla syn, Oc sidhan hafdhe modheren sina dotter i st&#246;rsta hedher</para><para /><para /><para /><para>Ther &#228;pter h&#228;nde at biscopin kom oc skulle wighia sanctam genouepham oc twa andra iumfru oc hwar thera war &#228;ldre &#228;n hon. thy wille hon wara the yterste. &#228;n biscopin vnderstodh aff them h&#228;lgha anda. at hon war w&#228;rdhughast ower alla them. oc satte hona fr&#228;mst</para><para /><para>Sidhan h&#228;nna for&#228;lldra waro d&#246;dhe. foor hon in til pariis til sinna gudhmodher ther war en dygdhelikin quinna. Oc tha thektis gudhi yterlikare vppenbara sancte genouephe dyghdh Oc pr&#246;was i ellenem Thy wardh hon swasom hwart lidhamot skulle skilias widh annat Oc a thridhia dagh fra thy sotin fatadhe hona. wardh hon swa borttakin at enkte syntis qwikt a allom h&#228;nna</pagenum><pagenum num="239" > likama. vtan litit r&#246;t i h&#228;nna kinnom Oc swa la hon i thre dagha. Jnnan thet. kom guz &#228;ngil oc teedde henne badhe helghra manna &#228;ro oc heluitis plagho. &#228;pter the thre dagha wardh hon swa helbrugdha. som hon hafdhe aldrig warit krank. The nadh fik hon tha aff gudhi. at mangom sagdhe hon thz the hafdhe l&#246;nlika i sino samwiti. ffor hwilkit baro mange stora awnd mote henne</para><para /><para /><para /><para>Nokat ther &#228;pter kom sanctus germanus annat sin in i britanniam at st&#246;rkia guz tro swasom f&#246;r Tha gik wt aller moghin mote honum mz w&#246;rdhning. Tha i bland annor ordh spordhe han huru sancta genouepha hafdhe sik, &#196;n almoghin &#228;r altidh radhare at straffa oc bakvita them ther dygdhelike &#228;ru. &#228;n at minna nokat got. Sagdhe swasom mz enum mwn. at hon war daghum w&#228;rre oc taladhe mykin hadh mote h&#228;nne, &#228;n gud w&#228;nde thera hadh til st&#246;rsta loff Thy at swasom engin wardher thes b&#228;tre tha han lowas swa wardher oc engin thes ledhare for gudhi at han lastas for mannum. Thy sk&#246;tte sanctus germanus enkte thera bakmalum. vtan tok mz sik somlica aff them oc gik in i stadhin thiit som sancta genouepha war. Oc tha han framkom helsadhe han hona swa &#246;dmyukligha. at alle vndradho the ther mz honum waro, han gik til then stadhin ther hon pl&#228;ghadhe sta a sinom</pagenum><pagenum num="240" > b&#246;num oc stodh ther a sinom kn&#228;m ok badh. Sidhan kalladhe han them til sin oc l&#228;t them se. at alt thz rumit war swasom flytande aff sancte genouephe tarom oc graat. Oc sagdhe at hon war gudhi mykit th&#228;k. han helsadhe hona mz mykle w&#246;rdhning oc foor sin wegh.</para><para /><para /><para /><para>Litit ther &#228;pter komo tidhinde at huna hers konunger. som heet attila wille koma in i frankarike oc fordarwa alt landit Tha wordho borgharane i pariis mykit r&#228;dde. oc gingo aa radh at the willo sith goz f&#246;ra th&#228;dhan oc thiit ther the th&#228;nkto at tryggare wara. Sancta genouepha vnderstodh thzta i guz anda. hon kalladhe til sin alla the fr&#228;msta qwinnor i stadhenum. oc badh at the skullo blidhka gud mz fasto. waku oc b&#246;num. swasom judith oc hester giordhe. at the plaghan matte w&#228;ndas fra stadhenum The giordho &#228;pter h&#228;nna radhe langan tima, Tha sagdhe hon at thera b&#246;nder skulle hwarghin f&#246;ra sith goz vt aff pariis. thy the starka st&#228;dhine ther the tr&#246;sta vppa. the skullo wardha nidherslagn&#228;. oc pariis skulle mz allo enkte skadha. Tha thzta spordhis sagdhe aller almoghin. h&#228;r &#228;r komin en flask prophetissa. som oss affradher at g&#246;ma war goz vppa thz at ware owini skulu fa thz vtan m&#246;dho, The gingo a raadh at the skullo antigia stenka hona. &#228;ller s&#228;nkia i sio. Jnnan thes kom sancti germani &#228;rkedyekn oc bar alla stadz stoort witne aff sancte genouephe h&#228;ligheet &#228;pter thy han hafdhe h&#246;rt aff sancto germano biscope. Tha han fik h&#246;ra hwat the hafdhe thenkt vm sancta genouepha. sagdhe han til them. seen til at i thz engalund g&#246;rin. Jak h&#246;rdhe aff minom herra biscop germano at genouepha &#228;r helagh aff sinna modher liiff. Oc til bewisning maghin i h&#228;r se the h&#228;lghedoma han s&#228;nde henne Tha the thz sagho fi&#246;ll guz r&#228;ddughe vppa them. oc w&#228;ndo ater aff sino oradhe. Swa mykin war sancte genouephe forskyllan at tha then konungin kom oc fordarwadhe alt landit bleff pariis behallit swa at ther kom ey en man ther them wille nokan skadha g&#246;ra</para><para /><para>Stort war henna aterhal swa. at fra thy hon war xv aara oc til thes hon war l (50) aara. aat hon ey vtan tyswa i wikune. swasom vm synnodaghin oc thorsdaghin. henna koster war biwgbr&#246;dh oc b&#246;nor. oc them s&#246;dh hon at sik. stundom eth sin i fiortan nattom oc eth sin i threm wikum, &#228;n aldrigh smakadhe hon wiin i alla sina liffs dagha. &#228;ller nokat thz ther nokar matte wardha drukkin aff. Sidhan hon hafdhe i 1 aar enkte annat hafft til kost vtan biug br&#246;dh oc b&#246;nor som sact &#228;r. ffik hon budh aff biscopomen som</pagenum><pagenum num="242" > ther waro i landeno. at hon skulle hawa til f&#246;dho fisk oc miolk mz br&#246;dheno. oc &#228;n tho hon wille n&#246;dhugh bryta sit aterhall. stodh hon likow&#228;l widh thera lydhno Thy hon th&#228;nkte guz budh som sigher. Hwar idher h&#246;rer han h&#246;rer mik. Hwart sin hon lypte sin &#246;ghon vp til hymelin. lupu h&#228;nna tara. for the astundan hon hafdhe thiit. Oc for thy hon war reen i sino hi&#228;rta swasom sanctus stephanus. thy fik hon h&#228;r i iordh[r]ike &#228;ro mz honum. at hon sa optelika hymelen ypnan oc ihesum a sins welsignadha fadhers h&#246;ghra hand. </para><para /><para /><para /><para>Hwat hedher oc w&#246;rdhning hon giordhe sancto dyonisio oc them twem helghom martiribus mz honum tholdo d&#246;dh swasom &#228;r rusticus oc eleutherius. thz kan engin fulz sighia. Gudh gaff henne thz til radha. at i pariis skulle byggias en kirkia them til hedhers. Oc tho brast mesta delin all widherthorftin Tha komo til henna hedhersami kl&#228;rka aff stadhenom. oc hon sagdhe til them. Jak bidher idher hedherlica herra oc f&#228;dher hielpin til. at en kirkia wardhe bygdh i sancti dyonisij hedher thy at thz &#228;r gudhi mykit th&#228;kt. The swaradhe. litla mact hawm wi ther til. thy fa oss thz m&#228;sta swasom &#228;r kalker. Tha wardh sancta genouepha vpfylt aff them helgha</pagenum><pagenum num="243" > anda. oc mykit blidh i sino anlite. oc sagdhe til thera, Gangin vt vppa brona som hiit ligger til stadhin. oc waktin aat hwat i ther h&#246;rin. oc komin hiit ater til miin. Tha the komo vt. h&#246;rdho the at twe swinah&#246;rdhe taladhos widher oc en sagdhe aat androm. Tha iac gik i dagh mz swinomen. fan iac en storan kalk vgn. fullan mz sk&#246;nasta kalk. Annar h&#246;rdhin swaradhe Jac gik i skoghenum oc vnder en storo tr&#228; som war bl&#228;st vm kull. fan iac en kalk vgn oc tro iac at ther war aldrigh nokat aff taghit, Tha kl&#228;rkane h&#246;rdho thz lypto the vp badhe &#246;ghon oc h&#228;nder oc thakkadhe gudhi som tholka nadh wille vppenbara mz sinne thi&#228;nistaquinno sancta genouepha The gingo wt mz piltomen oc funno vngnana. oc komo ater til sanctam genouepham oc sagdhe hwat ther war h&#228;nt. &#196;n f&#246;r gl&#228;dhi skuld gr&#228;t sancta genouepha swa at tarane lupu nidher i h&#228;nna sk&#246;&#246;t. Tha gingo the kl&#228;rkane vppa sina b&#246;ner oc badho hielp aff alzwalloghum gudhi huru the skullo ther swa vppa tagha at thz thektis gudhi. &#196;n hon kalladhe en aff kl&#228;rkomen til sin oc han het genesius oc badh han sta ther fore oc sagdhe hwat &#228;ro gud hafdhe giort vm the kalk vgnana. Han tok sik thz fullelica vppa. oc aller moghin i stadhenum wordho ther wilioghe til. for thz vndrit vm kalkin. swa at i litin tima kom murin aller fulkomlica vpp.</pagenum><pagenum num="244" > Ther nest tha tr&#228;wirkit skulle redhas waro ther sampnadhe mange tymberm&#228;n i skoghenum Oc tha en daghin brast them drykker &#228;pter thy the thorfto. Tha badh genesius prester. at sancta genouepha hugnadhe &#228;rwodhis m&#228;nnena m&#228;dhan han fore in i stadhin &#228;pter thy the widherthorffto Sancta genouepha badh tymberm&#228;nnena ey othulas oc tho dantadho somlike amot &#196;n hon badh tha. at the skulle fa henne karit ther drykkin thera hafdhe warit vti. The baro thz til henna. alzstingx toompt. hon badh them ga til sina gerning. oc tho waktadhe somi. hwat hon giordhe. hon fi&#246;l nidher a sin kn&#228; oc badh til guz mz gratande tarom. Oc tha hon stodh vp giordhe hon korss ower karit Oc ginstan war karit fult vp til br&#228;dda mz sk&#246;nasta dryk. oc swa &#246;kte guz nadh then drykkin at alle the ther &#228;rwodhadhe. hafdho nogh at drikka. e m&#228;dhan the gerningin r&#228;kte For hwilkit the storlica thakkadho gudhi.</para><para /><para /><para /><para /><para /><para>&#196;pter at the kirkian war lyktadh oc all fulkompnadh. bygdhis ther closter n&#228;r. oc ther thi&#228;nte sancta genouepha mykit yterlica sinom brudgumma ihesu christo. oc manga jumfrur mz henne. Hon stodh vp arla hwaria synnodax nat</pagenum><pagenum num="245" > at ga til kirkio lanct f&#246;r &#228;n conuentin stodh vp Ena nat hon wille ga til kirkionna. oc mz henne nokra fa aff iumfrumen. bl&#228;stes liwsit wt som the baro for henne. Tha wordhe the andra systrene dr&#246;fdha oc mykit r&#228;dda aff thy thz war badhe m&#246;rkt oc mykit r&#228;gn. Tha beddis sancta genouepha liwsit oc f&#246;rsta thz kom i h&#228;nna hand t&#228;ndis thz vp oc bran liwsligha. Swa gik hon til kirkionna mz liwseno at enkte slektis thz f&#246;r &#228;n thz war alt vpn&#246;t</para><para /><para /><para>	Annat sin gik hon in mz brinnande liwse. oc sl&#228;kte thz si&#228;lfwiliandes e m&#228;dhan hon lagdhe sik ad veniam. N&#228;r hon stodh vp oc hafdhe slukna liwsit. tha t&#228;ndis thz i h&#228;nna handom. Tholkit sama h&#228;nde henne ther hon war i sinom cella. Oc swa mykla dygdh gaff gud the liwseno. at mange siwke the ther fingo nokat aff fingo sina fulla helso.</para><para /><para>En qwinna kom sik widher at tagha bort h&#228;nna sko. oc tha hon kom hem til sin miste hon sina syyn. Tha hon k&#228;nde guz h&#228;mpd. l&#228;t hon ledha sik i gen oc kom for sanctam genouepham oc k&#228;ndis sin brut oc beddis nadh. Sancta genouepha r&#228;tte hona vp oc giordhe korss ower hona. oc ginstan fulla b&#246;ter</pagenum><pagenum num="246" > </para><para /><para /><para>Eth sin kom sancta genouepha thiit som en pika hafdhe lighat brugdhe i ix aar. Pikonna for&#228;ldra badho sanctam genouepham m&#246;dha sik til the siwka. hon gik in oc tok aa henne oc b&#246;dh henne i ihesu christi nampn standa vp oc kl&#228;dha sik Oc ginstan r&#228;tte hon sik vp oc foor i sin kl&#228;dhe oc gik mz folkeno til kirkionna. oc lowadhe gud for sina gawo. Tha moghin h&#246;rdhe thz miraculum thakkadho the gudhi som tholka nadh giwer them ther han &#228;lska.</para><para /><para>Hildericus franka konunger hafdhe sanctam genouepham i store w&#246;rdhning Tho h&#228;nde eth sin at han hafdhe nokra fanga. som sith liiff hafdhe forbrutit oc wiste w&#228;l at sancta genouepha wille koma oc bedhas them liiff oc nadh. tha l&#228;t han l&#228;sa ater portana at hon skulle ey koma in f&#246;r &#228;n the waro affliwadhe. &#196;n tha hon kom oc tok vppa l&#228;&#228;sta portomen. ypnadhis alla d&#246;r for henne swasom the hafdhe ey warit l&#228;sta. Oc hon kom in for konungin vtan alt hinder. ok mz sinne b&#246;n ryktadhe hon them fangomen liiff oc helso.</pagenum><pagenum num="247" > </para><para /><para /><para>J the landskapi som kallas &#246;sterrike war en mykit nampn kunnogher helgher man oc het symeon de columpna. aff thy at han hafdhe n&#228;stan i xl aar standit i enom stolpa ther han hafdhe latit sik g&#246;ra. Til hans komo k&#246;pm&#228;n aff frankarike. oc spordho. vm han wiste nokat aff the iumfrw som i thera lande r&#228;knadhis h&#228;lagh Tha aff thes h&#228;lgha anda dygdh sagdhe han at genouepha war swa th&#228;k gudhi at s&#228;&#228;l &#228;r then for hwem hon bidher. gawe gud at hon wille th&#228;nkia a mik Thzta thykte them k&#246;pmannomen vnderlikit wara. at hwar skulle annan k&#228;nna m&#228;dhan swa mang land waro mellan thera. vtan thz war for thy at the gingo badhin aat guz budhordha wegh</para><para /><para>En iumfru riik oc h&#246;ghsl&#228;ktat som het Cilinia kom til sanctam genouepham oc for thy hon war f&#228;st enom man mote sinom wilia. badh hon tagha sik in i klostret. hon fik thz hon beddis. Oc ginstan &#228;pter kom festemannin mz starke mact &#228;pter henne. Sancta genouepha tok hona mz sik oc gik til kirkionna. Tha the komo war d&#246;rrin l&#228;st. &#196;n tha hon tok a mz handene ypnadhis for henne. oc i thy m&#228;nnene komo for</pagenum><pagenum num="248" > d&#246;rrena. sagho the at d&#246;rren lop snarlika til oc war ginstan l&#228;&#228;st. Tha vnderstodh mannin at hans wili war mote gudhi ok l&#228;t iumfruna bliwa i fridhi oc thi&#228;na gudhi</para><para /><para /><para /><para>Thessin sami cilinia hafdhe ena piko . som swa war plaghat aff benwerk at i tw aar formatte hon ey sta a sinuom fotum. hon f&#246;rdhis til sanctam genouepham. oc swa braat hon tok a henne fik hon fullelica sina helso</para><para /><para>En nunna wille fara aff sino clostre som kallas bituricas oc til sanctam genouepham at bliwa i the clostreno. hon hafdhe fallit i orent liwerne oc tho war thz l&#246;nlikit for folke. N&#228;r hon kom fram spordhe genouepha aat hona. vm hon war iumfrw &#228;ller &#228;nkia wighdh oc thi&#228;nte honum mz osmittadhom likama. Sancta genouepha forwan hona oc nempde stadh oc tima ok man ther hon brutit hafdhe sina tro oc lowan. Ok k&#228;ndis i sino samwiti at swa war sant oc fi&#246;l til nadha.</pagenum><pagenum num="249" ></para><para /><para /><para>En quinna ther l&#228;nge hafdhe warit qwald aff dy&#228;wlenum oc war fr&#228;lst for sancte genouephe b&#246;n skuld. hon hafdhe iiij ara gamblan son. han fi&#246;l i en brun oc drunknadhe ther Modheren s&#246;kte vp han. oc mz gratande tarom bar hon han fram for sanctam genouepham. oc badh for guz hedher thiggia honum liiff. Sancta genouepha lagdhe sin mantol a likit oc gik til kirkionna at bidhia mz tarom som hon war wan. oc tho hon sotdh vp aff b&#246;num. stodh vp piltin aff d&#246;dha. thenna pilten d&#246;ptis vm paschaafton. oc kalladhis cellomerus aff thy at han fik sith liiff widh sancte genouephe cella. </para><para /><para>Fra thr&#228;ttanda dagh iula oc til sk&#228;rdagh kom hon allrigh vt aff sinom cella. vtan blef ther swasom jnne l&#228;st i mykle b&#246;n oc waku oc fasto. Thiit kom en forwitin nunna. mer for vnder skuld &#228;n for trona skuld. oc wille l&#246;nlica fa wita hwat sancta genouepha athafdhis. lanct f&#246;r &#228;n hon kom fram miste hon alzstingis sina syn Oc ey fik hon b&#246;ter f&#246;r &#228;n tha sancta genouepha gik vt w sinom cella. oc hin k&#228;ndis sith forwit oc badh hona bidhia for sik</pagenum><pagenum num="250" > </para><para /><para /><para>Eth sin war pariis swa hardhelika belagt at mykin moghe i stadhenum do aff hunger. tha badh sancta genouepha redha eth skip. oc mz thy foor hon til en stadh som kallas marcianensis at k&#246;pa sina widherthorfft. Then str&#246;men ther the foro wt aat heet secana. oc ena stadz widh str&#246;men sotdh eth stoort wesance tr&#228; swa meenlica. at mang skip brutu ther. oc tappadho badhe liiff oc goz. engin formatte hugga nidher thz tr&#228;it. for di&#228;fla skuld som ther bygdho vti Tho b&#246;dh sancta genouepha at the skullo l&#228;ggia thiit Jnnan thes badh hon til guz. Oc b&#246;dh them hugga nidher thz tr&#228;it oc ginstan fi&#246;l thz thwart bort fra str&#246;menum vppa landit Oc tha syntis them allom at th&#228;dhan foro twe skugga fulle oc ledhe. aff them gik swa starker d&#246;n. at i twa tima wardho the ey skilde widh han. oc sidhan h&#228;nde engom skadhi &#228;ller skipbrut i them stadhenum. oc hon foor badhe wt oc i geen ohindrat</para><para /><para>En m&#228;ktogher herra ther heet pastinius badh &#246;dmyukligha sanctam genouepham witia sina hustru. ther i iiij aar hafdhe lighat a sota s&#228;ngh. hon gik oc fi&#246;l a sin kn&#228; widh quinnona s&#228;ng. oc tha hon stodh vp. b&#246;dh hon quinnonne r&#228;ta vp sik oc kl&#228;dha sik. oc ginstan war hon swa </pagenum><pagenum num="251" > stark som hon hafdhe aldrigh haft w&#228;rk &#228;ller wanda</para><para /><para /><para>	Widh en stadh som kallas trecassum. kom mote henne mykin moghe. oc hafdho mz sik manga kranka oc wanf&#246;ra. hon giordhe korss ower them. oc ginstan f&#246;rgiks them aller siwkdomber. J bland them war en man oc en pika. som hafdho &#228;rwodhat vm synnodaghin ok the fingo til hempd at the wordho badhin blind Sancta genouepha giordhe korss ower them oc tha the hafdho lowadh b&#228;tra sik. fingo the badhin fulla b&#246;ter</para><para>	J the f&#228;rdhene komo til henna aff mangom stadhum kranke. oc hwar som kom widh henna cl&#228;dhe fik sina helso. oc j&#228;mwel the som aff dy&#228;wlenum qwaldos</para><para /><para>Jtem tha the foro i geen mz thy sancta genouepha hafdhe ryktat til sit closter oc waro mz henne i f&#246;lghe xi k&#246;pmanna skip. tha kom swa bradher stormber at skipin w&#228;ndos n&#228;stan vm. oc watnit lup in ower mato. Tha stodh vp sancta genouepha oc l&#246;pte vp sina h&#228;nder til hymelin. oc beddis hielp a ihesu christo. Oc ginstan wardh saktare swa all the skipin komo fram til sin stadh vtan skadha. ther war mz en kl&#228;rker. han heet bossis. han wardh i them stormenum swa r&#228;ddir at for r&#228;dde skuld winadhe han aller bort. &#228;n</pagenum><pagenum num="252" > tha han sa swa raska hielp i swa storom wadha. fultis han mz tr&#246;st oc gl&#228;dhi oc tok til at sionga oc sagdhe hymerikis herra oc giwin oss til helpara oc fr&#228;lsara. for sinna &#228;lskalica thi&#228;nistaquinno skuld sancta genouepha. thy at wi &#228;rum fr&#228;lste aff d&#246;dhenum for h&#228;nna b&#246;n skuld.</para><para /><para /><para /><para>N&#228;r sancta genouepha kom in til pariis skipte hon mz fatigho folke thz hon hafdhe tha fangit. swa menzskeligha. at the systrena som hafdhe standit widh vgnen oc bakat. tha the komo i geen. funno the n&#228;plika eth br&#246;dh i vgnenum aff alle bakningenne. swa hafdhe sancta genouepha thz skipt mellan fatigt folk. oc ther aff vnderstodhe the at hon hafdhe thz giort at fatigha folkit stodh widh porten oc lowadhe gudhi oc sancte genouephe. at the [hafdhe] sina liiffs berghning Hon hafdhe alt sit hop oc tr&#246;st ekke til thz som her synis vtan til gud som her &#228;r osynlighin. hon hafdhe w&#228;l g&#246;mpt ok atwaktat hwat prophetin sigher, hwar som warkunnar them fatigha. han l&#228;nar gudhi vppa vker.</para><para /><para>En herraman som het fruminius. hafdhe lighat halter i iiij aar. oc ther mz war han d&#246;wer. han </pagenum><pagenum num="253" > l&#228;t f&#246;ra sik til sanctam genouepham oc badh hona bidhia for sik. hon tok mz sinom handom a honum oc ginstan fik han badhe h&#246;rsll oc gang. swa at thedhan gik han karsker oc f&#228;rdhugher som thiit f&#246;rdhis d&#246;wer oc lamber.</para><para /><para /><para /><para>J enom stadh som kallas maurilia war en &#228;nkia oc het fraterna. oc h&#228;nna dotter claudia ward siwk til d&#246;dhin. Modheren fik h&#246;ra at sancta genouepha war thiit komin. hon gik til henna i sancti amani kirkio. ther hon stodh a sinom b&#246;num. oc fi&#246;l til henna fota. oc badh mz gratande tarom oc sagdhe Giff mik i geen mina dotter. thu ther mz gudhi &#228;r th&#228;k oc k&#228;nd. Sancta genouepha sa henna stadhugha tro. oc swaradhe swa. w&#228;nt ater aff thinom graat oc hi&#228;rtans m&#246;dho. Thin dotter &#228;r karsk oc w&#228;l til r&#228;ka. Tha stodh quinnan vp oc badh sanctam genouepham ga hem mz sik. Ther syntis guz alzwallugha makt Tha the komo for husit tha gik mot them claudia som war likare d&#246;dhum &#228;n qwikkom tha modheren gik fra henne. aller moghin thakkadhe oc lowadhe gud for tholka &#228;ro oc gawo.</pagenum><pagenum num="254" > </para><para /><para /><para>J sama stadhenum hafdhe en riks manz thi&#228;nare forbrutit sik mz sinom herra. Han gik til sanctam genouepham oc badh hona bidhia for sik til sin husbonda. Hon badh &#246;dmyukligha for swenenum oc [hans] herre wille the brut for enga b&#246;n forgiwa. Tha sagdhe sancta genouepha til husbondan. Nv m&#228;dhan thu forsma mina b&#246;n tha forsma mik ekke min herra ihesum christum som miller &#228;r forlata. Mannin gik hem til sin oc litit &#228;pter fik han swa hardha kalla soot. at han aller bran innan oc hafdhe enga hwilo. han k&#228;ndis widher at guz h&#228;mpd war komin ower han. Arla vm morghonen lat han ledha sik til sanctam genouepham oc fi&#246;l nidher for henna f&#246;ter. oc beddis tha sik sielwom nadh. han som f&#246;r nekadhe andrum Santa genouepha giordhe korss ower honum. oc ginstan forgik aller hans krankdom. oc swa mz enne plict fingo twe b&#246;ter. husbondin fik sins krups helso oc swenin fik sins herra hyllist.</para><para /><para>Eth sin for hon mz skip til then stadhin som kallas turonis oc ther awndadhis di&#228;wlin a mot oc r&#246;rdhe vp all hinder mot henne badhe til watn oc land. &#196;n hon owerwan alt saman mz guz dygdh Tha hon kom fram oc wille ga in i</pagenum><pagenum num="255" > sancti martins kirkio. kom wt gangande mote henne en mykin moghe aff them ther di&#228;wlin hafdhe l&#228;nge qwalt oc plaghat. J them ropadhe di&#228;wlin oc sagdhe we. we. h&#228;r &#228;rum wi mellan twa starka ella. oc brinnom vtan aterw&#228;ndo. Thz war ey vnder. hwi wi lagdhom swa mang hinder fore thik a weghenum at thu skulle ey hawa komit hiit. &#228;n hon giordhe korssins tekn ower them oc ginstan wordho the fr&#228;lste aff di&#228;wlsins qwali. Tho k&#228;ndos di&#228;flane at sancte genouefe finger waro them swa heet swasom hwart thera hafdhe warit eth brinnande blus ther gud hafdhe vpt&#228;nd mz sinom s&#228;rlika eld. Thzta vndrit h&#246;rdho thre borghara i stadhenum. the dr&#246;fdhos storlica aff thy at thera hustrur qwaldos aff di&#228;flenum swa starkligha. at the skullo bindas vm the skullo ey skadha g&#246;ra. thesse thre m&#228;n badho sanctam genouepham m&#246;dha sik til the quinnor. at thz dy&#228;wlskap matte bort fly. oc warkunsam. witiadhe hon s&#228;rligha hwars thera hws oc gik in oc badh til guz for them. Hon hafdhe en ampul mz wigdhe olio. som biscopin hafdhe henne giwit. Mz the wigdhe olio str&#246;k hon thessa thre quinnor. Oc swa for henna forskyllan fr&#228;lstos the aff sinom wanda.</para><para /><para /><para /><para>Threm daghum ther &#228;pter stodh hon i sancti martins kirkio a sinom gudhiligha b&#246;num. okunnogh oc ok&#228;nd i bland andra. kom fram gangande en man ther dyawlin plaghadhe swa at han beet oc slet sik si&#228;lwan. oc gik til sanctam genouepham mz r&#228;dhelike syyn. hon giordhe korss mote </pagenum><pagenum num="256" > honum. oc b&#246;dh di&#228;flenum ganga wt.. Tha swaradhe diafwlin Tha skal [iac] oc ga wt at hans &#246;ghum. honum til hardhare plagho. Sancta genouepha b&#246;dh honum ga wt mannenum vtan skadha. tha giordhe han mannenum the blygdh at han giordhin sik allan orenan oc sidhan mz stiuggasta d&#246;n skildis han fra mannenum Thzta sa almoghin oc hafdhe sanctam genouepham i st&#246;rste w&#246;rdhning.</para><para /><para /><para /><para>Nokat ther &#228;pter kom en pika oc hafdhe en ampul i sinne hand. Sancta genouepha kalladhe pikona til sik oc spurdhe. hwat hon hafdhe i karino. Hon swaradhe. h&#228;r &#228;r innan hugnadher. som dugher krankom bistokkom til widherqwekilse Sancta genouepha sa full w&#228;l. at di&#228;wlin sat vppa karino oc wille hawa giort pikonne qwal. vm hon hafdhe burit thz aat sinom mwn. hon giordhe korss ower karit mz sinom anda. Oc ginstan brast en deel aff br&#228;ddenum a karino oc fi&#246;l nidher a iordhina. sidhan b&#246;dh hon ga i fridhi. The som thzta sagho vndradho storlica. at ey formatte di&#228;wlin l&#246;na sik for h&#228;nne.</pagenum><pagenum num="257" ></para><para /><para /><para>En pilter ther heet maronetheus fik i enne sot iiij plaghor. swa at han wardh blinder. d&#246;wer. dumbe oc halter. Hans fr&#228;nder baro han til sanctam genouepham oc badho hona bidhia for honum. Hon str&#246;k mz wigdhe olio eth korss a hans howdh. oc ginstan fik han fulkomligha b&#246;ter.</para><para /><para>Eth sin hafdhe hon hema widh sith closter sampnat saman mykit skyrdha folk at bergha clostersins s&#228;dh. Tha folkit war komit til gerning kom eth stort mwlin oc m&#246;rkt oc vnderstodho the at mykit r&#228;gn wille koma. oc ther aff m&#246;dde sik allesaman. &#196;n sancta genouepha. tha hon h&#246;rdhe thz. gik hon in oc fi&#246;l a siin kn&#228;. swasom hon altidh pl&#228;ghadhe g&#246;ra. oc badh gratande vm gudz nadh. Ther vppinbaredhe gudh sina vndersamlika dyghdh swa at alle the ther waro annar stadz a sama mark oc akrom stadde. hafdhe qwal aff r&#228;gn oc ow&#228;dher. &#228;n ey kom en minzste regn drupi vppa sancte genouephe skyrdha folk &#228;ller s&#228;dh i thz sin.</pagenum><pagenum num="258" > </para><para /><para /><para>Eth sin foor hon ower then str&#246;men som kallas secana. Oc tha wardh aff faghro oc sk&#228;ro w&#228;dhre swa bradher stormber. at watnit syntis aldra wegna stigha ower skipit Tha lypte sancta genouepha sin &#246;ghon oc h&#228;nder vp til himilen. oc wardh mz gudhi swa b&#246;nh&#246;rdh. oc swa stoort lugn wardh i watnetno. at vtan i&#228;ff kom waar herra ihesus oc vpnyadhe thet j&#228;rtekn som han giordhe vppa hawino for sinom discipulis. ther han b&#246;dh badhe hawi oc storme oc the lyyddo honum</para><para /><para>Manga siwka. badhe m&#228;n oc quinnor giordhe gud for h&#228;nna skuld alzstinx til r&#228;ka tha hon them smordhe mz the widghe olio. Tha h&#228;nde eth sin at en man ther di&#228;wlin qwalde kom til h&#228;nna ok beddis hielp i ihesu christi nampn. hon lat henta sik ampulen som the olian pl&#228;ghadhe wara vti. Tha ampulen kom fram war han alzstinx tomber. Tha m&#246;dde hon sik i sino hi&#228;rta oc wiste ey hwat hon skulle tagha til radha. hon &#246;mkadhe sik ower manzins plagho. ther war ey biscoper n&#228;r. som oliona matte wighia. oc enkte war i ampulla. Tha tok hon til sian gambla tr&#246;st. fi&#246;l a kn&#228; oc beddis guz nadh. Tha hon stodh vp oc tok ampulen i handena.</pagenum><pagenum num="259" > war han fuller mz olio vp til br&#228;ddin. hon thakkadhe gudhi mz mwn oc hi&#228;rta for tholka &#228;ro. Ther giordhis tw&#228;fald dygdh j enne stund. swasom &#228;r at badhe fultis amplan mz olione. oc mannin som hielp beddis fik bot swa rat the olian kom widh han. Thz war vtan j&#228;ff at guz nadh giordhe w&#228;lsignilsen ower oliona. hwilkin som karit fylte.</para><para /><para /><para>	Then ther sancte genouephe liwerne saman satte oc screff sigher swa. Siex aarom &#228;pter at sancta genouepha war takin aff thesse werld. saa iac thz sama karit fult mz olio. hwilkin ther swa vndersamligha wexte i sancte genouephe handom. oc &#228;n thz som vnderlikare war. olian war swa fersk oc qwik som hafdhe tha warit ny latin i karit</para><para /><para>Nv &#228;r nokat litit sighiande aff hwilka ledhis henna &#228;ndalykt war oc hwat &#228;ro som giordhis widh h&#228;nna &#228;rofulla likama. oc &#228;pter henna d&#246;dh</para><para>	&#196;pter thz hon hafdhe yterlika thi&#228;nt gudhi. i sino storo aterhalle. i gudhligho &#228;rwodhe. i idhkelikom b&#246;num. i them dygdhelika klosters lifnadh. i the vms&#246;rghiande formanzd&#246;me. i them stora i&#228;rtekne. som gud giordhe mz henne. th&#228;ktis alzwalloghum gudhi kalla hona aff thesse m&#246;dhosamliche werlline. til ewinnelica &#228;ronna hwilo. Nu tha hon war lxxx aara oc &#228;n nokur aar ther ower i godhom oc dygdhelikom aller. kalladhis</pagenum><pagenum num="260" > hon aff thesse &#228;l&#228;ndikheet oc til sins &#228;lskelica herra ihesu christi ewinnelica rike. a thridhia dagh i ianuarij manadh. jordhat i the kirkio som hon lat byggia i sancti dyonisij hedher. j hwilkom stadh h&#228;nda stoor oc osighilighen dygdha tekn for henna b&#246;n oc forskyllan.</para><para /><para /><para /><para>En vnger man hafdhe lidhit i mang aar hardhasta plagho aff stenenum. swa at badhe for&#228;ldra oc fr&#228;nder waro wanhopanda vppa hans liiff The f&#246;rdho han til sancte genouephe graff. oc badho mz fulle tr&#246;st til henna vm hans helso. Nokra stund &#228;pter han hafdhe ther standit a sinom b&#246;num. k&#228;nde han at stenen skildis fra honum. oc tok han vp oc bewiiste allom hwat nadh mz honum war g&#246;r. thakkadhe gudhi oc gik thedhan mz gl&#228;dhi</para><para>	En annar man fik bradha guz hempd for thz han a enom synnodagh wille ey halla h&#228;laght. swa at badha hans h&#228;nder krumpnadho mz hardhasta w&#228;rk. han gik til sancte genouephe graff. oc stodh ther ena ganzska nat a sinom b&#246;num oc beddis sinna synda forlatilse for h&#228;na b&#246;n skuld. vm morghonin han stodh vp ok studde sik widh grawena tha r&#228;ktos wt badha h&#228;nderna oc wordho swa f&#228;rdogha som the waro nokat sin bezt.</pagenum><pagenum num="261" ></para><para /><para /><para>En konunger som heet clodoueus hafdhe sanctam genouepham i store w&#246;rdhning i h&#228;nna liifs daghum. swa at for h&#228;nna b&#246;n skuld gaff [han] mangom sin brut til. ther sith liiff hafdho si&#228;lwe forw&#228;rkat. Oc sidhan &#228;pter henna d&#246;dh l&#228;t han byria byggia ena hedhersama kirkio i h&#228;nna hedher. oc hwat ther brast i l&#228;t hans hustru drotning chrotildis mz store win fulkompna oc til &#228;nda koma. gudhi alzwalloghum til hedher oc sancte genouephe til ewinnelikit aminne Amen</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></body></doc>