<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Legender om Germanus (2), ur Codex Holm A 49 N&#229;dendals klosterbok"</title><year>"1400-tal"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="46" month="10" year="2002" /><revision-time day="25" minute="46" month="10" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="20" /><number-of-words number-of-words="17886" /><number-of-characters number-of-characters="80138" /><begin>1400</begin><end>1442</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="96.40" margin-right="97.50" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-style="Courier New"><pagenum num="197" ></inline></para><para /><para><inline font-style="Courier New">J them nampnkunnogha stadh som heter antisiodorus war en welbyrdugher man. hans nampn &#228;r germanus. fra sinom barndom war han &#246;fdher i bokelike konst. oc hafdhe alskona gawor aff gudhi swasom &#228;r goz oc f&#228;ghrind oc styrk oc snille. Sidhan han hafdhe i frankrike studerat. foor han til room at nima kesara lagh oc r&#228;t Ther war han vph&#246;ghder til at wara mektogher domare ower sit eghit f&#228;dhernis land. oc s&#228;nder thiit mz mykin priis oc &#228;ra. Oc &#228;pther thy hans loff war merkelikit tok han sik husfru swasom honum h&#246;fdhe. J hesse welmact oc walde. &#246;ktis guz r&#228;ddoghe oc kerleker mz honum. oc alzskona dygdhe swa at enkte brast honum i allo thy. ther dygdhelikin man skulle hawa. ther til at han ware werdhugher vm sidhe fa biscops hedher oc &#228;mbite. Honum war giwit rent oc redhelikit tungo redhe til pr&#228;dikan. vnderstandilse til at d&#246;ma ok r&#228;tta: hionalagx band til renlifnadz bewisan. Hans sidher war suasom vnge oc lustughe m&#228;n g&#246;ra oc pl&#228;gha at han idkelika foor</pagenum><pagenum num="198" > i i&#228;kt oc wedhan. oc mangskona diwr l&#228;t han hem f&#246;ra som han hafdhe mz sinne konst fangit Mit i stadhenum war eth stort oc h&#246;ght b&#228;rande tr&#228;. mz storom oc mangom qwistom. wit the qwista l&#228;t han hengia all diwra howdh ther han kunne fata. oc gladdes aff at almoghin sa oc vndradhe a hans mzferdhe. Vm sidhe thektis gudhi vmw&#228;nda the fanytta i&#228;ct oc werldz gl&#228;dhi til sin hedher oc sielagagn swa at biscopin i stadhenum sanctus Amator straffadhe oc afwiitte hans ol&#228;te mz hwassom ordhom oc sagdhe. huru l&#228;nge wil thu fara mz tholke fafenge gl&#228;dhi. som likare &#228;r hedhninga mzferdhom &#228;n cristna manna sidhum. w&#228;nt thy ater thu som &#228;r almoghans &#228;ra &#246;wa thessa affgudha dyrkan oc giff gudhi hedher oc thinom vnderdanum dygdhelikit formanz aterd&#246;me. &#196;n tho at biscopin badhe badh oc straffadhe ey thes heller l&#228;t han aff sinom gambla owana: oc swasom biscopin war idhkelikin at raadha til b&#228;tring swa war germanus thr&#228;tin &#228;pter sinom eghnom wilia Ey l&#228;t &#228;n thes heller biscopin aff at lukka oc thrugha. at hin skulle bort kasta sin osidh. oc lata tr&#228;it nidher hugga. &#196;n han stodh faster i thy han hafdhe b&#246;riat oc wille ey vndan wika. Jnnan thz foor germanus se vm landzins nytta Oc tha l&#228;t biscopin tr&#228;it nidher hugga oc vp br&#228;nna oc alle the diwra howdhin lanct borto b&#228;ras oc atskilias Thzta maal kom bradhlica for germani &#246;ron oc wardh thag han swa harmslaghin. at han hafdhe tha thenct owergiwit allan guz kerlek. oc sin hedhersama stadga. oc hempnas sin smelek </pagenum><pagenum num="199" > i thy at han wille biscopin fordarwa oc dr&#228;pa</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">&#196;n miskunsamber gud w&#228;nde thz i b&#228;tre mato &#228;pter thy han hafdhe thz longo foreseet Biscopin vnderstodh thz &#228;pter guz wilia. oc sagdhe sua widh sik jak weet mik owerdughan wara t mit blodh skulle vtgiwtas for guz nampn skuld swa at jak skulle n&#228;mpnas i blan the helgha m&#228;n som kallas martires Han vnderstodh ok i guz anda. at hans lifs time war nu ekke langer. oc thy wille han se til hwa &#228;pter han skulle biscoper wardha. oc wiste g&#246;rla at thz war germanus Thy foor han til en stadh som het edua. oc ther war en m&#228;ctoghare landz herra &#228;n germanus, oc han het Julius. Tha biscop simplicius mykit enfallugher man oc gudhi thekker h&#246;rdhe at bisko amator kom farande tok han sina cl&#228;rka. oc landzherran julium. oc allan stadzins mogha oc mz stora &#246;dmyukt gik han wt mot amatore biscope oc tok han in mz w&#246;rdhning oc hedher. Annan dagh ther &#228;pter gik biscop amator mz biscop simplicio aa entalan mz julio h&#246;fdhingia oc kungiordhe tham sin wilia oc sagdhe. Mik &#228;r thz kungiort aff sielwom gudhi at min lifs &#228;nde komber sk&#246;t Oc for thy at ey &#228;r annar man som qw&#228;melikin ware til minna kirkio forman.</pagenum><pagenum num="200" > vtan ensamin germanus. suasom mik &#228;r wisselica teet aff gudhi. Bidher iac innelika thina werdhughet thu erlikin h&#246;fdhinge herra iuli. vn mik thz gudhi til hedhers at iac maghi fornempda germanum empna til biscops &#228;mbite. Julius h&#246;fdhinge swaradhe &#196;n tho at han ware landeno nyttogher. Thogh m&#228;dhan gud hawer han enkalleica vtwalt suasom thiin helighet witnar. ma iac ey ga mote gudz budhi. Tha biscop amator hafdhe thz loffordhit fangit thakkadhe han them oc mz gl&#228;dhi kom han ater hem i sin stadh. Jnnan thz saktadhe sik germani hugher oc hierta oc thakkadhe gudhi at han hafhde ey giort skadha i sinne br&#228;zsko oc sagdhe sinne hustru at ware thz henna wilia han astundadhe at skilias widh alt werlz bang oc giwa sik i closter. Hon swarade at hon hafdhe l&#228;nge warit i sama wilia oc thordhe thz ey k&#228;nnas f&#246;r &#228;n tha. oc swa mz fullom godwilia stadhgadho the at thz skulle raskligha fulkomnas swasom thz war sannelica forskipat i guz asyn. Amator biscoper kom hem oc fan folkit f&#228;gnandhe sinne aterkomo. oc sagdhe til them. jak hawer stoort oc waardhande maal. wacten aat granlica oc gl&#246;min thz et. &#196;pter thy gud hawer mik thz teet wet iac at min d&#246;dz time lidher fast. warin thy alle samdrektughe i thy at i thenken vppa hwa til tholkit &#228;mbite &#228;r bezt f&#228;ller. Widh thz ordhit gawos alle sua at engin thera suaradhe ther til mz eth ordh. Tha badh han them alla f&#246;lghia sik til kirkionna. oc sagdhe. f&#246;r &#228;n i gangin in i kirkionna. skal hwar idhra fra sik</pagenum><pagenum num="201" > leggia swerdh oc knif oc alskona ther man ma androm skadha mz, for thy thzta &#228;r b&#246;na hws oc ey stridz mark. The giordho som them war budhit oc ginstan the waro inkomne oc biscopin sa. at germanus war ther mz b&#246;dh han starkligha st&#228;ngia d&#246;rrena. oc mz wellughe biscops mact oc skrudh badhe i kl&#228;rka oc lekmanna asyn oc nerwaru tok han handom a germano. oc sagdhe gud alzwallurgher biudher tik i minom ordhum. thu skal hans folke forestanda. oc biscops embite vppehalla. hustru oc welzliken stykke owergiwa oc si&#228;la gagn enkannelica rykta. thy at gud hawer antwardhat thik miin faar ginstan iac er aff fallin. Oc ther ginstan klipte han aff hans haar. &#228;pter cl&#228;rka sidh. oc fik honum cl&#228;rka kl&#228;dhabonadh oc tok hans werlzlika kl&#228;dhe bort fra honum. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Oc allom them aseiande tok then dygdelike amator biscoper k&#228;nna i sik d&#246;zins krapt oc sagde til moghan. min elskeligha barn. jak k&#228;nner i mik at gud wil tagha mina siel aff thesse pelagrims f&#228;rdh ther iac hawer l&#228;nge wandrat i. Oc bidher iac nv som f&#246;r at i mz fulle samthykkio takin min brodher germanum i thz &#228;mbite som iac oc sagde ia til hans b&#246;n oc &#228;n tho them war s&#246;rghelikit tholikin si&#228;la g&#246;mara vmb&#228;ra.</pagenum><pagenum num="202" > tho war thz them til hugnadh at the wisto hwem the skullo ther &#228;pter lydha. Daglica wexte sotin meer oc meer oc thes mera hugnadhe han them som ower honum gr&#228;to. oc sagdhe. latin aff at grata oc s&#246;rghia Thy at ther &#228;r s&#246;rghiande som w&#228;rre komber &#228;pter godhan. &#196;n her &#228;r idher gl&#228;dhiande ther dygdheliken komber &#228;pter litit werdhan. Thy at thessa manzins badhe liff oc d&#246;dher skal idher wardha til hugnadh oc gl&#228;dhi. Oc vnder them ordhom l&#228;t han sik b&#228;ra til kirkiona. at han skulle ther tisn anda vp giwa som han pl&#228;ghadhe dagh oc nat gudhi thi&#228;na. Honum folghdo badhe m&#228;n oc quinno oc willo se hans &#228;ndalykt. han satte sik i sith biscops s&#228;te. oc vm terz tima gaff han vp sin anda. Ginstan h&#246;rdhis ther guz &#228;ngla sanger som the &#228;rufulla sielena f&#246;rdho til hympna i duwo like. thzta sagho oc sagdho mange aff them som tha n&#228;r waro. Tha wille gud sins elskelica wins sancti amatoris forskyllan bewisa oc &#228;radhe han tha ginstan mz thesso i&#228;rtekne. En man som hafdhe warit i xxx aar swa numin at han hwarghin kom vtan som annar bar han Han h&#246;rdhe saghur aff thes helgha manzins dygdhom oc l&#228;t sik f&#246;ra til stadhin antisiodoro. oc thenkte finna then godha herran liwande tha the framkomo war han nv swepter oc til grawina redder. Tha beddis lami mannin giwa sik aff the watne ther likit war thwaghit i. Tha thz h&#246;rdhe then godhe germanus vndradhe han a manzins tro. oc lat st&#228;nkia lama mannin mz sama watne oc </pagenum><pagenum num="203" > allom them asiande stodh han vp hel oc helbrugdha som thiit war f&#246;rdher lamber oc brugdha.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">&#196;pter thz togh aller moghin badhe l&#228;rde m&#228;n oc lekm&#228;n at aminnas sancti amatoris ordh. oc sina eghna lowan. oc alle suasom mz enne r&#246;st beddos at germanus skulle stadfestas i biscops mact oc &#228;mbite oc hedher. N&#246;dgadher oc thr&#228;ngder tok han ther widher. &#196;n bradhlica wardh han w&#228;nder suasom i annan man, ther byttis werllina ridderskap i guz thi&#228;nistaman. werllinna b&#228;lle i h&#246;xta &#246;dmyukt. hustrun i syste. goz oc &#228;gher i fatigxfolkx vppeh&#228;lle: Ey kan manz tunga t&#228;lia. huru stranger han wardh widh sik sielfuan. oc huru lin han war widh andra. Oc tho skal litit aff myklo her vpr&#228;knas Wisselica fra them dagh han tok pr&#228;sta embite. oc til hans lifs &#228;nda. thwingadhe han swa sin krop. at han aldrigh aat grant br&#246;dh. &#228;ller drak wiin. han tok ey olio &#228;ller &#228;tikio. ey skawel &#228;ller salt Tho vm iula dagh &#228;ller pascha hafdhe han watn blandat wiin. swa at n&#228;plika k&#228;ndis ther nokar wiin smaker. Hans daghs f&#246;dha war groft biwgbr&#246;dh oc thz redde han sielwer oc mool. stundom aat han vm odhinsdaghin oc stundom vm l&#246;gherdaghin Hans gango kl&#228;dhe war en kuwel oc en kiortil. swa helgha dagha som s&#246;kna. ey hafdhe </pagenum><pagenum num="204" > han mer vm wintrin oc ey mindra vm somaren. oc thz hafdhe han alt til thes thz ey l&#228;nger dugdhe, aldrigh war han vtan harkl&#228;dhe Hans s&#228;ng war fylt mz asko. oc saman thrykt som hardhasta iordh: akl&#228;dhit war eth grofft kl&#228;dhe. bulster oc bl&#246;ia war et strangt harkl&#228;dhe. hofdhagerdhin war i&#228;mh&#246;gh widh bulstrin. Swa la han vm nattena som han gik vm daghin. Siellan lagdhe han aff antigia belte &#228;ller sko. hans biscops belta war eth rep: hans punger hafdhe ey annat &#228;n helgha manna helghedoma: altidh gr&#228;t han. oc idkelika badh han. J tholke thwingdh gat han ey haft langan s&#246;mpn. Sighi hwar hwat han wil. wisselica sigher iac at i tholke plagho hafdhe han eth langt martirium oc thy gaff gud honum twenne gawo. thz &#228;r at hans gambla synder waro honum forlatna. oc wardh m&#228;ktogher stora syndara mz gudhi forlika: weghfarande folke giordhe han alzskona thi&#228;nist. han thwogh sielwer thera f&#246;ter oc sielwer fastande thi&#228;nte han. suasom minzste smaswn Thenne helghe mannin hafdhe the nadh som mangom &#228;r wansampt at han badhe vmgik mz werlz folke oc ryktadhe si&#228;la gagn. oc swa at han war fra allo skilder suasom enstika &#228;rmete Thy han l&#228;t byggia eth closter widh icauna str&#246;m oc ther sampnadhie han manga gudhlica br&#246;dher oc &#228;pther hans k&#228;nnedom wordhe the sua fulkomne at manga kirkior beddos them sik til biscopa</pagenum><pagenum num="205" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">J the lande war en riddare. dygdhelikin oc godher. hans nampn war januarius. oc pleghadhe vpb&#228;ra konunxskat. han h&#246;rdhe sancti germani stora fr&#228;gdh. En dagh han afdhe samankomit en s&#228;k mz p&#228;ningom. foor han at se sanctum germanum. oc tappadhe sekken a w&#228;ghenum, oc engin aff hans swenum war thz warse. vtan en man som opta qwaldis aff diewlen. fan sekken oc bar bort oc g&#246;mde: Riddaren saknadhe s&#228;kkin oc s&#246;rgdhe. oc vm sidhe kom han til biscopin. oc swa alwarlika krafdhe han then s&#228;k oc p&#228;ninga af biscopenum. suasom han hafdhe them honum fangit. Swa tr&#246;ste biscopin til gudz. at han lowadhe riddarenum skadhal&#246;so for the p&#228;ninga. Han l&#228;t lysa vm allan stadhin. oc i thre dagha fanz enkte. Tha b&#246;dh biscopin. at alle the i stadhenum. som aff diewlen qwaldos. skullo ledhas for han. tha the komo. sagdhe biscopin. Ey kan annat wara. vtan at di&#228;wlenum er witelikit. hwa the fynd hawer vndan g&#246;mpt. oc thy hwilkin idhra ther aff weet. han skal thz sielwer k&#228;nnas. &#228;n i thz sin k&#228;ndes engin ther widh. tha b&#246;dh biscopin alla falla a kn&#228; mz sik oc bidhia. oc ginstan bar then i at ropa. som skyllogher war. oc sagdhe. we. we. iac brinder, oc ginstan n&#228;mpde han stadhin. ther s&#228;kker la innan. Ther h&#228;ndo tw vnder i enne stund. thy han fik ater p&#228;ningana. som them hafdhe tappadh. oc then them hafdhe taghit war widh dy&#228;wlin skilder.</pagenum><pagenum num="206" > </inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Annar tidh sampnadhe diewlin sith sellaskap. oc mz hardhom frestilsom stormadho the mot sanctum germanum. tha the funno at the enkte formatto mote hans starka w&#228;rop pc wapnom. w&#228;ndo the sina ildzsko oc harm vppa enfalla almoghan F&#246;rst b&#246;riadho the a smabarnom oc sidhan a st&#246;rra folke sua at the humpnadho i halsenom. oc engen formatte liwa ower thre dagha. swa war thenna plagha stark at engin m&#228;nniskia kunne ther til nokan l&#228;kedom. vm sidhe kom folkeno i hugh then stora l&#228;kiara ther gud hafdhe giwit them. som war thera biscoper germanus The k&#228;rdho sin wanda for honum mz gratanda tarom Oc ginstan tok han olio oc signadhe oc l&#228;t giwa hwariom som thorfte. oc thz war them allom aat helum botum: Thessa di&#228;wlsins ilzsko k&#228;ndis en aff them som l&#228;nge hafdhe warit twingadher aff di&#228;flenum oc sagdhe thz vppinbara for biscopenum tha han fik sina helso i geen.</inline></para><para /><para><inline font-style="Courier New">En tidh hende at br&#246;dhrene badho biscopin koma til siin oc han war tha hindradher. oc fik ey koma. Nokat ther &#228;pter tha the ey w&#228;nto at han skulle koma. kom han til str&#246;men oc wille </pagenum><pagenum num="207" > ower. oc engin tok thz til war i costreno Tha togh en aff them som qwaldos aff dieflenum til at ropa oc sagdhe. germanus bidhar widh str&#246;min oc i forsumin at f&#246;ra honum skip. The togho ey tro vppa hans odhum. mest for thy at han hafdhe them stundom darath oc swa for thy at biscopin hafdhe sik vrsektat at han ey kunne koma. &#196;n ropadhe galne mannin nv som f&#246;r. at biscopin bidhadhe oc wille ower tha sagdhe en brodher til abbaten. Jak tro at han sigher os sant oc s&#228;nde ginstan f&#228;riona ower oc funno helgha mannin ther for sik. Tha han kom ower togho the widh honum mz plictoghe w&#246;rdhning oc ginstan fatadhe di&#228;wlin then galna mannin oc hengde han vp i w&#228;dhrit alt ther til at helghe mannin b&#246;dh dieflenum s&#228;tia han oskaddan nidher a iordhena. oc ginstan skildis han fra mannenum mz fulasta lukt.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">En pelagrim gamal afgudha dyrkare som het mamertinus kom farande in i sancti germani biscopsd&#246;me. oc kom til ordha mz enom hans clerk: klerkin heet sauinus oc thi&#228;nte gudhi trolika. i thera widhertalan spordhe cl&#228;rkin mannin aat, hwadhan han war oc hwat tro han hafdhe. oc huru han fik the tw lyte som han hafdhe a sinom kroppe suasom er at han hafde mist eth &#246;gha. oc annor hans hand war wisnadh oc bort </pagenum><pagenum num="208" > th&#246;rkat. Mamertinus swarade Jac &#228;r fierran kommin oc aff minom barndom hawer iac hedhrat the gudha som mine for&#228;ldra hedhradho for mik suasom er iupiter oc mercurius oc flere tholka. ey hawer iac annat fangit til l&#246;na vtan som iac stodh i thera thi&#228;nist miste iac badhe &#246;gha oc hand. tho bidher iac them daghlica at the willen giwa mik thz i gen blidhe. thz the togho aff mik oblidhe. Kl&#228;rkin swarade Thu far willer salugher man thy thu wet ekke sannindena. thy hawer thu thessa ys&#228;ld oc plagho. Ware thz at thine gudha hafdhe wit oc snille tha waro the ey ewinnelica blinde oc lame. d&#246;we oc dumba: aff them &#228;r wisselica scriwat. the hawa mun oc tala ey. &#246;ghon oc se ey. &#246;ron oc h&#246;ra ey. thera hals ropa ey oc ey &#228;r ande i thera mun. Ther staar ginstan &#228;pter af thera mun. Ther staar ginstan &#228;pter af thera dyrkarom. Tholke wardhe the som them g&#246;ra oc alle the som tro oc tr&#246;sta vppa them Nu r&#246;ne thu idhra afgudha l&#246;n oc thz &#228;r plagha oc pina Nu se thu huru sannelica propheten vtthrykte hwilke idhre gudha &#228;ra. &#196;n vm thu wil thina fulla helsa aterfa. h&#246;r hwat iac thik sigher oc lydh minom ordhum. J them stadhenum som heter antisiodoro &#228;r en helgher biscoper oc heter germanus. Jac &#228;r hans clerker. &#228;n han &#228;lska oc hedhra en sannan gud oc gudh vppinbara sik honum oc giwer for hans skuld alzskona helso oc b&#246;ter ther wanf&#246;ra m&#228;nniskior thorwa bedhas Wil thu thy helbrugdha wardha. tha kasta bort alla afgudha dyrkan. oc kom til hans oc bedz</pagenum><pagenum num="209" > hielp. oc thu fa vtan i&#228;ff thz thu bedhis Tha mannin thz h&#246;rdhe gladdis han. oc badh wisa sik wegh til then godha biscopin Prestin gladdis at mannin trodde honum. oc wiste honum nokat vppa w&#228;ghin. allan then daghin war regn oc ow&#228;dher oc wadhelikin liugn elder oc thordyn. mannin fan ey hws f&#246;r &#228;n vm nattena kom han til en kirkiogardh oc ther war sanctus amator iordhadher. vppa enne graf war bygt eth litit hws. thiit gik han oc lagdhe sik thr&#246;tter r&#228;dder oc water. &#196;pter  at han war sompnadher waknadhe han oc sa vm sik tha war allt liwst som en dagher oc syntis honum en vnger man i sk&#246;num hwitum kl&#228;dhom. Tha wardh han r&#228;dder oc badh i sino hierta oc sagdhe. Then cristna manna gud som prestin rosadhe swa mykit hwilkom then godhe biscopin germanus swa trolika thi&#228;na han hielpe mik i thessom wadha oc r&#228;dde. Annat sin sompnadhe thenne pelagrimen oc ginstan h&#246;rdhe han ena ropande r&#246;st som sua sagde. stat vp. stat vp. stat vp corcodime m&#228;ssodiekn oc gak i kirkiona til the biscopa ther &#228;ru. oc halla nv vppa guz thi&#228;nist. Ther waknadhe pelagrimen oc h&#246;rdhe at vt aff grawene ther han la vppa swaradhe en annar r&#246;st. oc sagdhe, w&#228;l wet iac brodher min at ther &#228;r sanctus amator biscoper oc sanctus peregerinus biscoper. oc flere andre. Jak fa ekke komit i thesse nat. thy iac hawer en gest oc er en pelagrim. Her &#228;ru siw wadhelike orm vnga oc thera modher mz them ganger iac fra mannenum tha slita the han synder</pagenum><pagenum num="210" > oc &#228;ta han vp. &#196;n sompnadhe pelagrimen oc tha teddis honum sama r&#246;stin som han f&#246;rra h&#246;rt hafdhe oc sagdhe. Biscopana biidha thik. oc fa ey hallit sith &#228;mbite f&#246;r &#228;n thu komber. oc vm thu r&#228;dhis vm thin g&#228;st. tak han mz thik. oc gynstan thotte som en sk&#246;n man kom vp vndan them grifta stene ther han la vppa. oc then som vpkom tok pelagrimin widh handena oc ledde han mz sik Oc syntes pelagrimenum som the reddo sik til messo. oc en aff biscopomen b&#246;dh at almoghen skulle thigia oc alle ocristnadhe skullo ga vt m&#228;dhan &#228;mbitet giordhis. Oc sanctus amator biscoper taladhe til sanctum corcodimum oc sagdhe hwa &#228;r then okunneghe man som thik folgdhe hiit in. han swarade. thz &#228;r min gester. for hwilkins skuld iac kom swa seent. biscopin sagdhe. k&#246;r han vt af kirkionne oc fra cristnom mogha thy han &#228;r smittadher mz afgudha dyrkan. Tha beddes mannin nadh. oc aflowadhe alla afgudha thi&#228;nist &#196;n biscopin b&#246;dh honum ga til sanctum germanum oc te honum alt thz honum war h&#228;nt. &#196;pter thz waknadhe pelagrimin oc thenkte g&#246;rla alt thz honum war vppinbarat O c tha daghin kom spordhe han sik wegh til sanctum germanum. Tha han kom for hans d&#246;r. oc biscopin kom vtgangande. beddis han biscopsins signan. Biscop germanus sagdhe &#196;n tho mik &#228;r witerlikit giort aff gudhi. hwat thic &#228;r widherfarit i thesse nat tho skal thu ga mz mik til kirkiona oc kung&#246;ra allom guz gawor. Tha han kom til kirkionna togh han vp at the f&#246;rsta oc til &#228;nda</pagenum><pagenum num="211" > sighia hwat honum h&#228;nt hafdhe oc tho r&#228;tte biscopin han i thy at han foor ower hwat waadha han hafdhe aff siw orma vngom oc thera modher. Tha k&#228;ndes mannin sina gl&#246;msko oc sagdhe huru ther vm war. Folkit som hafdhe h&#246;rt thz stora vndrit lowadhe gud for sina nadh. badhe for thz mz pelagrimenum war giort oc swa for thz at biscopin wiste hwat ther war timt &#228;n tho han war ey ther n&#228;r. Tha k&#228;nde biscopin mannenum guz tro. oc ther &#228;pter tok han d&#246;pilse. Tha sagde mannin til biscopin. Herra iac bidher thina helighet at suasom thu gaf mik sielinna helso. giff mik gudhi til hedhers samuledh kropsins helbrugdho. Biscopin swarade Tro thu at iac ma thz mz gudz kraft g&#246;ra han sagdhe Thy kom iac hiit til thiin at mik war tholkin &#228;ra aff thik sagdh. Tha str&#246;c biscopin mz sinne olio a hans anlite oc hand oc ginstan war badhe l&#228;kt oc b&#246;t Oc alle thakkadhe gudhi. &#196;n sagde biscopin til folkit gangom nu oc seem guz &#228;ro vm the thiit komo b&#246;dh biscopin at alle skulle sta a kn&#228; oc bidhia til gudz oc the helgham&#228;n som i them kirkiogardhe lagho Sidhan gik pelagrimen fore ok biscopin mz folkeno til the grafuena ther han hafdhe lighat vppa oc seet the vnderlika syn som f&#246;r &#228;r sact Oc sagde biscopin. lyften aff thenna grifta stenen oc ginstan syntes ther viij orma store oc stiwgge &#196;n ey baro the sik aat nokrom skadha Tha sagde biscopin. Thu styggelikit orma kyn. hwi dirfdhis thu til at trodha thes helgha manzins ben suasom sanctus</pagenum><pagenum num="212" > corcodimus. wisselika thz ware r&#228;t at thu skulle nv her ginstan taka thin d&#246;dh. vtan for thy at thu lydde helgha manzins budhi oc giordhe ey hans geste nokan skadha Thy kom thik h&#228;dhan i sama stund oc far thiit som thu enge m&#228;nniskio kan g&#246;ra skadha. vtan blif i &#246;kninne. thzta biwdher thik ey iac at enasto vtan min herra ihesus christus mz mik. ginstan slo han sith howdh nidher til iordhena suasom han skulle thakka for w&#228;lgiort oc kr&#246;p aff stadh oc hans lect mz honum. Aller moghen war r&#228;dder &#228;n biscopin badh them ey r&#228;dhas vtan sta st[a]dhelica oc se guz wald oc mact. Then fr&#228;mste ormen war ey stoort minna &#228;n siw alna langer. For thzta i&#228;rtekn skuld l&#228;t biscopin taka vp thes helgha manzins ben. oc b&#246;dh at then stadhin skulle hallas i store w&#246;rdhning Nv tha mamertinus then for:de pelagrimen sa alla the nadh ther mz honum war giordh. gaf han sik alwarlica i sancti germani closter oc thi&#228;nte gudhi swa trolica. at &#228;pter abbatins d&#246;dh som tha war oc het elladius war thenne mamertinus w&#228;rdhugher at w&#228;lias til thera forman.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Eth sin vm winter tidh gik sanctus germanus witia sith biscops d&#246;me. oc kom om qw&#228;llin til &#246;dhe hws oc wille ther hwilas. tho pl&#228;ghadhe di&#228;wlin qw&#228;lia alla the ther hwiltos oc thy </pagenum><pagenum num="213" > flyddo alle at stadhna ther. Biscopsins cl&#228;rka ato ther nokat litit &#228;n han sielwer fastadhe som han pl&#228;ghadhe Vm nattena tha the sowo. l&#228;t biscopin l&#228;sa for sik oc innan thz kom eth stort slagh a weggena. Biscopin stodh vp oc sa en storan skugga oc manadhe han a guz wegna hwa han war. Tha swaradhes honum swa. Jac oc min kompan warom twe cristne m&#228;n i nampneno oc tho for wara ogerninga warom wi her slaghne oc liggiom &#228;n orutne. oc thy omakum wi allom them som her wilia hwilas. ey &#228;rum wi tho ford&#246;mde. oc vnder thessom stena hope liggia ware kroppa. Bidh for oss til guz at wi mattom fa mak oc hwilo. Vm moghonen kalladhe biscopin thit the ther n&#228;st bygdho oc badh rydhia bort then stena hopen oc ther funno the mannana kruppa oc &#228;n lagho i&#228;rnboior a them. biscopin l&#228;t bryta aff i&#228;rnin oc f&#246;ra kruppona til wigdha iordh. oc aldrigh h&#246;rdhis ther sidhan nokat omak &#228;ller qwal.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Annat sin kom han til fatight hws folk oc alla nattena war han i sinne b&#246;n. oc mz thy kom daghin at enkte hafdhe &#228;n hanin galit i the huse. biscopin spordhe hwi swa war. Honum swardhis at i langan tima matte aldrigh hani gala i them thorpastadh. Han tok litit aff hwete oc signadhe thz oc kastadhe for hanan oc ginstan han aff </pagenum><pagenum num="214" > thy hafdhe takit bar han i at gala. sua at allom leddes widher. oc sidhan skadde honum enkte.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Nokat ther &#228;pter kom budh til sanctum germanum at k&#228;ttara oc trowillara toko vpstigha i britannie lande. Tha tok han mz sik sanctum gallum biscop. oc wille w&#228;ria cristna tro. Tha the vppa hawit komo, kom hardhasta stormber. sua at the w&#228;nto sik ey liwande fram koma. &#228;n tha sanctus germanus sa at owelna war. Tok han the olio han hafdhe signat oc giordhe korss i watnit Oc ginstan w&#228;ndis storm i lugn oc the komo fram oskadde oc thakkadhe gudhi. Tha the oc flere biscopa aff landeno komo mz k&#228;ttarom til ordha. Thotte allom moghanum at cristne biscopa waro nidher th&#246;gdho. oc the andre hafdhe wnnit. &#196;n gud gaff cristna biscopum sua stora nadh mz ordh oc sk&#228;l. at then or&#228;tte delen kunne vm sidhe sik ey forsuara. Tha kom en landzins f&#246;rste. oc ledde fram sina dotter som blind war f&#246;d. oc badh at the skullo ther mz stadhf&#228;sta trona at hwilkin delen som henne formatte giwa sina syn. han hafdhe r&#228;tta oc sanna trona. Bisicopane sagdhe at f&#246;rst skulle troswikarene bewisa sina wisso vm the formatto. &#196;n the nekadho for sik oc mistr&#246;sto oc badho mz pikunna for&#228;ldrom. at biscopane skullo lata see sina bewisan Tha badho biscopane sanctum germanum vm thz malit </pagenum><pagenum num="215" > &#196;n han tr&#246;ste til guz. oc tok the helghadoma som han pl&#228;ghadhe b&#228;ra mz sik. oc i alz wallugz guz nampn lagdhe han them widh blinda iumfruna &#246;dhon oc ginstan i aldra thera asyn forgk the gambla blinden oc lystos ny &#246;ghon gudhi til hedhers oc cristne tro til stadf&#228;sto oc fra them dagh fordriws aff the lande alle k&#228;ttara oc trowillara.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Apter thz tha biscopane willo heem fara. satte diewlin sina forsator for sanctum germanum swa at han fi&#246;l oc annar hans foter oc been braknadhe oc for thy skulle han qwar bliwa ther andra biscopa foro sin w&#228;gh. Nv thz diewlsins ilzska hafdhe &#228;mpnadh honum til dr&#246;wilse thz w&#228;nde gud til hans helighetz st&#246;rre bewisan oc gudz almogha til hielp i store n&#246;dh. Thy innan then tima ther han la i them werkiom. kom elder l&#246;s i n&#228;sta hwse ner honum. Tha kom moghen oc wille b&#228;ra vt biscopin at han skulle ey ther brinna, &#228;n han sagdhe them at the skullo enkte r&#228;dhas. Tha eldin kom til thz husit sprang han ther ower oc br&#228;nde huss vppa badha sidhor oc litit &#228;pter sluknadhe han mz allo. Folkit gladdis for the &#228;ro skuld oc mange wanf&#246;re somi til siel oc somi til liiff komo thiit oc alle finge hielp suasom hwar thopte. &#196;n for thy han wille widh sin werk enkte l&#228;ggia. thy </pagenum><pagenum num="216" > kom vm ena nat en sk&#246;n m&#228;nniskia ingangande til hans. oc r&#228;kte honum sina hand oc b&#246;dh honum ginstan sta vppa sina f&#246;ter oc i sama stund k&#228;nde han sik fullelica wara l&#228;nktan. oc stodh vp oc redde sikat hem fara.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Jnnan thz kom budh at mykin oc stoor her kom aff saxonia oc pictauia at stridha vppa britania land. oc h&#228;ria thz. the i landeno waro mistr&#246;sto at sta &#228;ller ga mote them. vtan skyldo sik hwar the kunno. tho s&#228;ndo the budh til thessa helgha biscopa oc beddis hielp oc radh. The scriwo them i gen at the willo koma them til hielp oc aff the lowan fingo the swa stora tr&#246;st som them hafdhe warit s&#228;nder stor moghe mz w&#228;riande folke. Thzta war vm fasto tidh. biscopane r&#228;dho folkeno liwa gudlica oc at alle the som &#228;n waro ocristne skulle sik lata cristna. Thz spordho owinene. vtan the tr&#246;sto at cristne m&#228;n waro vtan alla starka w&#228;rio oc suasom blot folk. oc thy matto the raskligha wardha nidher slaghne. &#196;n biscop germanus ginstan &#228;pter pascha badh han folkit tr&#246;sta til guz. Oc tok mz sik nokra fa m&#228;n oc gik vt oc fik se sna sl&#228;ta mark oc ther n&#228;r tw h&#246;gh bergh. oc badh at the ther skullo byggia for sik thy han wiste wel at thiit skulle h&#228;rin koma Tho b&#246;dh han allom at thz the h&#246;rdho han ropa skullo the ropa alle saman </pagenum><pagenum num="217" > alt til thes han badhe them aterw&#228;nda. Tha h&#228;rin war kommin swa grymber som the wille alt vp &#228;ta. bar biscopin i at ropa alleluya alleluya alleluya oc alle cristne m&#228;n ropadhe samaledh oc thz liwdhit ropadhe aff eno berghe til annat oc hwart thotte andro swara. tha &#228;pter guz wilia wardh then omilde h&#228;rin swa r&#228;dder at the thenkto ey at enast at berghin skulle falla a them vtan the r&#228;ddos suasom hymilin wille falla. hwar thera war thes f&#228;ghnare at han matte koma til fota. at fly, the kastadhe w&#228;rio oc wakn at the matte mz liweno blotte vndan koma. mange aff them forgingo widh en str&#246;m thy ther war weghin thranger oc hwar thr&#228;ngde annan nidher i watnit. ther stodh cristna folkit oc sa huru hymerikis herra striidde for them. the wnno stridh oc engin thera drogh kniff &#228;ller sw&#228;rdh. The gingo vt oc togho vp wakn oc hawor. oc for biscopana forskyllan skuld slogho the sina owin nidher oc gutu engins thera blodh a markena. thy thenne sigher war giwin for guz tro skuld oc ey aff manz kraft. Nu tha thz landit hafdhe fangit fridh badhe aff andelicom oc likamlicom owinum. foro biscopane mz gl&#228;dhi hem til siin</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Sanctus germanus kom i sith biscops b&#246;me oc war intakin mz store gl&#228;dhi. han witiadhe sina</pagenum><pagenum num="218" > kirkior mz litlo f&#246;lghe oc siwordhum farkost. suasom then ther for stora rikedoma bar sielwan ihesum christum idkelica i sino hierta En dagh kom i hans f&#246;lghe ganzt mot qwellenum en man. gangande barf&#246;tter thunkl&#228;dder oc alzstingx hawanzl&#246;s oc folgdhe sancto germano til herberghis tho hafdhe han swik i wilianum. vm nattena tha the hafdhe sk&#246;t sinom hestum oc waro i gudlike waku meer &#228;n i stalzins g&#246;mo. gik in thenne falske h&#228;sta waktaren oc tok bort biscopsins hest. Vm morghenen the saknadhe badhe mannin oc hest. tok en aff cl&#228;rkomen sin hest oc l&#228;t redha st biscopenum oc sielwer gik han mz them. Tha the komo a w&#228;ghen sagho the at biscopin wardh i sino anlite nokat blidher oc suasom leiande En aff cl&#228;rkomen dirfdhis at sp&#246;ria han aat. hwat hans blidhe hafdhe thydha. Han swarade her komber hin os&#228;le mannin som i nat stal bort wan hest. oc ledhe han &#228;pter sik. oc ginstan kom han fram oc fi&#246;l a kn&#228; oc beddis forlatilse oc k&#228;ndis at han hafhde alla the nat gangit ther vm kring oc leet hestin mz sik. oc hwarghin kunna han l&#228;nger koma. Tha swarade biscopin. hafdhe iac i gaar giwit thik then hestin tha hafdhe thu ey thorft nv at sti&#228;la. Nu haf salugher thz thu thr&#228;nktadhe &#228;pter. oc niwt w&#228;l. Oc i swa mata fik han forlatilse oc &#228;n ther mz biscopsins signilse.</pagenum><pagenum num="219" > </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Annat sin kom sanctus germanus til en godhan man oc het senator oc g&#228;ste ther vm nat. manzins hustru kom sik in l&#246;nlica oc for k&#228;rlex skuld lagde hon litit aff halm vnder biscopsins howdh oc ey war han thet warsse Nokra dagha ther &#228;pter f&#246;rdhes ther fram en man som di&#228;wlin qwalde. oc the han f&#246;rdho s&#246;rgdho badhe manzins plagho oc sua at the kunno ey bradhlica koma til biscopin at han matte mannenum hielpa. tha sagdhe quinnan Her &#228;r nokat qwart ther han oss owitande aterlefdhe. Oc ginstan tok hon aff them fornempda halmenum oc lot binda kring vm galna mannin Oc i sama stund fik han swa fulla b&#246;ter at aldrigh qwaldes han i swa mata fra them dagh.</inline></para><para /><para><inline font-style="Courier New">Han witiadhe eth sin sanctum hylarium som biscoper var i them stadh ther kallas Arelate. Swa innelica f&#228;gnadhe hylarius germani komo. som ther hafdhe komit en guz apostol som oc sannelica war. Ther war ens herramanz hustru hardhelica plaghat aff kalla sot oc thiit kom sanctus germanus. mannin war gladher aff hans komo. thy hans anlite war liofft. hans ordh ful mz hugnadh. hans pr&#228;dikan full mz guz nadh oc </pagenum><pagenum num="220" > sannadhe at mindre war the fr&#228;gdh aff honum gik &#228;n hans dygdh war. Han b&#246;dh helgha mannenum sina thi&#228;nist oc gerna hafdhe han giwit honum sina gawor vm han hafdhe thort. Han badh for sinne hustru at han wille witia hona oc ginstan han kom i husit fik quinnan fulla helso oc stodh vp oc f&#228;gnadhe honum mz mykle w&#246;rdhning. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Oc kom sanctus germanus thiit som sanctus iulianus laa iordhadher oc widh hans graff fik han storan andelikin hugnadh. Folkit k&#228;rdhe for honum at the ey wisto vppa hwat dagh vm arit the skullo halla sancti juliani h&#246;gtidh. Tha sagdhe han. Bidhiom alle saman trolica til wan milla gud. at han w&#228;rdhughis nokrom aff oss thz vppinbara. Vm morghenen kalladhe han til sik the fr&#228;mste aff stadhenum oc sagdhe. &#228;r nokar then aff idher ther gud hawer thzta &#228;rinde bewisat. tha k&#228;nnes thz her gudhi til hedhers oc sancto iuliano Ther nekadhe hwar for sik. Tha sagdhe sanctus germanus. witin thz at i siwnda manadh vm arit oc a XXIX dagh war sanctus iulianus plaghadher oc d&#246;dhadher for wars herra ihesu christi skuld. Ther aff gladdes aller moghin oc fingo i sinne siel enkannelikin hugnadh oc thakkadhe gudhi for sina nadh.</pagenum><pagenum num="221" ></inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Ater komo ny oc s&#246;rghelic budh. at k&#228;ttara mz starke mact willo koma ater in i brytannie land. Oc alle mz enne r&#246;st badho sanctum germanum at han for guz tro skuld wille sua nu som f&#246;r hielpa at the wordho nidhradhe. Han tr&#246;ste til guz nv som f&#246;r oc screff til sanctum seuerum biscop i trer. at the skullo badhe f&#246;lghias aat mote guz tro owinir Tha the komo saman stadf&#228;sto the f&#246;rst sith folk mz gudz ordh oc pr&#228;dikan. oc &#228;pter guz wilia thi&#228;nte them guz elementa. som for guz hedher hafdhe sik ospara til at fara i lifs wadha. thy tha the komo til strandena funno the redho for sik badhe sikp oc w&#228;dherlek oc alla thorfte. Aff guz mact n&#246;dhgadhis diewlin at kung&#246;ra folkeno i britania at biscopane skullo braat koma. Thz h&#246;rdhe en landzf&#246;rste ok gladdes aff them tidhendom. at hans son som war krompen a andro beneno matte fa b&#246;ter, han tok mz sik barnit oc mykin moghe folgdhe honum oc gingo wt mot biscopomen. Ower folkit gawo the sin welsignilse oc pr&#228;dikadho guz ordh. sidhan kom then landzherran mz sinom son oc beddes &#246;dmyukligha guz hielp oc thera b&#246;n Tha b&#246;dh sanctus germanus wanf&#246;ra piltenum at han skulle s&#228;tia sik oc mz sinne hand tok biscopin a hans ben oc ginstan kom helsan oc wanf&#246;rslan flydde vndan: Folkit fyltis mz hugnadh oc gl&#228;dhi. oc tronna owini flyddo oc sk&#228;mpdos. oc fingo ekke sin</pagenum><pagenum num="222" > framgang som the hafdho th&#228;nkt. Ther &#228;pter foro biscopane mz gl&#228;dhi hme oc thakkadhe gudhi at ey war st&#246;rra skadhi g&#246;r</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Eth sin witiadhe han sin enkannelika win en gudhlikin klerk oc het senator. hans thi&#228;nista pika xx ara gamul war dum oc kunne ey tala. hona l&#228;t clerkin koma for biscopin oc beddes henne hans signan. han mz sinne wigdhe &#228;ller signadhe olio str&#246;k vm henna mwn. oc giordhe korss aa. Oc badh fa sik eth kar mz dryk. ther br&#246;t han vti thre br&#246;dh bita. oc en aff them hi&#246;lt han i handene oc sagdhe til pikona. bedz welsignilse f&#246;r &#228;n thu taker thzta. ginstan bar hon i mz sk&#246;no r&#246;st oc beddes hans signan oc fra them dagh hafdhe hon sk&#246;nt oc rent maal i alla sina dagha. Nv tha biscopin wille th&#228;dhan fara tok han clerkin innelica i sin fampn. oc sagdhe Bliff nv oc ewinnelica s&#228;l. min k&#228;re brodher. Gud giwi at wi m&#246;toms s&#228;le a gudz dome. aldrigh se nokar wara annan optemer i thesse liwe.</inline></para><para /><para><inline font-style="Courier New">Hwar han war a wegh stadder hafdhe han  litit f&#246;lghe mz sik a sina wegna. oc tho war altidh moghe mz honum aff them som til hansflykto.</pagenum><pagenum num="223" > swa at alla stadz ther han dwaldis antigia at han pr&#228;dikadhe &#228;ller war a sinom b&#246;num ther bygdhe the cappell &#228;ller resto ther vp korss til aminne. Til then stadh som heter augustuduni kom han eth sin gangande oc folkit aff stadhenum. badhe m&#228;n oc quinnor. vngt oc gamalt. gik vt mot honum mz hedher oc w&#246;rdhning. Mange folgdho honum th&#228;dhan oc thiit som sanctus cassianus biscoper la iordhadher. J them stadhenum sa han ena merkelica guz gawo oc vnder. thy at vppa them griftastene ower sancto cassiano la. war korssens tekn. tho war thz ey mz manz hand antigia vthuggit &#228;ller scriwat. vtan vnderlika mz guz mact insat. swasom thz ware wexit i sielwom stenenom oc syntes thy granlica. at thz war ey aff sama lit som sielwer stenin war. Thzta skudhadhe sanctus germanus. oc i sinom b&#246;num lowadhe han gud. som swa &#228;ra sina helgha m&#228;n. Ther &#228;pter taladhe han til then helgha mannin. som la i grawene. oc sagdhe. Hwat g&#246;r thu her min &#228;rofulle brodher. Tha swaradhe sanctus cassianus w grawinne oc sagdhe sua at alle mato h&#246;ra. her hawer iac hwilo i s&#246;tum fridhi. oc h&#228;r bidha iac aterl&#246;sarins komo. Sanctus germanus sagdhe honum i gen. hwila thik langan tima w&#246;rdheliken i warum herra ihesu christo. oc for oss oc thinom mogha bidh innelika til thin oc wan herra: wisselica stoor oc &#228;roful nadh skiin i thessom helgha mannenum. thy at al thing lydha hans wilia oc &#228;n thz som g&#246;mt &#228;r vnder iordhene. Alla andra hans gerninga &#228;ru werdhugha at hallas i w&#246;rdhning. &#228;n </pagenum><pagenum num="224" > thzta maal &#228;r sua myklo vndersamare. som thz &#228;r si&#228;lsynare. Hwa &#228;r then ther ey ma vndra. at tholke twe helghe m&#228;n. som sik aldrigh seddo. oc sua waro aatskilde. at annar &#228;r liwande oc annar d&#246;dher. at the skullo swa hemelica tala hwar widh annan. swa at then som i &#228;ronne war. k&#228;ndes widh sin i&#228;mpnunga. ther &#228;n fl&#246;t i thessa w&#228;rllinna hawi. oc kungiordhe honum hwat widh han war giort oc &#228;n skulle g&#246;ras.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Ther &#228;pter kom en godher man oc hans hustrv fram til biscopin oc hafdho mz sik sina dotter. fra sinom barndom hardhlica plagadha. swa at all fingrin a badhom henna handom waro krumpen in aa henna lowa. oc &#228;pter thy som n&#228;ghlene w&#228;xto. hafdhe hon swa manga vnder i handine som hon hafdhe finger. The fi&#246;llo gratande for biscopsins f&#246;ter oc beddos hielp til the plagho. han tok mz sinom helgha handom a henna finger. oc hwart thera. som han widher kom. r&#228;kte sik vt oc war ginstan f&#228;rdhuct. badhe at r&#228;kkia oc krympa. Swa wordho tha the henderne badhe henne sielwa oc androm til hielp oc thi&#228;nist. som til then daghin hafdho warit til thunga oc plagho.</pagenum><pagenum num="225" ></inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Ey spardhe han sinom krupp thr&#246;ttom oc vpn&#246;ttum aff m&#246;dho til helgha st&#228;dhi. thy s&#246;kte han ey at enast the st&#228;dhi. som waro i gallia vtan gik ower the h&#246;gha berghin. som kallas alpes. oc kom in i waland. Ther kom han i f&#246;lghe mz erwodhis mannom. som nv skullo hem ga aff sino &#228;rwodhe. oc hwar thera hafdhe stora byrdhe at b&#228;ra. oc skullo ower en starkan str&#246;m. J balnd them war en gamal oc halter man. Tha &#246;nkadhe sik sanctus germanus ower thenna mannin. oc tok hans byrdhe vppa sin hals oc bar hona ower str&#246;men. oc gik &#228;n i gen oc bar mannin &#228;pter. O huru vnderlikin oc mektogher &#228;r gudh i sinom helgha mannum. Swa syntes nv i sancto germano. som i sik hafdhe i s&#228;nder badhe krankdom oc starklek. O huru wanstarker matte han wara. som swa war thwingadher aff fasto oc aterhalle. at han stundom aat eth sin i wikune oc ey annat &#228;n thort biwgbr&#246;dh. huru hardh war hans seng. tha han ey hafdhe annat &#228;n hardha iordhena at liggia vppa. huru litin war hans s&#246;mpn. ther alla n&#228;tter wakadhe i gudhlikom b&#246;num. huru thr&#246;tter matte han wara. som aldrigh gaff sik hwilo. vtan war altidh i gudlico &#228;rwodhe. Oc han som neplica formatte b&#228;ra sik sielwan. han giordhe tholkit k&#228;rlex tekn. ower alla sina makt. oc thz fortok</pagenum><pagenum num="226" > honum ey then starke str&#246;men &#228;ller ten thunga byrdhen. &#228;ller gambla manzins wanf&#246;rsla.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">J them stadh som heter mediolan waro mange biscopa sampnadhe vm kirkionna oc tronna bestandilse. Oc innan at messan sagnx kom sanctus germanus thiit. allom ok&#228;nder oc okunnogher. oc wille n&#246;dhugher. at nokar skulle thz wita. Tha stodh vp en man. i hwilkom di&#228;wlin bygdhe. oc ropadhe mz h&#246;gho liwdhe oc sagdhe. Thu germane. biscoper i gallia. hwi komber thu hiit i waland. at hata oc fordriwa oss her. thu matte w&#228;l lata thik n&#246;ghia. at thu fordreff oss w storo hawino. hwi skal thu swa alt fara oc fors&#246;kia. haff thik i maki oc lat os wara i hwilo. Alle vndradho badhe cl&#228;rka oc folk. hwa thenne germanus war. oc hwar sa a annan. &#196;n tho aff hans w&#228;rdhugha anlite funno the. hwa han war. Oc tha gingo alle biscopane mz w&#228;rdzskyllo &#246;dmyukt til hans oc badho. at han wille witia then galna mannin. som swa yterlika hafdhe hans nampn oc w&#228;rdhughet vppinbarat. Han tok thera b&#246;n swasom starkt budh. oc l&#228;t mannin ledha i eth l&#246;nlikit rwm bort fra folkeno. oc ther skildes hans gamble f&#246;lghiare fra honum. oc gik vt helbrugdha oc hem til sith folk. Thzta war thz f&#246;rsta dygdhelica tekn. ther gud giordhe i walande mz sinom enkannelicom thi&#228;nara. Til hans </pagenum><pagenum num="227" > flykte mykin folkx moghe oc beddes hans helgha welsignan. Han satte saman badhe k&#228;nnedom oc l&#228;kedom. oc heladhe badhe siela oc kroppa. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Tha han gik aff them rika stadhenum. m&#246;tto honum nokra fatighe m&#228;n oc beddos almoso for guz skuld. Tha spurdhe han sin messodiekn aat. huru mykit han hafdhe til thera vppeh&#228;lle. Han sagdhe. at han hafdhe iij gyllene. Oc ginstan b&#246;dh biscopin. at the skullo giwas them fatigha mannom alle saman. Messodiekn swarade. aff hwario skulum wi tha liwa i thenna dagh. Biscopin sagdhe. Swa milder oc godher &#228;r gud. at han fullelica foresee sinom thi&#228;narom. oc thy thz thu hawer. thz giff thessom widherthorftugha mannom. Likowel thenkte messodieknen at wara foreradhugher. thy gaff han fatigha mannomen twa gyllene. oc then thridhia g&#246;mde han. litit ther &#228;pter komo farande nokre ridhende m&#228;n oc foro snarlika. Tha the komo til biscopin. stighu the aff sinom hestum oc fi&#246;llo a kn&#228; for biscopin oc sagdho. war husbonde oc herra leporius bo her n&#228;r. Han later thina helighet bidhia. thy at han oc alt mestadelen hans folk ligger for store guz plagho. Oc wi b&#228;rum hans budhskap til idhra nadh. at i willin m&#246;dha idher til hans. kan thz engaledh wara. at i faen sielwe idher til hans</pagenum><pagenum num="228" > m&#246;t latin han niwta idhra welsignan. vm han ma ey niwta idhra asyyn. Widh the ordhin vptendis helghe mannin mz miskun oc warkunnan. oc l&#228;t sin wegh fara. thy honum thytte. at then w&#228;ghin war r&#228;ttare. i hwilkom han w&#228;nte sik st&#246;rre l&#246;n. Tha wordho the s&#228;ndebudhane storlika gladhi. Oc toko fram tw hundradh stora p&#228;ninga. oc sagdho. at thera husbonde hafdhe them honum s&#228;nt. Tha w&#228;nde han sik til sin messodiekn oc sagdhe. tak thetta. som oss &#228;r nv s&#228;nt. oc b&#228;r til minnis. at thu giordhe swik widh the fatigha. ther thu gaff almosa nv for stund. Hafdhe thu giwit them alla the thre gyllene. som iac thik badh. Tha hafdhe nw then r&#228;twise aterl&#246;naren s&#228;nt oss thry hundrat p&#228;ninga. Tha bar han i at sk&#228;lwa. at thz han hafdhe l&#246;nlica widh sik, thz war fullelica biscopenum witerlikit. oc k&#228;ndes sin brut oc beddes &#246;dmyukeligha synda forlatilse. Tha han kom fram til siwka manzins hws. wordho alle swa f&#228;gne. som the hafdhe fangit fulla b&#246;ter. Tha tok helghe mannin vppa sinom fos&#246;kta l&#228;kedom. oc lagdhe sik nidher at bidhia til guz. oc mz sinom tarom k&#246;pte han them allom gl&#228;dhi oc helso. Ther nest witiadhe han badhe herran oc thi&#228;nara. oc vtan alla wld s&#246;kte han aldras thera s&#228;ng. oc gaff them w&#228;lsignan. oc ginstan sama daghin wordhe the alle swa starke. at annan daghin th&#228;r &#228;pter folgdhe husbondin oc hans thi&#228;nara helgha mannenum langt vppa hans w&#228;gh. oc thakkadho gudhi for sina nadh.</pagenum><pagenum num="229" > </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Alla stadz foor fr&#228;gdh aff them helgha herranum. langt f&#246;r &#228;n han fram kom. Swa h&#228;nde oc i them stadhenum. som heter rauenna. &#228;n vppa thz han skulle fly folkx loff. oc engin skulle w&#228;nta honum. kom han fram vm myrka nattena. ey thes heller fik thz warit l&#246;nt for almoghanum. Thy biscopin i stadhenum. som het p&#228;thar. l&#228;t alla stadz wakta. oc mz store w&#246;rdhning gik han vt mot honum oc tok han in.</inline></para><para /><para><inline font-style="Courier New">J them tima war i rom en dr&#246;tning. oc het placidia. hon stodh for rikeno mz sinom son. som &#228;n war tha litin oc vnger. Swa waro the gudhi th&#228;k. at &#228;n tho the formatto allom biwdha. tho thi&#228;nto the innelica guz winum The mz allom moghanum toko in then helgha mannin. oc hwar fikte for annan. hwat thi&#228;nist the matte honum g&#246;ra. klerkdomen oc lekfolket. herramen oc h&#246;fdhinge alle gladdos aff hans komo. Tha togh drotningen eth kostelikit kar aff silwer. ok lagdhe ther vppa dyra r&#228;tte tho ey aff k&#246;t redda. oc s&#228;nde honum Han tok ther widh mykit th&#228;kkelica. kostin skifte han mz sino f&#246;lghe. &#196;n karit g&#246;mde han sielwer. oc s&#228;nde henne i gen eth tr&#228;fat oc ther vppa eth biwgbr&#246;dh Hon tok</pagenum><pagenum num="230" > widh badho mz store gl&#228;dhi oc hi&#246;lt badhe fat oc br&#246;dh i swa store w&#246;rdhning at fatit l&#228;t hon l&#228;ggia alt vm kring mz claro gulle. oc g&#246;mde for helghedoma. &#196;n br&#246;dhit g&#246;mde hon samuledh thy thz skulle wardha mangom til l&#228;kedom. Ey forthykte henne at han behi&#246;lt thz kostelica silff fatet Thy hon war wis vppa at han wille thz lata skipta mellan fatikt folk.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Eth sin n&#228;r sanctus germanus gik aat enne rume gatu. flykte mykin moghe til hans mest the som hans hielp beddos. Tha h&#246;rdhe han eth s&#246;rghelikit roop w enne m&#246;rkostuw. thy ther sato mange fanga. oc beddos hielp for guz skuld &#228;llighis skullo alle raskligha af liwas Han spordhe &#228;pter them som m&#246;rkostuwna g&#246;mpdo &#196;n the gingo bort oc willo ekke koma til hans. Tha han sa at engin hielp war a manz wegna. w&#228;nde han sik innelica til guz. oc fi&#246;l &#246;dmyukligha a iordhena. for m&#246;rkastuwne. oc badh til gudh for them salugha fangom. oc ginstan sprang vp badhe d&#246;r oc laas. oc alskona hektor lusnadho aff them fangom. ther l&#246;ste guz nadh thz som omilheten hafdhe l&#228;&#228;st. fangane toko i&#228;rnbanden som the hafdhe warit bundne mz, oc gingo wt fr&#228;lse oc til kirkionna. oc thakkadhe gudhi oc thes helgha manzins forskyllan.</pagenum><pagenum num="231" > </inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">EWn vnger man som het olusianus hafdhe swa hardha kaallasot at l&#228;kiara oc mesterm&#228;n wanhopadho at hans liwe. tha gingo han for&#228;ldra oc wini oc fi&#246;llo a kn&#228; for sanctum germanum oc mz them waro mange biscopa. oc badho han witia then siwka. Han gik mz them thy han ey wille siw&#246;rdha guz nampn for hwilkit han war manadher at m&#246;dha sik mz them. &#196;n vppa w&#228;ghenum kom mot them eth budh oc sagdhe at the thorfto ey m&#246;dha then w&#246;rdhelica mannin l&#228;nger. thy at then skwker hafdhe warit. war nv alzstingx d&#246;dher. Tho badho &#228;n biscopane oc moghen mz them at han ey thes sidher ginge thiit m&#228;dhan han war komin a w&#228;ghin. Tha the fram komo funno the han alzstingx d&#246;dhan oc kaallan. The laso oc badho for si&#228;line oc w&#228;ndo sik vm at gaa th&#228;dhan. Thjo kom them i hugh the margfallugha &#228;ro oc i&#228;rtekn ther the hafdho &#246;dmyukligha at han &#246;mkadhe sik ower d&#246;dha manzins for&#228;ldra oc badhe gud at then d&#246;dhe finge liiff i geen. Han stodh l&#228;nge a mot oc sagdhe at han ware owerdhugher thiggia tholka &#228;ro aff gudhi. Tho vm sidhe wan guz k&#228;rleker oc warkunnin. Oc &#228;pter at folkit war vtgangit. lagdhe han sik a iordhena i&#228;mpte them d&#246;dha oc mz innelikom grat oc tarom badh han at then d&#246;dhe matte fa liiff oc helso Tha tok then d&#246;dhe til at r&#246;ra sik. hans kaalle limi fingo liffsins werma. &#246;ghonen </pagenum><pagenum num="232" > lystos. fingrin r&#228;ttos. tungan taladhe. Ther stodho vp twe badhe i s&#228;nder. then ene aff b&#246;nene oc then andre aff d&#246;dhenum, Alle sagho at han fik i gen fulla krupsins helso. Swa fingo for&#228;ldrane sin son i gen. sorgh oc dr&#246;wilse wendes vm i hugnadh oc gl&#228;dhi. oc alle suasom mz enne r&#246;st lowadhe gudh for hans dygdh oc osighelica wald.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Drotningin the sama som f&#246;r war aff sakt. hafdhe en smaswen mykit w&#228;l bokl&#228;rdhan oc w&#228;lbyrdhoghan. Han fik the plagho. at hwart sin tha manin t&#228;ndis. qwaldis han aff di&#228;wlenum swa at han fi&#246;ll sik allan of&#228;rdhughan, Drotningin oc landzins herra badho for honum til sanctum germanum oc l&#228;to han til hans koma. at for hans b&#246;n oc forskyllan matte then skadha g&#228;sten skilias fra honum Tho bidhadhe biscopin then daghin ower. &#228;n tho han war wan bortk&#246;ra di&#228;wlskap aff androm f&#246;rsta dagh the komo [til] hans. Thy han sa huru mektelica di&#228;wlin war ther inbundin. Nattena ther &#228;pter lukte han sik inne mz them sama smaswene. oc innelica badh han til guz for honum. Tha bar i di&#228;wlin at ropa. oc sagdhe Nu skal iac n&#246;dhugher mista mit kar som iak hawer i mang aar aat. Annan daghin &#228;pter kom smasuenen aller karsker ater til sinna frua thi&#228;nist.</pagenum><pagenum num="233" > </inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Ey at enast dughdhe sancti germani forskyllan widherthorftogho folke vtan &#228;n i&#228;mwel osk&#228;lighom diwrum En tidh badh forn&#228;mpda drotning sanctum germanum koma til bordh mz sik, &#228;n tho hon w&#228;l wiste hans stora aterhald. tho for hugnadh oc k&#228;nnedoms skuld b&#246;dh hon honum. Nv for thy at hans hem war nokat fierran aff palacio. kom han thiit ridhande a enum asna. Widh at the sato widh bordh kom in eth budh til dr&#246;tningene oc l&#246;nlica sagdhe han henne at biscopsins asne blef brat d&#246;dher. &#228;n hon badh at the skullo tagha en litlan hest i sama stadhin oc enkte mer tala ther vm. Tha han skulle th&#228;dhan sa han at swa war byt oc sagdhe. latin mik fa min asna som iac hafdhe hiit. mik b&#246;r ey annor kost byta. Tha han h&#246;rdhe at asnin war d&#246;dher gik han till hans oc sagdhe Stat vp muscio wj skulum ater hem til waar. Han st&#246;tte mz sinom staff a asnan. oc ginstan reste han oc riste oc war thaghan swa starker som honum hafdhe enkte skat oc &#228; m&#228;dhan sanctus germanus lifdhe war han t&#246;ker til hans farkost</inline></para><para /><para><inline font-style="Courier New">Tha han pr&#228;dikadhe i britannia land. beddes han sik oc sino f&#246;lghe herberghe aff thera konung. Tha honum war nekat. m&#246;tte han konunxins</pagenum><pagenum num="234" > swinapilt oc han &#246;mkadhe sik ower them oc togh them mz k&#228;rlek in i sith hws. oc sin enda kalff som han hafdhe. skar han oc redde them mat som han bezt kunne Sanctus germanus b&#246;dh at tha the waro m&#228;tte skullo the samansanka all benin aff calwenum oc l&#228;ggia them vppa skinnit oc for sancti germani b&#246;n fik calwen nyt liff igeen, Daghin ther &#228;pter m&#246;tte helghe mannin konungenum oc afwitte han at han sunde honum hws. Tha wardh konungen suasom afwita oc kunne enkte swara Tha sagde sanctus germanus gak aff thinom konunxheher thz skal en annar hawa han ther b&#228;tre &#228;r &#228;n thu. Oc ginstan &#228;pter guz budhi skipadhe han swinah&#246;rdhan til konung britania land. som vtkompne waro aff swinah&#246;rdha sl&#228;kt.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Jnnan thz at sanctus germanus war i rawenna. en dagh han hafdhe pr&#228;dikat for biscopomen. sagdhe han them thessen tidhinde Mine k&#228;re br&#246;dher iac kung&#246;r idher at min dwala er ey lang i thesse werll. Thy mik syntes i s&#246;mpne min herra ihesus oc han gaff mik w&#228;ghakost til at f&#228;rdhas, jak spordhe hwat thz hafdhe thydha. han swarade mik. R&#228;dz ey iac s&#228;nde thik til f&#228;dhernisland oc ekke i vtl&#228;ghe. oc ther skal thu hawa hwilo oc ewinnelikin fridh Biscopane willo</pagenum><pagenum num="235" > thz annarkost vt thydha &#196;n han sagdhe w&#228;l wet iac hwat f&#228;rdhernisland gud lowa sinom thi&#228;narom. &#196;pter siw dagha fik han kallasot oc aller moghin dr&#246;fdhis. Dr&#246;tning placidia h&#246;rdhe the sorghatidhinde hon lagdhe nidher sin gl&#228;dhis skrudh oc gik &#246;dmyukligha til thenna fatigha oc enkannelica guz win ok b&#246;dh sik til alzskona thi&#228;nist ther honum kunne wara nyttogh. &#196;n han beddes aff henne thz hon hafdhe n&#246;dhugh vnt thz &#228;r at hans kropper skulle f&#246;ras i gallia land til sinna kirkio Gudh skyndadhe hans tima som han nv kalladhe til &#228;ronna oc &#228;pter trolighit &#228;rwodhe b&#246;dh han honum til l&#246;ninna Oc siwnda dagh ther &#228;pter foor the s&#228;la si&#228;lin aff krupsins m&#246;rkastuw til hymerikis &#228;ro</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Tha gik dr&#246;tningin til skiptis mz biscopomen aff the s&#228;lo arwe som them war left oc swasom ther mykit goz lifnar ther &#228;r thr&#228;ta mellan arwana. Swa war ok her en mild thr&#228;ta ther litit mz allo war til skiptis Tho togh drotningin mz alle &#246;dmyukt hans helghedoma. En biscoper fik hans harkl&#228;dhe. somi hans kapo. somi b&#228;lte. Somi skipto sina mellan hans kiurtil. oc somi hans natl&#228;dhe. Oc mz store w&#246;rdhning oc kostnadh l&#228;t dr&#246;tningin f&#246;ra han aff waland oc in i gallia rike Tha the komo til en stadh som het palecencia oc likit stodh vm nattena i kirkionne l&#228;t en</pagenum><pagenum num="236" > m&#228;ktogh quinna i stadhenum b&#228;ra sik thiit thy hon i mang aar hafdhe warit al bort numin oc beddes thes helgha manzins hielp. vm morghonen war hon swa til r&#228;ka at hon folgdhe them langt vppa w&#228;ghin oc thakkadhe gudhi oc sancto germano for the nadh mz henne war g&#246;r &#196;n mz hwat gl&#228;dhi oc graat hans folk togh widh honum. oc mz hwat i&#228;rteknom gud &#228;radhe han. kan manz tunga ey fullelica vt thrykkia Thy &#228;n tho han ligger i iordh. d&#246;dher for mannom. tho pr&#246;was han daghlica liwa i i&#228;rteknom oc &#228;ro Amen</pagenum><pagenum num="197" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">J them nampnkunnogha stadh som heter antisiodorus war en welbyrdugher man. hans nampn &#228;r germanus. fra sinom barndom war han &#246;fdher i bokelike konst. oc hafdhe alskona gawor aff gudhi swasom &#228;r goz oc f&#228;ghrind oc styrk oc snille. Sidhan han hafdhe i frankrike studerat. foor han til room at nima kesara lagh oc r&#228;t Ther war han vph&#246;ghder til at wara mektogher domare ower sit eghit f&#228;dhernis land. oc s&#228;nder thiit mz mykin priis oc &#228;ra. Oc &#228;pther thy hans loff war merkelikit tok han sik husfru swasom honum h&#246;fdhe. J hesse welmact oc walde. &#246;ktis guz r&#228;ddoghe oc kerleker mz honum. oc alzskona dygdhe swa at enkte brast honum i allo thy. ther dygdhelikin man skulle hawa. ther til at han ware werdhugher vm sidhe fa biscops hedher oc &#228;mbite. Honum war giwit rent oc redhelikit tungo redhe til pr&#228;dikan. vnderstandilse til at d&#246;ma ok r&#228;tta: hionalagx band til renlifnadz bewisan. Hans sidher war suasom vnge oc lustughe m&#228;n g&#246;ra oc pl&#228;gha at han idkelika foor</pagenum><pagenum num="198" > i i&#228;kt oc wedhan. oc mangskona diwr l&#228;t han hem f&#246;ra som han hafdhe mz sinne konst fangit Mit i stadhenum war eth stort oc h&#246;ght b&#228;rande tr&#228;. mz storom oc mangom qwistom. wit the qwista l&#228;t han hengia all diwra howdh ther han kunne fata. oc gladdes aff at almoghin sa oc vndradhe a hans mzferdhe. Vm sidhe thektis gudhi vmw&#228;nda the fanytta i&#228;ct oc werldz gl&#228;dhi til sin hedher oc sielagagn swa at biscopin i stadhenum sanctus Amator straffadhe oc afwiitte hans ol&#228;te mz hwassom ordhom oc sagdhe. huru l&#228;nge wil thu fara mz tholke fafenge gl&#228;dhi. som likare &#228;r hedhninga mzferdhom &#228;n cristna manna sidhum. w&#228;nt thy ater thu som &#228;r almoghans &#228;ra &#246;wa thessa affgudha dyrkan oc giff gudhi hedher oc thinom vnderdanum dygdhelikit formanz aterd&#246;me. &#196;n tho at biscopin badhe badh oc straffadhe ey thes heller l&#228;t han aff sinom gambla owana: oc swasom biscopin war idhkelikin at raadha til b&#228;tring swa war germanus thr&#228;tin &#228;pter sinom eghnom wilia Ey l&#228;t &#228;n thes heller biscopin aff at lukka oc thrugha. at hin skulle bort kasta sin osidh. oc lata tr&#228;it nidher hugga. &#196;n han stodh faster i thy han hafdhe b&#246;riat oc wille ey vndan wika. Jnnan thz foor germanus se vm landzins nytta Oc tha l&#228;t biscopin tr&#228;it nidher hugga oc vp br&#228;nna oc alle the diwra howdhin lanct borto b&#228;ras oc atskilias Thzta maal kom bradhlica for germani &#246;ron oc wardh thag han swa harmslaghin. at han hafdhe tha thenct owergiwit allan guz kerlek. oc sin hedhersama stadga. oc hempnas sin smelek </pagenum><pagenum num="199" > i thy at han wille biscopin fordarwa oc dr&#228;pa</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">&#196;n miskunsamber gud w&#228;nde thz i b&#228;tre mato &#228;pter thy han hafdhe thz longo foreseet Biscopin vnderstodh thz &#228;pter guz wilia. oc sagdhe sua widh sik jak weet mik owerdughan wara t mit blodh skulle vtgiwtas for guz nampn skuld swa at jak skulle n&#228;mpnas i blan the helgha m&#228;n som kallas martires Han vnderstodh ok i guz anda. at hans lifs time war nu ekke langer. oc thy wille han se til hwa &#228;pter han skulle biscoper wardha. oc wiste g&#246;rla at thz war germanus Thy foor han til en stadh som het edua. oc ther war en m&#228;ctoghare landz herra &#228;n germanus, oc han het Julius. Tha biscop simplicius mykit enfallugher man oc gudhi thekker h&#246;rdhe at bisko amator kom farande tok han sina cl&#228;rka. oc landzherran julium. oc allan stadzins mogha oc mz stora &#246;dmyukt gik han wt mot amatore biscope oc tok han in mz w&#246;rdhning oc hedher. Annan dagh ther &#228;pter gik biscop amator mz biscop simplicio aa entalan mz julio h&#246;fdhingia oc kungiordhe tham sin wilia oc sagdhe. Mik &#228;r thz kungiort aff sielwom gudhi at min lifs &#228;nde komber sk&#246;t Oc for thy at ey &#228;r annar man som qw&#228;melikin ware til minna kirkio forman.</pagenum><pagenum num="200" > vtan ensamin germanus. suasom mik &#228;r wisselica teet aff gudhi. Bidher iac innelika thina werdhughet thu erlikin h&#246;fdhinge herra iuli. vn mik thz gudhi til hedhers at iac maghi fornempda germanum empna til biscops &#228;mbite. Julius h&#246;fdhinge swaradhe &#196;n tho at han ware landeno nyttogher. Thogh m&#228;dhan gud hawer han enkalleica vtwalt suasom thiin helighet witnar. ma iac ey ga mote gudz budhi. Tha biscop amator hafdhe thz loffordhit fangit thakkadhe han them oc mz gl&#228;dhi kom han ater hem i sin stadh. Jnnan thz saktadhe sik germani hugher oc hierta oc thakkadhe gudhi at han hafhde ey giort skadha i sinne br&#228;zsko oc sagdhe sinne hustru at ware thz henna wilia han astundadhe at skilias widh alt werlz bang oc giwa sik i closter. Hon swarade at hon hafdhe l&#228;nge warit i sama wilia oc thordhe thz ey k&#228;nnas f&#246;r &#228;n tha. oc swa mz fullom godwilia stadhgadho the at thz skulle raskligha fulkomnas swasom thz war sannelica forskipat i guz asyn. Amator biscoper kom hem oc fan folkit f&#228;gnandhe sinne aterkomo. oc sagdhe til them. jak hawer stoort oc waardhande maal. wacten aat granlica oc gl&#246;min thz et. &#196;pter thy gud hawer mik thz teet wet iac at min d&#246;dz time lidher fast. warin thy alle samdrektughe i thy at i thenken vppa hwa til tholkit &#228;mbite &#228;r bezt f&#228;ller. Widh thz ordhit gawos alle sua at engin thera suaradhe ther til mz eth ordh. Tha badh han them alla f&#246;lghia sik til kirkionna. oc sagdhe. f&#246;r &#228;n i gangin in i kirkionna. skal hwar idhra fra sik</pagenum><pagenum num="201" > leggia swerdh oc knif oc alskona ther man ma androm skadha mz, for thy thzta &#228;r b&#246;na hws oc ey stridz mark. The giordho som them war budhit oc ginstan the waro inkomne oc biscopin sa. at germanus war ther mz b&#246;dh han starkligha st&#228;ngia d&#246;rrena. oc mz wellughe biscops mact oc skrudh badhe i kl&#228;rka oc lekmanna asyn oc nerwaru tok han handom a germano. oc sagdhe gud alzwallurgher biudher tik i minom ordhum. thu skal hans folke forestanda. oc biscops embite vppehalla. hustru oc welzliken stykke owergiwa oc si&#228;la gagn enkannelica rykta. thy at gud hawer antwardhat thik miin faar ginstan iac er aff fallin. Oc ther ginstan klipte han aff hans haar. &#228;pter cl&#228;rka sidh. oc fik honum cl&#228;rka kl&#228;dhabonadh oc tok hans werlzlika kl&#228;dhe bort fra honum. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Oc allom them aseiande tok then dygdelike amator biscoper k&#228;nna i sik d&#246;zins krapt oc sagde til moghan. min elskeligha barn. jak k&#228;nner i mik at gud wil tagha mina siel aff thesse pelagrims f&#228;rdh ther iac hawer l&#228;nge wandrat i. Oc bidher iac nv som f&#246;r at i mz fulle samthykkio takin min brodher germanum i thz &#228;mbite som iac oc sagde ia til hans b&#246;n oc &#228;n tho them war s&#246;rghelikit tholikin si&#228;la g&#246;mara vmb&#228;ra.</pagenum><pagenum num="202" > tho war thz them til hugnadh at the wisto hwem the skullo ther &#228;pter lydha. Daglica wexte sotin meer oc meer oc thes mera hugnadhe han them som ower honum gr&#228;to. oc sagdhe. latin aff at grata oc s&#246;rghia Thy at ther &#228;r s&#246;rghiande som w&#228;rre komber &#228;pter godhan. &#196;n her &#228;r idher gl&#228;dhiande ther dygdheliken komber &#228;pter litit werdhan. Thy at thessa manzins badhe liff oc d&#246;dher skal idher wardha til hugnadh oc gl&#228;dhi. Oc vnder them ordhom l&#228;t han sik b&#228;ra til kirkiona. at han skulle ther tisn anda vp giwa som han pl&#228;ghadhe dagh oc nat gudhi thi&#228;na. Honum folghdo badhe m&#228;n oc quinno oc willo se hans &#228;ndalykt. han satte sik i sith biscops s&#228;te. oc vm terz tima gaff han vp sin anda. Ginstan h&#246;rdhis ther guz &#228;ngla sanger som the &#228;rufulla sielena f&#246;rdho til hympna i duwo like. thzta sagho oc sagdho mange aff them som tha n&#228;r waro. Tha wille gud sins elskelica wins sancti amatoris forskyllan bewisa oc &#228;radhe han tha ginstan mz thesso i&#228;rtekne. En man som hafdhe warit i xxx aar swa numin at han hwarghin kom vtan som annar bar han Han h&#246;rdhe saghur aff thes helgha manzins dygdhom oc l&#228;t sik f&#246;ra til stadhin antisiodoro. oc thenkte finna then godha herran liwande tha the framkomo war han nv swepter oc til grawina redder. Tha beddis lami mannin giwa sik aff the watne ther likit war thwaghit i. Tha thz h&#246;rdhe then godhe germanus vndradhe han a manzins tro. oc lat st&#228;nkia lama mannin mz sama watne oc </pagenum><pagenum num="203" > allom them asiande stodh han vp hel oc helbrugdha som thiit war f&#246;rdher lamber oc brugdha.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">&#196;pter thz togh aller moghin badhe l&#228;rde m&#228;n oc lekm&#228;n at aminnas sancti amatoris ordh. oc sina eghna lowan. oc alle suasom mz enne r&#246;st beddos at germanus skulle stadfestas i biscops mact oc &#228;mbite oc hedher. N&#246;dgadher oc thr&#228;ngder tok han ther widher. &#196;n bradhlica wardh han w&#228;nder suasom i annan man, ther byttis werllina ridderskap i guz thi&#228;nistaman. werllinna b&#228;lle i h&#246;xta &#246;dmyukt. hustrun i syste. goz oc &#228;gher i fatigxfolkx vppeh&#228;lle: Ey kan manz tunga t&#228;lia. huru stranger han wardh widh sik sielfuan. oc huru lin han war widh andra. Oc tho skal litit aff myklo her vpr&#228;knas Wisselica fra them dagh han tok pr&#228;sta embite. oc til hans lifs &#228;nda. thwingadhe han swa sin krop. at han aldrigh aat grant br&#246;dh. &#228;ller drak wiin. han tok ey olio &#228;ller &#228;tikio. ey skawel &#228;ller salt Tho vm iula dagh &#228;ller pascha hafdhe han watn blandat wiin. swa at n&#228;plika k&#228;ndis ther nokar wiin smaker. Hans daghs f&#246;dha war groft biwgbr&#246;dh oc thz redde han sielwer oc mool. stundom aat han vm odhinsdaghin oc stundom vm l&#246;gherdaghin Hans gango kl&#228;dhe war en kuwel oc en kiortil. swa helgha dagha som s&#246;kna. ey hafdhe </pagenum><pagenum num="204" > han mer vm wintrin oc ey mindra vm somaren. oc thz hafdhe han alt til thes thz ey l&#228;nger dugdhe, aldrigh war han vtan harkl&#228;dhe Hans s&#228;ng war fylt mz asko. oc saman thrykt som hardhasta iordh: akl&#228;dhit war eth grofft kl&#228;dhe. bulster oc bl&#246;ia war et strangt harkl&#228;dhe. hofdhagerdhin war i&#228;mh&#246;gh widh bulstrin. Swa la han vm nattena som han gik vm daghin. Siellan lagdhe han aff antigia belte &#228;ller sko. hans biscops belta war eth rep: hans punger hafdhe ey annat &#228;n helgha manna helghedoma: altidh gr&#228;t han. oc idkelika badh han. J tholke thwingdh gat han ey haft langan s&#246;mpn. Sighi hwar hwat han wil. wisselica sigher iac at i tholke plagho hafdhe han eth langt martirium oc thy gaff gud honum twenne gawo. thz &#228;r at hans gambla synder waro honum forlatna. oc wardh m&#228;ktogher stora syndara mz gudhi forlika: weghfarande folke giordhe han alzskona thi&#228;nist. han thwogh sielwer thera f&#246;ter oc sielwer fastande thi&#228;nte han. suasom minzste smaswn Thenne helghe mannin hafdhe the nadh som mangom &#228;r wansampt at han badhe vmgik mz werlz folke oc ryktadhe si&#228;la gagn. oc swa at han war fra allo skilder suasom enstika &#228;rmete Thy han l&#228;t byggia eth closter widh icauna str&#246;m oc ther sampnadhie han manga gudhlica br&#246;dher oc &#228;pther hans k&#228;nnedom wordhe the sua fulkomne at manga kirkior beddos them sik til biscopa</pagenum><pagenum num="205" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">J the lande war en riddare. dygdhelikin oc godher. hans nampn war januarius. oc pleghadhe vpb&#228;ra konunxskat. han h&#246;rdhe sancti germani stora fr&#228;gdh. En dagh han afdhe samankomit en s&#228;k mz p&#228;ningom. foor han at se sanctum germanum. oc tappadhe sekken a w&#228;ghenum, oc engin aff hans swenum war thz warse. vtan en man som opta qwaldis aff diewlen. fan sekken oc bar bort oc g&#246;mde: Riddaren saknadhe s&#228;kkin oc s&#246;rgdhe. oc vm sidhe kom han til biscopin. oc swa alwarlika krafdhe han then s&#228;k oc p&#228;ninga af biscopenum. suasom han hafdhe them honum fangit. Swa tr&#246;ste biscopin til gudz. at han lowadhe riddarenum skadhal&#246;so for the p&#228;ninga. Han l&#228;t lysa vm allan stadhin. oc i thre dagha fanz enkte. Tha b&#246;dh biscopin. at alle the i stadhenum. som aff diewlen qwaldos. skullo ledhas for han. tha the komo. sagdhe biscopin. Ey kan annat wara. vtan at di&#228;wlenum er witelikit. hwa the fynd hawer vndan g&#246;mpt. oc thy hwilkin idhra ther aff weet. han skal thz sielwer k&#228;nnas. &#228;n i thz sin k&#228;ndes engin ther widh. tha b&#246;dh biscopin alla falla a kn&#228; mz sik oc bidhia. oc ginstan bar then i at ropa. som skyllogher war. oc sagdhe. we. we. iac brinder, oc ginstan n&#228;mpde han stadhin. ther s&#228;kker la innan. Ther h&#228;ndo tw vnder i enne stund. thy han fik ater p&#228;ningana. som them hafdhe tappadh. oc then them hafdhe taghit war widh dy&#228;wlin skilder.</pagenum><pagenum num="206" > </inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Annar tidh sampnadhe diewlin sith sellaskap. oc mz hardhom frestilsom stormadho the mot sanctum germanum. tha the funno at the enkte formatto mote hans starka w&#228;rop pc wapnom. w&#228;ndo the sina ildzsko oc harm vppa enfalla almoghan F&#246;rst b&#246;riadho the a smabarnom oc sidhan a st&#246;rra folke sua at the humpnadho i halsenom. oc engen formatte liwa ower thre dagha. swa war thenna plagha stark at engin m&#228;nniskia kunne ther til nokan l&#228;kedom. vm sidhe kom folkeno i hugh then stora l&#228;kiara ther gud hafdhe giwit them. som war thera biscoper germanus The k&#228;rdho sin wanda for honum mz gratanda tarom Oc ginstan tok han olio oc signadhe oc l&#228;t giwa hwariom som thorfte. oc thz war them allom aat helum botum: Thessa di&#228;wlsins ilzsko k&#228;ndis en aff them som l&#228;nge hafdhe warit twingadher aff di&#228;flenum oc sagdhe thz vppinbara for biscopenum tha han fik sina helso i geen.</inline></para><para /><para><inline font-style="Courier New">En tidh hende at br&#246;dhrene badho biscopin koma til siin oc han war tha hindradher. oc fik ey koma. Nokat ther &#228;pter tha the ey w&#228;nto at han skulle koma. kom han til str&#246;men oc wille </pagenum><pagenum num="207" > ower. oc engin tok thz til war i costreno Tha togh en aff them som qwaldos aff dieflenum til at ropa oc sagdhe. germanus bidhar widh str&#246;min oc i forsumin at f&#246;ra honum skip. The togho ey tro vppa hans odhum. mest for thy at han hafdhe them stundom darath oc swa for thy at biscopin hafdhe sik vrsektat at han ey kunne koma. &#196;n ropadhe galne mannin nv som f&#246;r. at biscopin bidhadhe oc wille ower tha sagdhe en brodher til abbaten. Jak tro at han sigher os sant oc s&#228;nde ginstan f&#228;riona ower oc funno helgha mannin ther for sik. Tha han kom ower togho the widh honum mz plictoghe w&#246;rdhning oc ginstan fatadhe di&#228;wlin then galna mannin oc hengde han vp i w&#228;dhrit alt ther til at helghe mannin b&#246;dh dieflenum s&#228;tia han oskaddan nidher a iordhena. oc ginstan skildis han fra mannenum mz fulasta lukt.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">En pelagrim gamal afgudha dyrkare som het mamertinus kom farande in i sancti germani biscopsd&#246;me. oc kom til ordha mz enom hans clerk: klerkin heet sauinus oc thi&#228;nte gudhi trolika. i thera widhertalan spordhe cl&#228;rkin mannin aat, hwadhan han war oc hwat tro han hafdhe. oc huru han fik the tw lyte som han hafdhe a sinom kroppe suasom er at han hafde mist eth &#246;gha. oc annor hans hand war wisnadh oc bort </pagenum><pagenum num="208" > th&#246;rkat. Mamertinus swarade Jac &#228;r fierran kommin oc aff minom barndom hawer iac hedhrat the gudha som mine for&#228;ldra hedhradho for mik suasom er iupiter oc mercurius oc flere tholka. ey hawer iac annat fangit til l&#246;na vtan som iac stodh i thera thi&#228;nist miste iac badhe &#246;gha oc hand. tho bidher iac them daghlica at the willen giwa mik thz i gen blidhe. thz the togho aff mik oblidhe. Kl&#228;rkin swarade Thu far willer salugher man thy thu wet ekke sannindena. thy hawer thu thessa ys&#228;ld oc plagho. Ware thz at thine gudha hafdhe wit oc snille tha waro the ey ewinnelica blinde oc lame. d&#246;we oc dumba: aff them &#228;r wisselica scriwat. the hawa mun oc tala ey. &#246;ghon oc se ey. &#246;ron oc h&#246;ra ey. thera hals ropa ey oc ey &#228;r ande i thera mun. Ther staar ginstan &#228;pter af thera mun. Ther staar ginstan &#228;pter af thera dyrkarom. Tholke wardhe the som them g&#246;ra oc alle the som tro oc tr&#246;sta vppa them Nu r&#246;ne thu idhra afgudha l&#246;n oc thz &#228;r plagha oc pina Nu se thu huru sannelica propheten vtthrykte hwilke idhre gudha &#228;ra. &#196;n vm thu wil thina fulla helsa aterfa. h&#246;r hwat iac thik sigher oc lydh minom ordhum. J them stadhenum som heter antisiodoro &#228;r en helgher biscoper oc heter germanus. Jac &#228;r hans clerker. &#228;n han &#228;lska oc hedhra en sannan gud oc gudh vppinbara sik honum oc giwer for hans skuld alzskona helso oc b&#246;ter ther wanf&#246;ra m&#228;nniskior thorwa bedhas Wil thu thy helbrugdha wardha. tha kasta bort alla afgudha dyrkan. oc kom til hans oc bedz</pagenum><pagenum num="209" > hielp. oc thu fa vtan i&#228;ff thz thu bedhis Tha mannin thz h&#246;rdhe gladdis han. oc badh wisa sik wegh til then godha biscopin Prestin gladdis at mannin trodde honum. oc wiste honum nokat vppa w&#228;ghin. allan then daghin war regn oc ow&#228;dher oc wadhelikin liugn elder oc thordyn. mannin fan ey hws f&#246;r &#228;n vm nattena kom han til en kirkiogardh oc ther war sanctus amator iordhadher. vppa enne graf war bygt eth litit hws. thiit gik han oc lagdhe sik thr&#246;tter r&#228;dder oc water. &#196;pter  at han war sompnadher waknadhe han oc sa vm sik tha war allt liwst som en dagher oc syntis honum en vnger man i sk&#246;num hwitum kl&#228;dhom. Tha wardh han r&#228;dder oc badh i sino hierta oc sagdhe. Then cristna manna gud som prestin rosadhe swa mykit hwilkom then godhe biscopin germanus swa trolika thi&#228;na han hielpe mik i thessom wadha oc r&#228;dde. Annat sin sompnadhe thenne pelagrimen oc ginstan h&#246;rdhe han ena ropande r&#246;st som sua sagde. stat vp. stat vp. stat vp corcodime m&#228;ssodiekn oc gak i kirkiona til the biscopa ther &#228;ru. oc halla nv vppa guz thi&#228;nist. Ther waknadhe pelagrimen oc h&#246;rdhe at vt aff grawene ther han la vppa swaradhe en annar r&#246;st. oc sagdhe, w&#228;l wet iac brodher min at ther &#228;r sanctus amator biscoper oc sanctus peregerinus biscoper. oc flere andre. Jak fa ekke komit i thesse nat. thy iac hawer en gest oc er en pelagrim. Her &#228;ru siw wadhelike orm vnga oc thera modher mz them ganger iac fra mannenum tha slita the han synder</pagenum><pagenum num="210" > oc &#228;ta han vp. &#196;n sompnadhe pelagrimen oc tha teddis honum sama r&#246;stin som han f&#246;rra h&#246;rt hafdhe oc sagdhe. Biscopana biidha thik. oc fa ey hallit sith &#228;mbite f&#246;r &#228;n thu komber. oc vm thu r&#228;dhis vm thin g&#228;st. tak han mz thik. oc gynstan thotte som en sk&#246;n man kom vp vndan them grifta stene ther han la vppa. oc then som vpkom tok pelagrimin widh handena oc ledde han mz sik Oc syntes pelagrimenum som the reddo sik til messo. oc en aff biscopomen b&#246;dh at almoghen skulle thigia oc alle ocristnadhe skullo ga vt m&#228;dhan &#228;mbitet giordhis. Oc sanctus amator biscoper taladhe til sanctum corcodimum oc sagdhe hwa &#228;r then okunneghe man som thik folgdhe hiit in. han swarade. thz &#228;r min gester. for hwilkins skuld iac kom swa seent. biscopin sagdhe. k&#246;r han vt af kirkionne oc fra cristnom mogha thy han &#228;r smittadher mz afgudha dyrkan. Tha beddes mannin nadh. oc aflowadhe alla afgudha thi&#228;nist &#196;n biscopin b&#246;dh honum ga til sanctum germanum oc te honum alt thz honum war h&#228;nt. &#196;pter thz waknadhe pelagrimin oc thenkte g&#246;rla alt thz honum war vppinbarat O c tha daghin kom spordhe han sik wegh til sanctum germanum. Tha han kom for hans d&#246;r. oc biscopin kom vtgangande. beddis han biscopsins signan. Biscop germanus sagdhe &#196;n tho mik &#228;r witerlikit giort aff gudhi. hwat thic &#228;r widherfarit i thesse nat tho skal thu ga mz mik til kirkiona oc kung&#246;ra allom guz gawor. Tha han kom til kirkionna togh han vp at the f&#246;rsta oc til &#228;nda</pagenum><pagenum num="211" > sighia hwat honum h&#228;nt hafdhe oc tho r&#228;tte biscopin han i thy at han foor ower hwat waadha han hafdhe aff siw orma vngom oc thera modher. Tha k&#228;ndes mannin sina gl&#246;msko oc sagdhe huru ther vm war. Folkit som hafdhe h&#246;rt thz stora vndrit lowadhe gud for sina nadh. badhe for thz mz pelagrimenum war giort oc swa for thz at biscopin wiste hwat ther war timt &#228;n tho han war ey ther n&#228;r. Tha k&#228;nde biscopin mannenum guz tro. oc ther &#228;pter tok han d&#246;pilse. Tha sagde mannin til biscopin. Herra iac bidher thina helighet at suasom thu gaf mik sielinna helso. giff mik gudhi til hedhers samuledh kropsins helbrugdho. Biscopin swarade Tro thu at iac ma thz mz gudz kraft g&#246;ra han sagdhe Thy kom iac hiit til thiin at mik war tholkin &#228;ra aff thik sagdh. Tha str&#246;c biscopin mz sinne olio a hans anlite oc hand oc ginstan war badhe l&#228;kt oc b&#246;t Oc alle thakkadhe gudhi. &#196;n sagde biscopin til folkit gangom nu oc seem guz &#228;ro vm the thiit komo b&#246;dh biscopin at alle skulle sta a kn&#228; oc bidhia til gudz oc the helgham&#228;n som i them kirkiogardhe lagho Sidhan gik pelagrimen fore ok biscopin mz folkeno til the grafuena ther han hafdhe lighat vppa oc seet the vnderlika syn som f&#246;r &#228;r sact Oc sagde biscopin. lyften aff thenna grifta stenen oc ginstan syntes ther viij orma store oc stiwgge &#196;n ey baro the sik aat nokrom skadha Tha sagde biscopin. Thu styggelikit orma kyn. hwi dirfdhis thu til at trodha thes helgha manzins ben suasom sanctus</pagenum><pagenum num="212" > corcodimus. wisselika thz ware r&#228;t at thu skulle nv her ginstan taka thin d&#246;dh. vtan for thy at thu lydde helgha manzins budhi oc giordhe ey hans geste nokan skadha Thy kom thik h&#228;dhan i sama stund oc far thiit som thu enge m&#228;nniskio kan g&#246;ra skadha. vtan blif i &#246;kninne. thzta biwdher thik ey iac at enasto vtan min herra ihesus christus mz mik. ginstan slo han sith howdh nidher til iordhena suasom han skulle thakka for w&#228;lgiort oc kr&#246;p aff stadh oc hans lect mz honum. Aller moghen war r&#228;dder &#228;n biscopin badh them ey r&#228;dhas vtan sta st[a]dhelica oc se guz wald oc mact. Then fr&#228;mste ormen war ey stoort minna &#228;n siw alna langer. For thzta i&#228;rtekn skuld l&#228;t biscopin taka vp thes helgha manzins ben. oc b&#246;dh at then stadhin skulle hallas i store w&#246;rdhning Nv tha mamertinus then for:de pelagrimen sa alla the nadh ther mz honum war giordh. gaf han sik alwarlica i sancti germani closter oc thi&#228;nte gudhi swa trolica. at &#228;pter abbatins d&#246;dh som tha war oc het elladius war thenne mamertinus w&#228;rdhugher at w&#228;lias til thera forman.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Eth sin vm winter tidh gik sanctus germanus witia sith biscops d&#246;me. oc kom om qw&#228;llin til &#246;dhe hws oc wille ther hwilas. tho pl&#228;ghadhe di&#228;wlin qw&#228;lia alla the ther hwiltos oc thy </pagenum><pagenum num="213" > flyddo alle at stadhna ther. Biscopsins cl&#228;rka ato ther nokat litit &#228;n han sielwer fastadhe som han pl&#228;ghadhe Vm nattena tha the sowo. l&#228;t biscopin l&#228;sa for sik oc innan thz kom eth stort slagh a weggena. Biscopin stodh vp oc sa en storan skugga oc manadhe han a guz wegna hwa han war. Tha swaradhes honum swa. Jac oc min kompan warom twe cristne m&#228;n i nampneno oc tho for wara ogerninga warom wi her slaghne oc liggiom &#228;n orutne. oc thy omakum wi allom them som her wilia hwilas. ey &#228;rum wi tho ford&#246;mde. oc vnder thessom stena hope liggia ware kroppa. Bidh for oss til guz at wi mattom fa mak oc hwilo. Vm moghonen kalladhe biscopin thit the ther n&#228;st bygdho oc badh rydhia bort then stena hopen oc ther funno the mannana kruppa oc &#228;n lagho i&#228;rnboior a them. biscopin l&#228;t bryta aff i&#228;rnin oc f&#246;ra kruppona til wigdha iordh. oc aldrigh h&#246;rdhis ther sidhan nokat omak &#228;ller qwal.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Annat sin kom han til fatight hws folk oc alla nattena war han i sinne b&#246;n. oc mz thy kom daghin at enkte hafdhe &#228;n hanin galit i the huse. biscopin spordhe hwi swa war. Honum swardhis at i langan tima matte aldrigh hani gala i them thorpastadh. Han tok litit aff hwete oc signadhe thz oc kastadhe for hanan oc ginstan han aff </pagenum><pagenum num="214" > thy hafdhe takit bar han i at gala. sua at allom leddes widher. oc sidhan skadde honum enkte.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Nokat ther &#228;pter kom budh til sanctum germanum at k&#228;ttara oc trowillara toko vpstigha i britannie lande. Tha tok han mz sik sanctum gallum biscop. oc wille w&#228;ria cristna tro. Tha the vppa hawit komo, kom hardhasta stormber. sua at the w&#228;nto sik ey liwande fram koma. &#228;n tha sanctus germanus sa at owelna war. Tok han the olio han hafdhe signat oc giordhe korss i watnit Oc ginstan w&#228;ndis storm i lugn oc the komo fram oskadde oc thakkadhe gudhi. Tha the oc flere biscopa aff landeno komo mz k&#228;ttarom til ordha. Thotte allom moghanum at cristne biscopa waro nidher th&#246;gdho. oc the andre hafdhe wnnit. &#196;n gud gaff cristna biscopum sua stora nadh mz ordh oc sk&#228;l. at then or&#228;tte delen kunne vm sidhe sik ey forsuara. Tha kom en landzins f&#246;rste. oc ledde fram sina dotter som blind war f&#246;d. oc badh at the skullo ther mz stadhf&#228;sta trona at hwilkin delen som henne formatte giwa sina syn. han hafdhe r&#228;tta oc sanna trona. Bisicopane sagdhe at f&#246;rst skulle troswikarene bewisa sina wisso vm the formatto. &#196;n the nekadho for sik oc mistr&#246;sto oc badho mz pikunna for&#228;ldrom. at biscopane skullo lata see sina bewisan Tha badho biscopane sanctum germanum vm thz malit </pagenum><pagenum num="215" > &#196;n han tr&#246;ste til guz. oc tok the helghadoma som han pl&#228;ghadhe b&#228;ra mz sik. oc i alz wallugz guz nampn lagdhe han them widh blinda iumfruna &#246;dhon oc ginstan i aldra thera asyn forgk the gambla blinden oc lystos ny &#246;ghon gudhi til hedhers oc cristne tro til stadf&#228;sto oc fra them dagh fordriws aff the lande alle k&#228;ttara oc trowillara.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Apter thz tha biscopane willo heem fara. satte diewlin sina forsator for sanctum germanum swa at han fi&#246;l oc annar hans foter oc been braknadhe oc for thy skulle han qwar bliwa ther andra biscopa foro sin w&#228;gh. Nv thz diewlsins ilzska hafdhe &#228;mpnadh honum til dr&#246;wilse thz w&#228;nde gud til hans helighetz st&#246;rre bewisan oc gudz almogha til hielp i store n&#246;dh. Thy innan then tima ther han la i them werkiom. kom elder l&#246;s i n&#228;sta hwse ner honum. Tha kom moghen oc wille b&#228;ra vt biscopin at han skulle ey ther brinna, &#228;n han sagdhe them at the skullo enkte r&#228;dhas. Tha eldin kom til thz husit sprang han ther ower oc br&#228;nde huss vppa badha sidhor oc litit &#228;pter sluknadhe han mz allo. Folkit gladdis for the &#228;ro skuld oc mange wanf&#246;re somi til siel oc somi til liiff komo thiit oc alle finge hielp suasom hwar thopte. &#196;n for thy han wille widh sin werk enkte l&#228;ggia. thy </pagenum><pagenum num="216" > kom vm ena nat en sk&#246;n m&#228;nniskia ingangande til hans. oc r&#228;kte honum sina hand oc b&#246;dh honum ginstan sta vppa sina f&#246;ter oc i sama stund k&#228;nde han sik fullelica wara l&#228;nktan. oc stodh vp oc redde sikat hem fara.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Jnnan thz kom budh at mykin oc stoor her kom aff saxonia oc pictauia at stridha vppa britania land. oc h&#228;ria thz. the i landeno waro mistr&#246;sto at sta &#228;ller ga mote them. vtan skyldo sik hwar the kunno. tho s&#228;ndo the budh til thessa helgha biscopa oc beddis hielp oc radh. The scriwo them i gen at the willo koma them til hielp oc aff the lowan fingo the swa stora tr&#246;st som them hafdhe warit s&#228;nder stor moghe mz w&#228;riande folke. Thzta war vm fasto tidh. biscopane r&#228;dho folkeno liwa gudlica oc at alle the som &#228;n waro ocristne skulle sik lata cristna. Thz spordho owinene. vtan the tr&#246;sto at cristne m&#228;n waro vtan alla starka w&#228;rio oc suasom blot folk. oc thy matto the raskligha wardha nidher slaghne. &#196;n biscop germanus ginstan &#228;pter pascha badh han folkit tr&#246;sta til guz. Oc tok mz sik nokra fa m&#228;n oc gik vt oc fik se sna sl&#228;ta mark oc ther n&#228;r tw h&#246;gh bergh. oc badh at the ther skullo byggia for sik thy han wiste wel at thiit skulle h&#228;rin koma Tho b&#246;dh han allom at thz the h&#246;rdho han ropa skullo the ropa alle saman </pagenum><pagenum num="217" > alt til thes han badhe them aterw&#228;nda. Tha h&#228;rin war kommin swa grymber som the wille alt vp &#228;ta. bar biscopin i at ropa alleluya alleluya alleluya oc alle cristne m&#228;n ropadhe samaledh oc thz liwdhit ropadhe aff eno berghe til annat oc hwart thotte andro swara. tha &#228;pter guz wilia wardh then omilde h&#228;rin swa r&#228;dder at the thenkto ey at enast at berghin skulle falla a them vtan the r&#228;ddos suasom hymilin wille falla. hwar thera war thes f&#228;ghnare at han matte koma til fota. at fly, the kastadhe w&#228;rio oc wakn at the matte mz liweno blotte vndan koma. mange aff them forgingo widh en str&#246;m thy ther war weghin thranger oc hwar thr&#228;ngde annan nidher i watnit. ther stodh cristna folkit oc sa huru hymerikis herra striidde for them. the wnno stridh oc engin thera drogh kniff &#228;ller sw&#228;rdh. The gingo vt oc togho vp wakn oc hawor. oc for biscopana forskyllan skuld slogho the sina owin nidher oc gutu engins thera blodh a markena. thy thenne sigher war giwin for guz tro skuld oc ey aff manz kraft. Nu tha thz landit hafdhe fangit fridh badhe aff andelicom oc likamlicom owinum. foro biscopane mz gl&#228;dhi hem til siin</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Sanctus germanus kom i sith biscops b&#246;me oc war intakin mz store gl&#228;dhi. han witiadhe sina</pagenum><pagenum num="218" > kirkior mz litlo f&#246;lghe oc siwordhum farkost. suasom then ther for stora rikedoma bar sielwan ihesum christum idkelica i sino hierta En dagh kom i hans f&#246;lghe ganzt mot qwellenum en man. gangande barf&#246;tter thunkl&#228;dder oc alzstingx hawanzl&#246;s oc folgdhe sancto germano til herberghis tho hafdhe han swik i wilianum. vm nattena tha the hafdhe sk&#246;t sinom hestum oc waro i gudlike waku meer &#228;n i stalzins g&#246;mo. gik in thenne falske h&#228;sta waktaren oc tok bort biscopsins hest. Vm morghenen the saknadhe badhe mannin oc hest. tok en aff cl&#228;rkomen sin hest oc l&#228;t redha st biscopenum oc sielwer gik han mz them. Tha the komo a w&#228;ghen sagho the at biscopin wardh i sino anlite nokat blidher oc suasom leiande En aff cl&#228;rkomen dirfdhis at sp&#246;ria han aat. hwat hans blidhe hafdhe thydha. Han swarade her komber hin os&#228;le mannin som i nat stal bort wan hest. oc ledhe han &#228;pter sik. oc ginstan kom han fram oc fi&#246;l a kn&#228; oc beddis forlatilse oc k&#228;ndis at han hafhde alla the nat gangit ther vm kring oc leet hestin mz sik. oc hwarghin kunna han l&#228;nger koma. Tha swarade biscopin. hafdhe iac i gaar giwit thik then hestin tha hafdhe thu ey thorft nv at sti&#228;la. Nu haf salugher thz thu thr&#228;nktadhe &#228;pter. oc niwt w&#228;l. Oc i swa mata fik han forlatilse oc &#228;n ther mz biscopsins signilse.</pagenum><pagenum num="219" > </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Annat sin kom sanctus germanus til en godhan man oc het senator oc g&#228;ste ther vm nat. manzins hustru kom sik in l&#246;nlica oc for k&#228;rlex skuld lagde hon litit aff halm vnder biscopsins howdh oc ey war han thet warsse Nokra dagha ther &#228;pter f&#246;rdhes ther fram en man som di&#228;wlin qwalde. oc the han f&#246;rdho s&#246;rgdho badhe manzins plagho oc sua at the kunno ey bradhlica koma til biscopin at han matte mannenum hielpa. tha sagdhe quinnan Her &#228;r nokat qwart ther han oss owitande aterlefdhe. Oc ginstan tok hon aff them fornempda halmenum oc lot binda kring vm galna mannin Oc i sama stund fik han swa fulla b&#246;ter at aldrigh qwaldes han i swa mata fra them dagh.</inline></para><para /><para><inline font-style="Courier New">Han witiadhe eth sin sanctum hylarium som biscoper var i them stadh ther kallas Arelate. Swa innelica f&#228;gnadhe hylarius germani komo. som ther hafdhe komit en guz apostol som oc sannelica war. Ther war ens herramanz hustru hardhelica plaghat aff kalla sot oc thiit kom sanctus germanus. mannin war gladher aff hans komo. thy hans anlite war liofft. hans ordh ful mz hugnadh. hans pr&#228;dikan full mz guz nadh oc </pagenum><pagenum num="220" > sannadhe at mindre war the fr&#228;gdh aff honum gik &#228;n hans dygdh war. Han b&#246;dh helgha mannenum sina thi&#228;nist oc gerna hafdhe han giwit honum sina gawor vm han hafdhe thort. Han badh for sinne hustru at han wille witia hona oc ginstan han kom i husit fik quinnan fulla helso oc stodh vp oc f&#228;gnadhe honum mz mykle w&#246;rdhning. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Oc kom sanctus germanus thiit som sanctus iulianus laa iordhadher oc widh hans graff fik han storan andelikin hugnadh. Folkit k&#228;rdhe for honum at the ey wisto vppa hwat dagh vm arit the skullo halla sancti juliani h&#246;gtidh. Tha sagdhe han. Bidhiom alle saman trolica til wan milla gud. at han w&#228;rdhughis nokrom aff oss thz vppinbara. Vm morghenen kalladhe han til sik the fr&#228;mste aff stadhenum oc sagdhe. &#228;r nokar then aff idher ther gud hawer thzta &#228;rinde bewisat. tha k&#228;nnes thz her gudhi til hedhers oc sancto iuliano Ther nekadhe hwar for sik. Tha sagdhe sanctus germanus. witin thz at i siwnda manadh vm arit oc a XXIX dagh war sanctus iulianus plaghadher oc d&#246;dhadher for wars herra ihesu christi skuld. Ther aff gladdes aller moghin oc fingo i sinne siel enkannelikin hugnadh oc thakkadhe gudhi for sina nadh.</pagenum><pagenum num="221" ></inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Ater komo ny oc s&#246;rghelic budh. at k&#228;ttara mz starke mact willo koma ater in i brytannie land. Oc alle mz enne r&#246;st badho sanctum germanum at han for guz tro skuld wille sua nu som f&#246;r hielpa at the wordho nidhradhe. Han tr&#246;ste til guz nv som f&#246;r oc screff til sanctum seuerum biscop i trer. at the skullo badhe f&#246;lghias aat mote guz tro owinir Tha the komo saman stadf&#228;sto the f&#246;rst sith folk mz gudz ordh oc pr&#228;dikan. oc &#228;pter guz wilia thi&#228;nte them guz elementa. som for guz hedher hafdhe sik ospara til at fara i lifs wadha. thy tha the komo til strandena funno the redho for sik badhe sikp oc w&#228;dherlek oc alla thorfte. Aff guz mact n&#246;dhgadhis diewlin at kung&#246;ra folkeno i britania at biscopane skullo braat koma. Thz h&#246;rdhe en landzf&#246;rste ok gladdes aff them tidhendom. at hans son som war krompen a andro beneno matte fa b&#246;ter, han tok mz sik barnit oc mykin moghe folgdhe honum oc gingo wt mot biscopomen. Ower folkit gawo the sin welsignilse oc pr&#228;dikadho guz ordh. sidhan kom then landzherran mz sinom son oc beddes &#246;dmyukligha guz hielp oc thera b&#246;n Tha b&#246;dh sanctus germanus wanf&#246;ra piltenum at han skulle s&#228;tia sik oc mz sinne hand tok biscopin a hans ben oc ginstan kom helsan oc wanf&#246;rslan flydde vndan: Folkit fyltis mz hugnadh oc gl&#228;dhi. oc tronna owini flyddo oc sk&#228;mpdos. oc fingo ekke sin</pagenum><pagenum num="222" > framgang som the hafdho th&#228;nkt. Ther &#228;pter foro biscopane mz gl&#228;dhi hme oc thakkadhe gudhi at ey war st&#246;rra skadhi g&#246;r</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Eth sin witiadhe han sin enkannelika win en gudhlikin klerk oc het senator. hans thi&#228;nista pika xx ara gamul war dum oc kunne ey tala. hona l&#228;t clerkin koma for biscopin oc beddes henne hans signan. han mz sinne wigdhe &#228;ller signadhe olio str&#246;k vm henna mwn. oc giordhe korss aa. Oc badh fa sik eth kar mz dryk. ther br&#246;t han vti thre br&#246;dh bita. oc en aff them hi&#246;lt han i handene oc sagdhe til pikona. bedz welsignilse f&#246;r &#228;n thu taker thzta. ginstan bar hon i mz sk&#246;no r&#246;st oc beddes hans signan oc fra them dagh hafdhe hon sk&#246;nt oc rent maal i alla sina dagha. Nv tha biscopin wille th&#228;dhan fara tok han clerkin innelica i sin fampn. oc sagdhe Bliff nv oc ewinnelica s&#228;l. min k&#228;re brodher. Gud giwi at wi m&#246;toms s&#228;le a gudz dome. aldrigh se nokar wara annan optemer i thesse liwe.</inline></para><para /><para><inline font-style="Courier New">Hwar han war a wegh stadder hafdhe han  litit f&#246;lghe mz sik a sina wegna. oc tho war altidh moghe mz honum aff them som til hansflykto.</pagenum><pagenum num="223" > swa at alla stadz ther han dwaldis antigia at han pr&#228;dikadhe &#228;ller war a sinom b&#246;num ther bygdhe the cappell &#228;ller resto ther vp korss til aminne. Til then stadh som heter augustuduni kom han eth sin gangande oc folkit aff stadhenum. badhe m&#228;n oc quinnor. vngt oc gamalt. gik vt mot honum mz hedher oc w&#246;rdhning. Mange folgdho honum th&#228;dhan oc thiit som sanctus cassianus biscoper la iordhadher. J them stadhenum sa han ena merkelica guz gawo oc vnder. thy at vppa them griftastene ower sancto cassiano la. war korssens tekn. tho war thz ey mz manz hand antigia vthuggit &#228;ller scriwat. vtan vnderlika mz guz mact insat. swasom thz ware wexit i sielwom stenenom oc syntes thy granlica. at thz war ey aff sama lit som sielwer stenin war. Thzta skudhadhe sanctus germanus. oc i sinom b&#246;num lowadhe han gud. som swa &#228;ra sina helgha m&#228;n. Ther &#228;pter taladhe han til then helgha mannin. som la i grawene. oc sagdhe. Hwat g&#246;r thu her min &#228;rofulle brodher. Tha swaradhe sanctus cassianus w grawinne oc sagdhe sua at alle mato h&#246;ra. her hawer iac hwilo i s&#246;tum fridhi. oc h&#228;r bidha iac aterl&#246;sarins komo. Sanctus germanus sagdhe honum i gen. hwila thik langan tima w&#246;rdheliken i warum herra ihesu christo. oc for oss oc thinom mogha bidh innelika til thin oc wan herra: wisselica stoor oc &#228;roful nadh skiin i thessom helgha mannenum. thy at al thing lydha hans wilia oc &#228;n thz som g&#246;mt &#228;r vnder iordhene. Alla andra hans gerninga &#228;ru werdhugha at hallas i w&#246;rdhning. &#228;n </pagenum><pagenum num="224" > thzta maal &#228;r sua myklo vndersamare. som thz &#228;r si&#228;lsynare. Hwa &#228;r then ther ey ma vndra. at tholke twe helghe m&#228;n. som sik aldrigh seddo. oc sua waro aatskilde. at annar &#228;r liwande oc annar d&#246;dher. at the skullo swa hemelica tala hwar widh annan. swa at then som i &#228;ronne war. k&#228;ndes widh sin i&#228;mpnunga. ther &#228;n fl&#246;t i thessa w&#228;rllinna hawi. oc kungiordhe honum hwat widh han war giort oc &#228;n skulle g&#246;ras.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Ther &#228;pter kom en godher man oc hans hustrv fram til biscopin oc hafdho mz sik sina dotter. fra sinom barndom hardhlica plagadha. swa at all fingrin a badhom henna handom waro krumpen in aa henna lowa. oc &#228;pter thy som n&#228;ghlene w&#228;xto. hafdhe hon swa manga vnder i handine som hon hafdhe finger. The fi&#246;llo gratande for biscopsins f&#246;ter oc beddos hielp til the plagho. han tok mz sinom helgha handom a henna finger. oc hwart thera. som han widher kom. r&#228;kte sik vt oc war ginstan f&#228;rdhuct. badhe at r&#228;kkia oc krympa. Swa wordho tha the henderne badhe henne sielwa oc androm til hielp oc thi&#228;nist. som til then daghin hafdho warit til thunga oc plagho.</pagenum><pagenum num="225" ></inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Ey spardhe han sinom krupp thr&#246;ttom oc vpn&#246;ttum aff m&#246;dho til helgha st&#228;dhi. thy s&#246;kte han ey at enast the st&#228;dhi. som waro i gallia vtan gik ower the h&#246;gha berghin. som kallas alpes. oc kom in i waland. Ther kom han i f&#246;lghe mz erwodhis mannom. som nv skullo hem ga aff sino &#228;rwodhe. oc hwar thera hafdhe stora byrdhe at b&#228;ra. oc skullo ower en starkan str&#246;m. J balnd them war en gamal oc halter man. Tha &#246;nkadhe sik sanctus germanus ower thenna mannin. oc tok hans byrdhe vppa sin hals oc bar hona ower str&#246;men. oc gik &#228;n i gen oc bar mannin &#228;pter. O huru vnderlikin oc mektogher &#228;r gudh i sinom helgha mannum. Swa syntes nv i sancto germano. som i sik hafdhe i s&#228;nder badhe krankdom oc starklek. O huru wanstarker matte han wara. som swa war thwingadher aff fasto oc aterhalle. at han stundom aat eth sin i wikune oc ey annat &#228;n thort biwgbr&#246;dh. huru hardh war hans seng. tha han ey hafdhe annat &#228;n hardha iordhena at liggia vppa. huru litin war hans s&#246;mpn. ther alla n&#228;tter wakadhe i gudhlikom b&#246;num. huru thr&#246;tter matte han wara. som aldrigh gaff sik hwilo. vtan war altidh i gudlico &#228;rwodhe. Oc han som neplica formatte b&#228;ra sik sielwan. han giordhe tholkit k&#228;rlex tekn. ower alla sina makt. oc thz fortok</pagenum><pagenum num="226" > honum ey then starke str&#246;men &#228;ller ten thunga byrdhen. &#228;ller gambla manzins wanf&#246;rsla.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">J them stadh som heter mediolan waro mange biscopa sampnadhe vm kirkionna oc tronna bestandilse. Oc innan at messan sagnx kom sanctus germanus thiit. allom ok&#228;nder oc okunnogher. oc wille n&#246;dhugher. at nokar skulle thz wita. Tha stodh vp en man. i hwilkom di&#228;wlin bygdhe. oc ropadhe mz h&#246;gho liwdhe oc sagdhe. Thu germane. biscoper i gallia. hwi komber thu hiit i waland. at hata oc fordriwa oss her. thu matte w&#228;l lata thik n&#246;ghia. at thu fordreff oss w storo hawino. hwi skal thu swa alt fara oc fors&#246;kia. haff thik i maki oc lat os wara i hwilo. Alle vndradho badhe cl&#228;rka oc folk. hwa thenne germanus war. oc hwar sa a annan. &#196;n tho aff hans w&#228;rdhugha anlite funno the. hwa han war. Oc tha gingo alle biscopane mz w&#228;rdzskyllo &#246;dmyukt til hans oc badho. at han wille witia then galna mannin. som swa yterlika hafdhe hans nampn oc w&#228;rdhughet vppinbarat. Han tok thera b&#246;n swasom starkt budh. oc l&#228;t mannin ledha i eth l&#246;nlikit rwm bort fra folkeno. oc ther skildes hans gamble f&#246;lghiare fra honum. oc gik vt helbrugdha oc hem til sith folk. Thzta war thz f&#246;rsta dygdhelica tekn. ther gud giordhe i walande mz sinom enkannelicom thi&#228;nara. Til hans </pagenum><pagenum num="227" > flykte mykin folkx moghe oc beddes hans helgha welsignan. Han satte saman badhe k&#228;nnedom oc l&#228;kedom. oc heladhe badhe siela oc kroppa. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Tha han gik aff them rika stadhenum. m&#246;tto honum nokra fatighe m&#228;n oc beddos almoso for guz skuld. Tha spurdhe han sin messodiekn aat. huru mykit han hafdhe til thera vppeh&#228;lle. Han sagdhe. at han hafdhe iij gyllene. Oc ginstan b&#246;dh biscopin. at the skullo giwas them fatigha mannom alle saman. Messodiekn swarade. aff hwario skulum wi tha liwa i thenna dagh. Biscopin sagdhe. Swa milder oc godher &#228;r gud. at han fullelica foresee sinom thi&#228;narom. oc thy thz thu hawer. thz giff thessom widherthorftugha mannom. Likowel thenkte messodieknen at wara foreradhugher. thy gaff han fatigha mannomen twa gyllene. oc then thridhia g&#246;mde han. litit ther &#228;pter komo farande nokre ridhende m&#228;n oc foro snarlika. Tha the komo til biscopin. stighu the aff sinom hestum oc fi&#246;llo a kn&#228; for biscopin oc sagdho. war husbonde oc herra leporius bo her n&#228;r. Han later thina helighet bidhia. thy at han oc alt mestadelen hans folk ligger for store guz plagho. Oc wi b&#228;rum hans budhskap til idhra nadh. at i willin m&#246;dha idher til hans. kan thz engaledh wara. at i faen sielwe idher til hans</pagenum><pagenum num="228" > m&#246;t latin han niwta idhra welsignan. vm han ma ey niwta idhra asyyn. Widh the ordhin vptendis helghe mannin mz miskun oc warkunnan. oc l&#228;t sin wegh fara. thy honum thytte. at then w&#228;ghin war r&#228;ttare. i hwilkom han w&#228;nte sik st&#246;rre l&#246;n. Tha wordho the s&#228;ndebudhane storlika gladhi. Oc toko fram tw hundradh stora p&#228;ninga. oc sagdho. at thera husbonde hafdhe them honum s&#228;nt. Tha w&#228;nde han sik til sin messodiekn oc sagdhe. tak thetta. som oss &#228;r nv s&#228;nt. oc b&#228;r til minnis. at thu giordhe swik widh the fatigha. ther thu gaff almosa nv for stund. Hafdhe thu giwit them alla the thre gyllene. som iac thik badh. Tha hafdhe nw then r&#228;twise aterl&#246;naren s&#228;nt oss thry hundrat p&#228;ninga. Tha bar han i at sk&#228;lwa. at thz han hafdhe l&#246;nlica widh sik, thz war fullelica biscopenum witerlikit. oc k&#228;ndes sin brut oc beddes &#246;dmyukeligha synda forlatilse. Tha han kom fram til siwka manzins hws. wordho alle swa f&#228;gne. som the hafdhe fangit fulla b&#246;ter. Tha tok helghe mannin vppa sinom fos&#246;kta l&#228;kedom. oc lagdhe sik nidher at bidhia til guz. oc mz sinom tarom k&#246;pte han them allom gl&#228;dhi oc helso. Ther nest witiadhe han badhe herran oc thi&#228;nara. oc vtan alla wld s&#246;kte han aldras thera s&#228;ng. oc gaff them w&#228;lsignan. oc ginstan sama daghin wordhe the alle swa starke. at annan daghin th&#228;r &#228;pter folgdhe husbondin oc hans thi&#228;nara helgha mannenum langt vppa hans w&#228;gh. oc thakkadho gudhi for sina nadh.</pagenum><pagenum num="229" > </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Alla stadz foor fr&#228;gdh aff them helgha herranum. langt f&#246;r &#228;n han fram kom. Swa h&#228;nde oc i them stadhenum. som heter rauenna. &#228;n vppa thz han skulle fly folkx loff. oc engin skulle w&#228;nta honum. kom han fram vm myrka nattena. ey thes heller fik thz warit l&#246;nt for almoghanum. Thy biscopin i stadhenum. som het p&#228;thar. l&#228;t alla stadz wakta. oc mz store w&#246;rdhning gik han vt mot honum oc tok han in.</inline></para><para /><para><inline font-style="Courier New">J them tima war i rom en dr&#246;tning. oc het placidia. hon stodh for rikeno mz sinom son. som &#228;n war tha litin oc vnger. Swa waro the gudhi th&#228;k. at &#228;n tho the formatto allom biwdha. tho thi&#228;nto the innelica guz winum The mz allom moghanum toko in then helgha mannin. oc hwar fikte for annan. hwat thi&#228;nist the matte honum g&#246;ra. klerkdomen oc lekfolket. herramen oc h&#246;fdhinge alle gladdos aff hans komo. Tha togh drotningen eth kostelikit kar aff silwer. ok lagdhe ther vppa dyra r&#228;tte tho ey aff k&#246;t redda. oc s&#228;nde honum Han tok ther widh mykit th&#228;kkelica. kostin skifte han mz sino f&#246;lghe. &#196;n karit g&#246;mde han sielwer. oc s&#228;nde henne i gen eth tr&#228;fat oc ther vppa eth biwgbr&#246;dh Hon tok</pagenum><pagenum num="230" > widh badho mz store gl&#228;dhi oc hi&#246;lt badhe fat oc br&#246;dh i swa store w&#246;rdhning at fatit l&#228;t hon l&#228;ggia alt vm kring mz claro gulle. oc g&#246;mde for helghedoma. &#196;n br&#246;dhit g&#246;mde hon samuledh thy thz skulle wardha mangom til l&#228;kedom. Ey forthykte henne at han behi&#246;lt thz kostelica silff fatet Thy hon war wis vppa at han wille thz lata skipta mellan fatikt folk.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Eth sin n&#228;r sanctus germanus gik aat enne rume gatu. flykte mykin moghe til hans mest the som hans hielp beddos. Tha h&#246;rdhe han eth s&#246;rghelikit roop w enne m&#246;rkostuw. thy ther sato mange fanga. oc beddos hielp for guz skuld &#228;llighis skullo alle raskligha af liwas Han spordhe &#228;pter them som m&#246;rkostuwna g&#246;mpdo &#196;n the gingo bort oc willo ekke koma til hans. Tha han sa at engin hielp war a manz wegna. w&#228;nde han sik innelica til guz. oc fi&#246;l &#246;dmyukligha a iordhena. for m&#246;rkastuwne. oc badh til gudh for them salugha fangom. oc ginstan sprang vp badhe d&#246;r oc laas. oc alskona hektor lusnadho aff them fangom. ther l&#246;ste guz nadh thz som omilheten hafdhe l&#228;&#228;st. fangane toko i&#228;rnbanden som the hafdhe warit bundne mz, oc gingo wt fr&#228;lse oc til kirkionna. oc thakkadhe gudhi oc thes helgha manzins forskyllan.</pagenum><pagenum num="231" > </inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">EWn vnger man som het olusianus hafdhe swa hardha kaallasot at l&#228;kiara oc mesterm&#228;n wanhopadho at hans liwe. tha gingo han for&#228;ldra oc wini oc fi&#246;llo a kn&#228; for sanctum germanum oc mz them waro mange biscopa. oc badho han witia then siwka. Han gik mz them thy han ey wille siw&#246;rdha guz nampn for hwilkit han war manadher at m&#246;dha sik mz them. &#196;n vppa w&#228;ghenum kom mot them eth budh oc sagdhe at the thorfto ey m&#246;dha then w&#246;rdhelica mannin l&#228;nger. thy at then skwker hafdhe warit. war nv alzstingx d&#246;dher. Tho badho &#228;n biscopane oc moghen mz them at han ey thes sidher ginge thiit m&#228;dhan han war komin a w&#228;ghin. Tha the fram komo funno the han alzstingx d&#246;dhan oc kaallan. The laso oc badho for si&#228;line oc w&#228;ndo sik vm at gaa th&#228;dhan. Thjo kom them i hugh the margfallugha &#228;ro oc i&#228;rtekn ther the hafdho &#246;dmyukligha at han &#246;mkadhe sik ower d&#246;dha manzins for&#228;ldra oc badhe gud at then d&#246;dhe finge liiff i geen. Han stodh l&#228;nge a mot oc sagdhe at han ware owerdhugher thiggia tholka &#228;ro aff gudhi. Tho vm sidhe wan guz k&#228;rleker oc warkunnin. Oc &#228;pter at folkit war vtgangit. lagdhe han sik a iordhena i&#228;mpte them d&#246;dha oc mz innelikom grat oc tarom badh han at then d&#246;dhe matte fa liiff oc helso Tha tok then d&#246;dhe til at r&#246;ra sik. hans kaalle limi fingo liffsins werma. &#246;ghonen </pagenum><pagenum num="232" > lystos. fingrin r&#228;ttos. tungan taladhe. Ther stodho vp twe badhe i s&#228;nder. then ene aff b&#246;nene oc then andre aff d&#246;dhenum, Alle sagho at han fik i gen fulla krupsins helso. Swa fingo for&#228;ldrane sin son i gen. sorgh oc dr&#246;wilse wendes vm i hugnadh oc gl&#228;dhi. oc alle suasom mz enne r&#246;st lowadhe gudh for hans dygdh oc osighelica wald.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Drotningin the sama som f&#246;r war aff sakt. hafdhe en smaswen mykit w&#228;l bokl&#228;rdhan oc w&#228;lbyrdhoghan. Han fik the plagho. at hwart sin tha manin t&#228;ndis. qwaldis han aff di&#228;wlenum swa at han fi&#246;ll sik allan of&#228;rdhughan, Drotningin oc landzins herra badho for honum til sanctum germanum oc l&#228;to han til hans koma. at for hans b&#246;n oc forskyllan matte then skadha g&#228;sten skilias fra honum Tho bidhadhe biscopin then daghin ower. &#228;n tho han war wan bortk&#246;ra di&#228;wlskap aff androm f&#246;rsta dagh the komo [til] hans. Thy han sa huru mektelica di&#228;wlin war ther inbundin. Nattena ther &#228;pter lukte han sik inne mz them sama smaswene. oc innelica badh han til guz for honum. Tha bar i di&#228;wlin at ropa. oc sagdhe Nu skal iac n&#246;dhugher mista mit kar som iak hawer i mang aar aat. Annan daghin &#228;pter kom smasuenen aller karsker ater til sinna frua thi&#228;nist.</pagenum><pagenum num="233" > </inline></para><para /><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New">Ey at enast dughdhe sancti germani forskyllan widherthorftogho folke vtan &#228;n i&#228;mwel osk&#228;lighom diwrum En tidh badh forn&#228;mpda drotning sanctum germanum koma til bordh mz sik, &#228;n tho hon w&#228;l wiste hans stora aterhald. tho for hugnadh oc k&#228;nnedoms skuld b&#246;dh hon honum. Nv for thy at hans hem war nokat fierran aff palacio. kom han thiit ridhande a enum asna. Widh at the sato widh bordh kom in eth budh til dr&#246;tningene oc l&#246;nlica sagdhe han henne at biscopsins asne blef brat d&#246;dher. &#228;n hon badh at the skullo tagha en litlan hest i sama stadhin oc enkte mer tala ther vm. Tha han skulle th&#228;dhan sa han at swa war byt oc sagdhe. latin mik fa min asna som iac hafdhe hiit. mik b&#246;r ey annor kost byta. Tha han h&#246;rdhe at asnin war d&#246;dher gik han till hans oc sagdhe Stat vp muscio wj skulum ater hem til waar. Han st&#246;tte mz sinom staff a asnan. oc ginstan reste han oc riste oc war thaghan swa starker som honum hafdhe enkte skat oc &#228; m&#228;dhan sanctus germanus lifdhe war han t&#246;ker til hans farkost</inline></para><para /><para><inline font-style="Courier New">Tha han pr&#228;dikadhe i britannia land. beddes han sik oc sino f&#246;lghe herberghe aff thera konung. Tha honum war nekat. m&#246;tte han konunxins</pagenum><pagenum num="234" > swinapilt oc han &#246;mkadhe sik ower them oc togh them mz k&#228;rlek in i sith hws. oc sin enda kalff som han hafdhe. skar han oc redde them mat som han bezt kunne Sanctus germanus b&#246;dh at tha the waro m&#228;tte skullo the samansanka all benin aff calwenum oc l&#228;ggia them vppa skinnit oc for sancti germani b&#246;n fik calwen nyt liff igeen, Daghin ther &#228;pter m&#246;tte helghe mannin konungenum oc afwitte han at han sunde honum hws. Tha wardh konungen suasom afwita oc kunne enkte swara Tha sagde sanctus germanus gak aff thinom konunxheher thz skal en annar hawa han ther b&#228;tre &#228;r &#228;n thu. Oc ginstan &#228;pter guz budhi skipadhe han swinah&#246;rdhan til konung britania land. som vtkompne waro aff swinah&#246;rdha sl&#228;kt.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Jnnan thz at sanctus germanus war i rawenna. en dagh han hafdhe pr&#228;dikat for biscopomen. sagdhe han them thessen tidhinde Mine k&#228;re br&#246;dher iac kung&#246;r idher at min dwala er ey lang i thesse werll. Thy mik syntes i s&#246;mpne min herra ihesus oc han gaff mik w&#228;ghakost til at f&#228;rdhas, jak spordhe hwat thz hafdhe thydha. han swarade mik. R&#228;dz ey iac s&#228;nde thik til f&#228;dhernisland oc ekke i vtl&#228;ghe. oc ther skal thu hawa hwilo oc ewinnelikin fridh Biscopane willo</pagenum><pagenum num="235" > thz annarkost vt thydha &#196;n han sagdhe w&#228;l wet iac hwat f&#228;rdhernisland gud lowa sinom thi&#228;narom. &#196;pter siw dagha fik han kallasot oc aller moghin dr&#246;fdhis. Dr&#246;tning placidia h&#246;rdhe the sorghatidhinde hon lagdhe nidher sin gl&#228;dhis skrudh oc gik &#246;dmyukligha til thenna fatigha oc enkannelica guz win ok b&#246;dh sik til alzskona thi&#228;nist ther honum kunne wara nyttogh. &#196;n han beddes aff henne thz hon hafdhe n&#246;dhugh vnt thz &#228;r at hans kropper skulle f&#246;ras i gallia land til sinna kirkio Gudh skyndadhe hans tima som han nv kalladhe til &#228;ronna oc &#228;pter trolighit &#228;rwodhe b&#246;dh han honum til l&#246;ninna Oc siwnda dagh ther &#228;pter foor the s&#228;la si&#228;lin aff krupsins m&#246;rkastuw til hymerikis &#228;ro</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Tha gik dr&#246;tningin til skiptis mz biscopomen aff the s&#228;lo arwe som them war left oc swasom ther mykit goz lifnar ther &#228;r thr&#228;ta mellan arwana. Swa war ok her en mild thr&#228;ta ther litit mz allo war til skiptis Tho togh drotningin mz alle &#246;dmyukt hans helghedoma. En biscoper fik hans harkl&#228;dhe. somi hans kapo. somi b&#228;lte. Somi skipto sina mellan hans kiurtil. oc somi hans natl&#228;dhe. Oc mz store w&#246;rdhning oc kostnadh l&#228;t dr&#246;tningin f&#246;ra han aff waland oc in i gallia rike Tha the komo til en stadh som het palecencia oc likit stodh vm nattena i kirkionne l&#228;t en</pagenum><pagenum num="236" > m&#228;ktogh quinna i stadhenum b&#228;ra sik thiit thy hon i mang aar hafdhe warit al bort numin oc beddes thes helgha manzins hielp. vm morghonen war hon swa til r&#228;ka at hon folgdhe them langt vppa w&#228;ghin oc thakkadhe gudhi oc sancto germano for the nadh mz henne war g&#246;r &#196;n mz hwat gl&#228;dhi oc graat hans folk togh widh honum. oc mz hwat i&#228;rteknom gud &#228;radhe han. kan manz tunga ey fullelica vt thrykkia Thy &#228;n tho han ligger i iordh. d&#246;dher for mannom. tho pr&#246;was han daghlica liwa i i&#228;rteknom oc &#228;ro Amen</inline></para><para /><para><inline font-style="Courier New" /></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></body></doc>