<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information>

<title>"Gregorius av Armenien A, ur Codex Bergmannius, Lund Mh 20"</title><year>"1420"</year>
<author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator>

<creation-time day="22" month="10" year="2002" /><revision-time day="22" month="10" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="8" /><number-of-words number-of-words="4938" /><number-of-characters number-of-characters="28148" /><begin>1410</begin><end>1430</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble>

<body><section num="1" num-in-level="1">
<paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true">
<para><inline font-style="Courier New">
</inline></para>


<para>
#259
H&#228;r six af th&#228;s h&#228;lgha herrans pino sancti gregorij af armenia huru han var pinadhir, oc hwat vndirlicom thingom gudh giordhe mz honom. Ok hans hystoria biscrifwas oc six i th&#228;ssom siw bokom som h&#228;r fylghia &#228;pte. Ok byrias thy swa f&#246;rsta bokin

Thz var i lanzskapi thy som parthia heter. en man imalarsius at nampne, han var valerij son hulkins sl&#228;kt om langa tima hafdhe v&#228;l oc s&#228;lelica i hand gangit. thy at hans for&#228;ldra varo mykyt rike i guld oc silwir. dyrom stenom. oc mangom hafwom. i f&#228;&#228; oc boskap. i akrom. byom. thorpom oc maktoghom stadhom, Th&#228;nne sami forn&#228;mpde imalarsius hafdhe thre synir mykyt manlica. thy at hwar thera hafdhe vndir sik wnnit oc fangit rike. Th&#228;n f&#246;rste thera i aldir oc konnist maktoghast artabanus at nampne. han fik sik rike som persia hetir, Th&#228;n andre som h&#228;t chusaron han fik armenie rike, Th&#228;n thridhi phitmarion kalladhir at &#246;knampne nichidon han tok sik masaletana rike, &#196;n hulkaledhis v&#228;rldzlikin lykka ok s&#228;likhet fik omskipte mz them. oc huru the forforos thz skal frammarmeer kunnoghas. Ok thy six nu h&#228;r f&#246;rst af huru arthabanus persara konungir miste sit rike. Th&#228;nne same arthabanus var &#228;rlikin riddare oc l&#228;rdhir af barndom i spadoms konst. oc sni&#228;llastir at skodha komaskolande thing i sti&#228;rno gang, Thz h&#228;nde om ena nat &#228;pte thy han var van at han opstodh af 

# 260 sinne s&#228;ng. ok wtgik at skodha komaskolande thing i sti&#228;rnonna skipan. Tha vndirstodh han i sti&#228;rnomen at vare thz swa at nakar thi&#228;nare i them timanom vidhirfrestadhe mote kifwa sinom herra. tha matte han sin herra saktelika oc rasklica foruinna oc wt&#228;lta af rikeno. &#196;n tha han atir inkom i s&#228;ngena. kungiordhe han aluarlica sinne hustru alt thz han hafdhe vndirstandit af si&#228;rnonna skipan. Ok i sama huseno laa enlica en iomfrw som h&#228;t artoducta f&#246;d af thes rikis konunga sl&#228;kt. idhkelica n&#228;rstandandis i thi&#228;nist sinne frw drotningenne. hon hafdhe i &#228;lskogha oc vinskap en riddara arthasira aat nampne. han var sasani son af hulkom &#228;n kallas folk som heta sasaniceni. Arthasira var oc af persara konunga sl&#228;kt. &#196;n sidhan th&#228;nne forn&#228;mpde konungin artabanus hafdhe swa talat mz drotningenne oc h&#228;nne alt th&#228;tta kungiort. somnadhe han. Ok artoducta iomfrwn som th&#228;tta hafdhe h&#246;rt. wtgik l&#246;nlica af camarenom konungsins. oc kungiordhe riddarenom artasira alt thz hon af konungenom hafdhe h&#246;rt. oc han hafdhe sakt. oc &#228;ggiadhe ok styrkte at han skulle motstridha konungenom, for thy at rikit skulle hans vardha. Ok tok edh af hanom at nar han finge rikit tha skulle hon vardha drotning hans. &#196;n tha th&#228;tta var giort. ingik hon atir l&#246;nlica i kamaren. konungenom oc drotningenne h&#228;r enkte af vitande. Ok nidhirlagdhe sik at sofwa. Artasira riddarin. vardh h&#228;r af mykyt gladhir ok aarfra oc vpstodh mykyt arla om morghonin oc samankalladhe alla howdz m&#228;starana. hyfdhingana oc persara rikis herra. Oc taladhe swa til thera. 

# 261 O maktughe herra oc sni&#228;lle J sen v&#228;l at th&#228;nne wtl&#228;nningin artabanus han thwinga os oc nidhir thrykker swa som thr&#228;la. lydhins thy at minom ordhom oc bindin them i idhrom hi&#228;rtom. oc varom alle i&#228;msampt enhughadhe swa som enkte r&#228;dhandis. thy at nu &#228;r time i hulkom vi maghom afkasta hans thr&#228;ldoms wk af varom halsom. oc vara sidhan myklo fr&#228;lsare &#228;n vi hafwom h&#228;r til varit. hulke genstan alle swaradho honom mz enne r&#246;st. oc sagdho. Vi &#228;rom alle redhobone at lydha idhro valle oc budhi. oc vndir idhro herrad&#246;me vara. &#196;n sidhan the hafdho th&#228;tta sakt reeddo the stort h&#228;rskap at stridha mote konungenom artabano Ok wts&#228;ndo twa af sino radhe til hans swa som var zizam oc carina maktogha i vald oc herrad&#246;me. Hulke swa taladho til hans. O konungir thu skalt vita at h&#228;rskaps m&#228;starene oc persara domara h&#246;fdhingia oc riddarskap s&#228;nda til thik. oc sighia at thu skuli ey vilia l&#228;ngir herras owir them swa som thu hawir h&#228;r til giort. &#196;llighis vilia the ey l&#228;ngir thi&#228;na idhir. ey swa at the vilia nakat mote stridha idhir Vtan for th&#228;n skuld at the vilia &#228;kke l&#228;ngir swa sk&#228;mmelica thi&#228;na idhir h&#228;dhan fra. som the hawa giort h&#228;r til. &#196;n konungin tha han thz h&#246;rdhe storlica vndrandis om langa stund gaf han them &#228;ngin swar. Ok vm sidhe seandis sins rikis ford&#228;ruilse oc nidhirfal. til tok han at rista sino hofdhe oc sagdhe them. Fore mykyt got iak hawir idhir giort oc mangom androm hafwin i th&#228;nkt mik tholkit g&#246;ra. Vtan gan fram mz idhro radhe oc g&#246;rin hwat i formaghin for thy jak haldir for alz enkte idhra samqu&#228;md. thy at 

# 262 i skulin rasklica see huru iak skal vmkulsla idhur samswarlikin radh. Oc swa skal iak g&#246;ra mz idhir. at alre skal nakar annar optare thora g&#246;ra forr&#228;dhilse mote sinom herra. &#196;n nu &#228;r idhir alt thz forlatit som i hafwin sakt. ok vaktin idhir at i komin ey atir at sighia mik tholik tidhande. for then skuld &#228;n i dyrfwins til tholkit optarmeer, jak skal biudha h&#228;md lata g&#246;ras owir idhir. Ok the ginstan wtgingo fran konungenom oc kungiordho artasira hwat the hafdho h&#246;rt. &#196;n artasira lot ginstan h&#228;nta iomfruna artaductam. oc satte hona mz allom sinom hafwom oc boskap oppa eeth mykyt starkt f&#228;ste. Ok redde sik til kiiff mz persara oc medora h&#246;fdhingom oc riddarom mote konungenom artabano. Ok samuledh artabanus reedde sik til kiiff mote honom hawandis mz sik folk som heta parthi oc manga af persarum. &#196;n nw framgaa the til kiiff oc falla a badha sidhor mange &#228;n myklo flere af h&#228;rskapi artabani. Ok swa kifwadho the optelica n&#228;&#228;r om eet aar. &#196;n at sidharsto tha the komo til kiiff. sagdhe artasira til artabanum. Jak vndra mykyt thina snille at thu thor stridha mote mik. &#228;llighis &#228;r oc enkte thin visdombir oc konst. &#196;lla &#228;r thz swa at hon &#228;r nakat. hwi minnis &#228;kke thu a the ordhin thu sagdhe thinne hustru tha thu hafdhe skodhat sti&#228;rnonnar skipilse. Ok thy tilb&#246;r at thu skalt vardha wnnin af mik. lydh thy mino radhe oc kifwa ey l&#228;ngir mz mik. oc iak skal gifwa thik akra oc bya af hulkom thw maghe &#228;rlica oppehallas. oc lifwa, &#196;n tha konungin artabanus hafdhe th&#228;tta h&#246;rt. dr&#246;fdhis han storlica i sinom hugh. Ok th&#228;nkte 

# 263 visselica at drotningin hans hafdhe thz giort at oppinbarat hans l&#246;nlico radh. Ok s&#228;nde ginstan en then hona skulle dr&#228;pa. Ok sagdhe konungin til artasiram. ey &#228;r thz h&#246;uelikit at iak lifwandis skuli afs&#228;tias rikeno &#228;lla thik thi&#228;na m&#228;dhan iak &#228;r thin herra Ok mz store br&#228;dhe. fi&#246;l han a persos oc assyros. oc drap manga af them. ok gik alt fram til artasiram. oc vilde ginom stinga han mz spiute sino. &#196;n artasira gik nakat afsidhis af hans &#246;ghsyn. ok thy at han var mykyt konstoghir at skiuta. sk&#246;t han konungin i brystit i genuartona. ok sundirsleet brynio hans. swa at wtgik bak til at h&#228;rdhomen. ok swa blef artabanus d&#246;dhir. &#196;n parthy oc perses hafdho varit mz artabano vndirgingo si&#228;lfwiliandis artasyre herrad&#246;me. Ok artasira tok them til sin mz gladhom hugh. ok tak&#228;r nw til badhe mz them ok sino h&#228;rskapi lioflika frygdhas oc gl&#228;dhias af s&#228;likhet som honom hawir h&#228;nt at oforth&#228;nkto. Ok minnis ok &#228;mu&#228;l a i&#228;ttan oc eedh som han giordhe mz iomfrunne artadocta. s&#228;nde ginstan oc lot hona koma til sin. ok satte krono a howdh h&#228;nna. oc tilskref h&#228;nne allan sin sighir Ok swa th&#228;sso &#228;ndadho skolom vi kunnokt g&#246;ra huru chusaron af stora armenia forgikx. tho skal sighias af nakrom thingom f&#246;r, &#196;n sidhan th&#228;tta vardh kungiort konungenom chusaron, huru artasira hafdhe dr&#228;pit hans brodhir artabanum. ok at han nw hawir persara rike. ok at parthi vilia h&#228;llir mz honom halla &#228;n mz sinne sl&#228;kt. Fi&#246;l chusaron i stora sorgh oc angist. ok m&#228;st for thy at han ey swa rast kunne koma at h&#228;mnas sins brodhirs d&#246;dh som han ville, Vtan samansankadhom 

# 264 otalico myklo h&#228;rskap af sino rike. oc af mangom androm landzskapom. swa som &#228;r albana oc limphana. silbana oc capistara. oc af marghom flerom landom. skyndadhe sik til persara rike a mote artasira. &#196;n tha konungin artasira fik see hans mykla h&#228;rskap r&#228;ddis han storlica Ok &#228;n tho at han mykyt r&#228;ddis. tho for sinna manna skuld gik han til kiifs. Ok tha han vndirstodh at han ey formatte mote sta. tok han til at fly. &#196;n chusaron ok hans m&#228;n f&#246;lgdho &#228;pte. oc giordo mykyt manfal af folke artasira. Ok r&#246;uadho sidhan manga stadha oc bya oc thorp i persia ok assyria. ok l&#246;ddo sik mz myklo gul oc silf oc allom androm dyrom hawom. ok foro swa atir heem til armenia. &#196;n tha the komo til stadh som hete valerostici. b&#246;dh chusaron at gifwas skulle til sinna afgudha prydhilse oc dyrkan. hwite yxn. oc hwite bukka. oc hwite h&#228;sta. Oc afgudhanna prestom oc riddarom som mz honom hafdho varit i h&#228;rf&#228;rdhinne. gaf han mykla gafwor. Ok giordhe for sighir skuld som han hafdhe fangit stora h&#246;ghtidh oc gl&#228;dhi. ok swa giordhe han arlica om tio aar. hawandis mz sik til hi&#228;lp manga aff saracenis. ok swa vardh artasira maxan til enkte giordhir, ok for storom r&#228;ddogha vardh han allir hughl&#246;s &#196;n tha tok han til at sp&#246;ria radh af sinom mannom huru han matte fr&#228;lsas af tilstandande vadhe. oc i&#228;ttadhe mz storom eedh. at vare th&#228;n nakar som han ville wttaka af the n&#246;dhinne som honom tha forestodh. tha ville han th&#228;n sama i&#228;m lican sik g&#246;ra i sino rike, vtan thy vndan takno at han ville sik si&#228;luom g&#246;ma konungx s&#228;tit &#196;n til th&#228;ssa 

# 265 ordha. stodh op een af parthia &#228;rlikin ok mykyt starkir enac at nampne. af sl&#228;kt chusaron, oc sagdhe til arthasira. Om thu vilt thz g&#246;ra som thu sagdhe. Jak skal &#228;n iak liwir fr&#228;lsa thik af th&#228;sso. Artasira swaradhe honom oc sagdhe. Vm thu thz g&#246;r. Jak skal atirfa thik alt thz thu aatte. oc thine for&#228;ldir. ok thu skalt vara annar n&#228;st mik i mino rike. oc th&#228;tta stadhf&#228;ste han mz storom eedh. Ok enac swaradhe honom Jak anduardha thik alla mina sl&#228;kt, ok iak mz minom brodhir oc minom synom. oc allom minom booskap swa som flyandes af thinne &#246;ghsyn, skal gaa oc fulcompna thz iak thik i&#228;ttadhe. ok helsadhe them alla. oc skyndadhe sik sidhan til chusaron, Ok tha konungin chusaron saa han. tha vndirstodh han at han vndanflydhe herrad&#246;me artasira. owitoghir swiks th&#228;s han bar i bryste sino, tok han enach mz storom hedhir oc vyrdhning oc giordhe han oc hans brodhir f&#246;rsta oc fr&#228;msta ij sinom gardh. oc owir alla giordhe han them sik hemelicasta. gifwande them manga gafwor oc rika giordhe them i gul oc silf oc i androm myklom &#228;ghom. ok m&#228;st fore thy at the hafdho sakt honom. Thy komom vi til thin. at vi vildom mz thik taka h&#228;md af artasira hulkin som drap thin brodhir varn fr&#228;nda. Ok th&#228;ssom thingom swa giordhom sankadhe han mykyn h&#228;r oc gik in ij persia rike. oc r&#246;uadhe thz swa som han hafdhe f&#246;r giort. &#196;n vppa thz sidharsta tha han hafdhe saman sankat mykyn mogha oc storan h&#228;rskap th&#228;nkiande grundelica ford&#228;rua oc nidhirsla alt persara rike &#196;n enach mintis a eedh oc i&#228;ttan som han hafdhe giort mz artasira. ok 

# 266 oth&#228;kkir aat taknom godhg&#228;rningom oc storom hedhir som honom var giordhir af konungenom chusaron. Ok &#228;mu&#228;l gl&#246;mdom allom skyllskap. Han mz sinom brodhir leedo konungin i hemelikin stadh swa som viliandis sighia honom thz l&#246;nlikit vare. Ok hafdho mz sik hwas sw&#228;rdh huld vndir sinom kapom. ok ther hioggo the han oc gafwo honom bana saar. oc slogho han nidhir a iordhena swa som d&#246;dhan. Ok stigho sidhan til sinna h&#228;sta viliandis vndan fly. &#196;n the vordho ginstan fangne oc dr&#228;pne af armenie v&#228;llis mannom. hulke sidhan como atir til chusaron konungsins, oc kunnoghadho hanom at hans forradhara varo dr&#228;pne, hulkom konungin gat n&#228;plica swarat. &#196;n tho b&#246;dh han them at the skullo dr&#228;pa alla badhe quinno oc m&#228;n, som mz enach forradhara oc sinom draparom hafdho komit af persida. hulkit ginstan vardh giort. Thy vndantakno at en g&#246;mde twa enax syni. Annan thera s&#228;nde han bort i landzskap thz som hetir sirida. Ok annar gregorius at nampne s&#228;ndis in til romara rike, &#196;n nar som th&#228;tta vardh kunnoghat artasire persara konunge. vpfyltis han mz store gl&#228;dhi. ok offradhe h&#246;ghtidhelica sinom afgudhom, Ok gaf afgudha m&#246;nstra prestom manga gafwo. ok samansankadhe mykyt h&#228;rskap af persia oc assiria oc androm mangom landzskapom. ok kom til armenie rike. ok al annor landzskap som til hafdho h&#246;rt chusaron. ok vndirb&#246;gdhe them sino herra d&#246;me. oc drap alla chusarons sl&#228;kt. [] Vtan en af chusarons synom som h&#228;t at nampne teridacius vardh fr&#228;lstir af enom oc leddir in til romara rike. Ok vardh anduardadhir 

# 267 at opfostras enom mykyt godhom man som h&#228;t licinius. &#196;n gregorius hafdhe blifwit mz enom cristnom manne. af hulkom han var v&#228;l l&#228;rdhir i cristne tro oc var giordhir cristin man. &#196;n sidhan gregorius fik vita huru han oc teridacius varo kompne af armenia in til greciam. vitandis sik vara teridacij fr&#228;nda. oc at hans fadhir hafdhe dr&#228;pit teridacij fadhir. drogh han sik til teridacium. oc thi&#228;nte honom badhe dagh oc nat swa som sinom herra. &#196;n ey oppinbaradhe han sik honom hwa han var, J them timanom tok til greca konungir at hata gudz kirkio oc the h&#228;lgho tro. tha som teridacius vndirstodh gregorium vara cristin tok han til at &#228;ggia han. nw mz h&#246;tilsom. nw mz pinom. anduardhandis &#228;n &#228;mu&#228;l han i band oc hardha g&#246;mo. oc n&#246;dhgadhe han til at dyrka afgudh. &#196;n thz gat han &#228;ngaledhis giort. at han ther til koma. &#196;n tha th&#228;tta giordhis h&#228;nde at gota konungir vardh osaatir mz greca konunge. ok tha the komo til kifs sagdhe gota konungir til konungin af grecia. kifwom vi badhe ensampne mz swa sk&#228;l. at th&#228;n vara som vindir han aghe vndir sino herrad&#246;me b&#228;ggias vara rike ok h&#228;rskap vtan allan skadha oc sinna manna blodz wtgiutilse. &#196;n greca konungir r&#228;ddis th&#228;tta at g&#246;ra vantr&#246;standis a sin styrk oc sina krapte. oc beddis dagh at radha sik vm th&#228;tta. ok drogh sik mz sinom h&#228;rskap th&#228;dhan. ok lagdhe sik til en stadh. &#196;n ther varo alle porta atirst&#228;ngde. ok alle varo i storom dr&#246;uilsom thy at the ey hafdho sik si&#228;luom thz the matto &#228;ta &#228;lla thera h&#228;sta. Ok mange h&#246;fdhinga varo mz honom som han hafdhe kallat 

# 268 at the skullo honom radh gifwa. om gota konungx ordh som han hafdhe sakt. Ok i bland them var oc komin hyfdhinge then som teridacius var mz oc thi&#228;nte. &#196;n teridacius gik vm nattina in ij stadhin owir murin. ok kastadhe owir murin w stadhenom swa mykyt h&#246;&#246; at thz ymningadhis allom thera h&#228;stom. oc nidhirkastadhe manga muranna vaktara. &#196;n vm morghonin arla gik konungin in ij stadhin mz hwem han ville. oc stodh mykyt dr&#246;fdhir af ordhe gota konungx. Til hulkin licinius taladhe oc sagdhe. O konungir wyrdh ey of mykyt dr&#246;uas om th&#228;tta maal. for thy mz mik &#228;r en vngir man starkir i sinom kraptom teridacius at nampne. chusarons armenie konungx son. han gitir rasklica fr&#228;lst thic af thinne omsorgh, han &#228;r then same i nat vpfoor owir murin. oc wtkastadhe fodhrit varom h&#228;stom. oc nidhir kastadhe muranna vaktara. hulkin konungin loot mz store gl&#228;dhi genstan calla sik. oc mz storom eedh sagdhe han honom. &#196;r thz swa at thu vilt ga til kiif mz gota konunge. oc vardhir thu sighirs man af honom. Jak skal thik atirfaa thit rike. oc g&#246;ra thik rikan i gul oc silf. ok loot han f&#246;ras i sin kl&#228;dhe. oc v&#228;knas mz sinom vaknom at han skulle ey huxsas vara teridacius, vtan si&#228;luir greca konungir, Ok nw ga the til enwighis gota konungir oc teridacius. ok ey th&#228;nkir gota konungir b&#228;rias mz teridacio. vtan mz greca konunge. &#196;n ij thera samgang van teridacius sighir. ok took gota konung oc bar han lifwandis til greca konung. &#196;n konungin vardh opfyltir af th&#228;sso mz myklo st&#246;rre gl&#228;dhi, Ok swasom han hafdhe i&#228;ttat loot han teridacium 

# 269 kl&#228;dha mz hedhin stykke. oc androm konungxlicom kl&#228;dhom. Ok i f&#246;rdhe han gulleboin kl&#228;dhabonadh oc satte han mz alzscona dyrom stenom. Ok gifwandis honom otalikit mykyt gul oc sylf. s&#228;nde han mz myklo riddarskape at vpr&#228;tta sit rike armeniam &#196;n han starkir som k&#228;mpe. ey at enast at han atir fik armenie rike. vtan &#228;mu&#228;l persara oc assiriorum rike. ok r&#246;uadhe mykyt af rike parthorum. oc h&#228;mpnadhis d&#246;dh chusarons konungx fadhirs sins. ok manga persara h&#246;fdhinga oc parthorum b&#246;dh han hals huggas &#196;n armenie h&#246;fdhingom. thy at the hafdho h&#228;mdz hans fadhirs d&#246;dh. i thy at the drapo enac oc hans brodhir oc hans folk. gaf han manga gafwor.
	&#182; H&#228;r lyktas f&#246;rsta bokin i hulke sakt &#228;r huru artabanus fik persara riki. oc huru han vardh dr&#228;pin af artasira. Ok huru cusaron armenie konungir vardh dr&#228;pin mz forr&#228;dhilsom af enac sinom fr&#228;nda. Ok huru forradharene enac oc hans brodhir vordho dr&#228;pne af armenie hyfdhingom. Ok twe enacx syne flydho annar in til siridos. Ok annar som h&#228;t gregorius in til greciam. Ok huru artasira fik armeniam. ok huru teridacius chusarons son flydhe til romaniam. Ok huru the vordho dr&#228;pne som drapo enac oc hans brodhir oc hans folk. Ok huru sancte gregorius blef mz teridacio. Ok huru teridacius a greca konungx v&#228;gna van gota konung, Ok huru teridacius fik atir armenie rike h&#228;mpnandis d&#246;dh fadhirs sins oc modhur

#270
H&#228;r byrias the andra bokin hulkin som sighir af marghfallelike pino sancti gregorij. oc huru han blef f&#228;mtan aar i enom brun. i hulkom som varo r&#228;dhelike orma ok illaloktande madhka

TEridacius foor omkring alt stora armenie rike oc n&#228;sta stadha ok land som ther lagho. Ok tha han kom til actanensem sit fadhirsland n&#228;r thorpe som erix hethir. i hulko som var afgudhirskonna arthemidis m&#246;nstir offradhe han th&#228;kt offir for godha lykko oc sighir som han hawir fangit, Ok kom atir ok lagdhe sin ti&#228;l ok bodhal&#228;ghe. n&#228;r flodh som lupus hetir, ok drikkandis oc &#228;tandis. oc swa som fullir mz h&#246;ghf&#228;rdh b&#246;dh han sancto gregorio offra afgudhirskonne arthemidi gr&#246;na kranza oc krono af laghir tr&#228;. &#196;n gregorius hiolt for enkte konungsins budh. hulkom konungin swa som obrygdhandis sagdhe Tha thu var piltir oc vngir oc swa som pilagrim. blef thu n&#228;r mik thi&#228;nandis mik. &#228;pte allom minom vilia ok &#228;pte hans budhi vardh han sattir i starka g&#246;mo. &#196;n annan daghin ther &#228;pter. konungin sitiandis a domstole sinom b&#246;dh koma sik gregorium. hulkom han swa tiltaladhe. O gregori. thu veest thz v&#228;l at for th&#228;n skuld at thu mik swa mang aar thi&#228;nte &#228;pte minom vilia, for thy thu giordhe thz iak ville. f&#246;r &#228;n iak gat budhit thik thz. thy hafdhe iak thik for alla andra k&#228;ra. oc enkannelikin ij minom gardh. ok hafdhe iak th&#228;nkt i mino hi&#228;rta gifwa thik v&#228;rdogh atirl&#246;n for thina forskyllan. hulkom sanctus gregorius swa swaradhe. Om &#228;n iak thik thi&#228;nte &#228;pte thinom vilia i thy giordhe iak v&#228;l. 

# 271 thy at swa biudz mz apostlenom hwar som six. J thi&#228;nara i skulin vndirgifne vara idhrom herrom. ey at enast godhom oc sk&#228;llicom vtan &#228;mu&#228;l osk&#228;licom. &#196;n for then skuld at iak ey nu g&#246;r &#228;pte thinom vilia at iak skuli tilbidhia afgudh giordh mz manna handom dumba oc d&#246;&#246;f, Ok at iak g&#246;r lifwandis gudz vilia. ey skulle thu ther af wredhgas mote mik. m&#228;dhan six om sama apostolin. b&#228;tra &#228;r lydha gudhi &#228;n m&#228;nniskiom. hulkom som thi&#228;na al creatwr. himil oc iordh. oc haf oc al the thing ij them &#228;ru, for thy ewangelista sighir. al thing &#228;ru giordh om han. Mote hulkom konungin mykyt wredhir sagdhe O gregori. nw hawir thu fortappat thz thu mik thi&#228;nte &#196;r thz swa at thu ey tilbidhir oc hedhra gudhana som al v&#228;rldin dyrka. oc enkannelica gudhuna artemidem. hulkin som &#228;r alra minna sl&#228;kt liif oc &#228;ra. hulka som alle konunga tilbidhia. oc m&#228;st greca konungir. Oc for th&#228;n hedhrin iak th&#228;nkte thik g&#246;ra. skal thik vardha vanhedhir oc st&#246;rsto dr&#246;uilse. Ok for v&#228;rdoghet oc &#228;ro skal thik vardha myrkestofwa oc band. oc aat sidharsto skal iak lata thik d&#246;&#246; mz fulasta d&#246;dh. Sancte gregorius swaradhe honom. Jak tappar ey mit &#228;ruodhe &#228;lla l&#246;n af thy at iak thi&#228;nte thik. for thy iak bidhadhe ey af thik taka nakar l&#246;n. vtan h&#228;llir af minom herra ihesu christo. af hulkins budhi iak thi&#228;nte thik  Hulkin ok &#228;r badhe atirl&#246;narin oc atirl&#246;nin. &#196;n then vanhedhrin thu h&#246;tir mik gifwa. skal vardha mik gl&#228;dhi ok &#228;ra Ther af sighir apostolin. ey &#228;ru i&#228;mw&#228;rdhogha th&#228;ssa v&#228;rldinna pinor vidh komaskolande &#228;ro som oppinbaras skal i os. 

# 272 &#196;n myrkestofwo ok bandin skulu vardha mik fr&#228;ls opfarilse til himerikis. Ok thz at thu fi&#228;rkar mik af thino bordhe. skal vardha mik biudhilse til mins herra ihesu christi gille. J hulko som &#228;&#228;tz &#228;ngla br&#246;dh. thz osmittadha lambit thz br&#246;dhit som si&#228;luir fr&#228;lsarin sighir af. Jak &#228;r lifwandis br&#246;dhit som nidhirfoor af himerike. Th&#228;nne matin allom them af honom taka gifwir han smak. owir allan annan mat. for thy at alle the af honom &#228;ta. swa at the astunda han oc girnas them gifwir han smak. Th&#228;nne matin g&#246;r ey styg &#228;lla ledho. them af honom &#228;ta vtan wtsl&#228;kke alla gire. Ok &#228; th&#228;s meer nakir &#228;tir af honom. th&#228;s meer astundar han af honom &#228;ta. Th&#228;nne matin &#228;n tho at otalike mange taka af th&#228;ssom matenom til m&#228;ttis, minzskas han &#228;ngaledhis. Ok &#228;n tho at han skiptis mangom otalicom. oc gifs at &#228;ta i mangom stykkiom tho bliuir han alt likou&#228;l heel. ok th&#228;n same &#228;r drykkin som matin &#228;r, Ok thy sighir si&#228;lf sannindin. hulkin som drikkir af vatneno hulkit som iak gifwir han skal ey optarmeer th&#246;rsta, Ok for th&#228;n skuld. th&#228;nne drykkin gifwir the samo fulcomnilse oc makt som th&#228;n same matin. Ok swa som matin ey minzskas ok bliwir heel swa ok drykkin. Vtan thin matir ok drykkir takir ey bort astundilsen. the g&#246;ra ledho oc styg. the minzskas ok alstingx forgangas. ok vmu&#228;ndas i thr&#228;k, Ok for th&#228;n skuld thu, ok alle the som dyrka afgudh. vtanst&#228;ngde af gudz ok mins herra ihesu christi gille mz thinne afgudhirsco arthemide. skulin ga til idhars fadhirs gille di&#228;fwlsins. Jdhar kostir skal vardha &#228;u&#228;rdhelikin pina. idhkelike 

# 273 madhka ok orma oc rutin lokt, Ok drykkin skal vardha vatn blandat, mz br&#228;nnesten fult mz madhkom blandat oc mz alle r&#246;telikhet. Thu h&#246;tir mik d&#246;dhin. vtan tholkin d&#246;dhir skal vardha mik h&#228;lagheet. Thy six. h&#228;laghe &#228;ru the d&#246;dhe hulke som d&#246; for vars herra skuld. &#228;n thin d&#246;dhir oc alra thera som dyrka di&#228;fla. oc thina afgudhirsco arthemidem. &#228;r &#228;u&#228;rdhelikin ok alra v&#228;rstir, Ok vi som dyrkom lifwandis gudh skolom opsta swa som christus til &#228;u&#228;rdhelica &#228;ro &#196;n thu ok alle the thin afgudh dyrka osk&#228;llikin ok d&#246;dh. skulin vpsta swa som the. til &#228;u&#228;rdhelica pino. Af thinom di&#228;flom sighir prophetin. hedhninganna afgudh &#228;r sylf ok gul. oc manna handa g&#228;rning. the hawa mun oc skulu ey tala. The hawa &#246;ghon oc skulu ey see. the hawa &#246;ron oc skulu ey h&#246;ra. the hawa n&#228;sa oc skulu ey lokta. the hawa h&#228;ndir oc skulu ey hanna. The hawa f&#246;tir oc ga &#228;kke. oc ey skulu the ropa i sinom strupa. ok ey &#228;r ande i thera mun. &#196;n af idhir som dyrkin di&#228;flana. h&#246;r hwat th&#228;n same prophetin sighir. the skulu sighir han vardha them afgudhomen like som them g&#246;ra. oc alle the som tr&#246;sta a them. Ok sighir apostolin af idhir. Diurlikin man han vndirstaar &#228;kke the thing som gudz &#228;ru. Ok prophetin sighir. J afgudha dyrkara. i &#228;rin swa som h&#228;stir ok mule i hulkom ey &#228;r vndirstandilse. Ok thy six af tholkom mz sama prophetanom. O herra gudh. a doma dagh i dr&#246;uilsanna dagh. thr&#228;ng alla them i betzle oc grimo som &#228;kke nalkas thik. For then skuld. tha vardha manga syndogha manna pinor. Ok 

# 274 the som tr&#246;sta a varn herra ihesum christum. them skal han stora g&#246;ra ok fr&#228;lsa af allo ondo. &#196;n til th&#228;ssa ordha vardh konungin mykyt wredhir oc sagdhe til gregorium. For thy at thu ey blygdhis at hadhueta od&#246;dhelicom varom gudhom oc s&#228;rdelis gudhunne arthemidi. som &#228;r dottir stora oc alzuallox gudz jouis. ok liknadhe os h&#228;stom ok mulom. thy skal iak l&#228;ta thrykkia thik d&#246;dhan i graf thwingadhan mz marghfallom pinom. swa som then korsf&#228;ste var lagdhir. hulkin thu nu sighir vara lifvandis. oc alla grafwa h&#246;fdhinga. oc tha skalt thu [--- Ett blad fattas h&#228;r ---] at han skulle hela mank&#246;nit anduardhadhe han sik i manga oc marghfallelica pinor, oc aat sidharsto vplyptir a korsit handomen wtr&#228;ktom a h&#246;ghra v&#228;gh ok vinstra tholde han korsins pino, hulkit kors thy var skipat fyra h&#246;rnat at han mz wtr&#228;ktom handom omf&#228;mde han folkit a fyra v&#228;gna om v&#228;rldina. Ok thy nu herra gudh bidhir iak thik at thu dragh til thin armenie folk. oc g&#246;r konungin teridacium cristnan konung, at the skulin vidhir k&#228;nnas thik vara sin skapara. oc at the skolin forsma afgudh som ey kunno h&#246;ra &#228;lla tala. vm varn herra ihesum christum hulkin som mz thik oc them h&#228;lgha [anda] liuir oc styre &#228; for vtan &#228;nda Amen. &#196;n tha th&#228;ssin ordhin vordho al saman komin i script. vordho the fangin konunginom teradacio. &#196;n konungin gratandis oc gnizlande sinom tannom. b&#246;dh han nidhir takas af tr&#228;no som han hafdhe h&#228;ngt vppa oc til sin ledhas. Ok swa som gabbandis taladhe konungin til hans. Eya gregori hwat h&#228;llir hawir thu stadhgat 

# 275 i thino hi&#228;rta thi&#228;na mik som thu giordhe af thinom vngdom, oc dyrka mz mik mina gudha. oc &#228;rlica lifwa mz mik i mino palacio. &#196;llir wtualde thu &#228;pte manga pinor af r&#228;nas th&#228;ssa blomstandis lifweno. oc ga til ford&#228;ruilse. gregorius swaradhe hanom. O konungir. Jak biudhir thik thi&#228;nist swa som gudh b&#246;dh. &#228;n thin afgudh skal iak alre dyrka, thy at the &#228;ru alra v&#228;rsta di&#228;fwlskap, th&#228;tta lifwit forsma iak thy at thz &#228;r ey blomstrandis vtan visit. oc lifsins skugge. oc annat &#228;u&#228;rdhelikit liif &#228;r godhom oc them som dyrka ihesum christum. thz &#228;r blomstrandis ok lystelikit. &#228;n ondom oc them som dyrka thin afgudh skal vardha lif som &#228;r r&#246;telikit ok stygdt. ok thy six af th&#228;ssom the som godh thing giordho skulu gaa til &#228;u&#228;rdhelikit liiff. ok the som ondt giordho skulu gaa i &#228;u&#228;rdhelikin eld. gif mik thy hwat d&#246;dh thu vilt. for thy iak girnas at sundirl&#246;sas oc vara mz christo. Mot hulkom konungin swaradhe. Ey lofwas thik swa rasklica som flyghande foghle gaa til thz liuit som thu galin man kallar vara &#228;u&#228;rdhelikit. Vtan f&#246;r skal vtan alla miskund alla handa pino k&#246;n som nakat sin kunno th&#228;nkias vpl&#228;ggias a thik. at thu skuli vndirsta at thin gudh thu dyrka vardh swa som mandrapare korsf&#228;stir ok dr&#228;pin. ok at thu ey blyghis at hadhueta sannom gudhom ok lifwandis. oc m&#228;st storo gudhunne arthemidi. oc b&#246;dh ginstan at g&#246;ras skulle swa som een husa af tr&#228;, swa som fotin ok benit var skapt oc lot s&#228;tia i hans laar oc been. ok the han pinto thrykto the husona mz repom swa hart aat benomen at blodhin gik wt aat t&#228;m&#228;n. Ok 

# 276 tha sagdhe konungin sancto gregorio. O gregori k&#228;nner thu nakra pinor. &#228;lla g&#246;r thin gudh thik them lostelica. tha sagdhe gregorius. O konungir. Jak thakkar minom herra ihesu christo. hulkom som lydha all skapadh thing ok elementa. for thy iak k&#228;nnir &#228;nga sorgh af thinom pinom. oc thina pinor som iak thol &#228;ru mik s&#246;tare &#228;n honagh. &#196;n til th&#228;ssa ordha vardh konungin mykyt wredhir. oc b&#246;dh han l&#246;sas. ok lot framdragha i&#228;rnspika. oc ginom sla h&#228;lgha manzsins f&#246;tir. ok twe af them han pinto. hiollo hwar i sina handina hans. oc loto han l&#246;pa hijt oc thijt. ok blodhit fl&#246;t af fotom hans om kring iordhena. ok konungin af gabban sagdhe honom. Gregori &#228;ru th&#228;ssin thing thik s&#246;&#246;t oc k&#228;nnir thu h&#228;r enkte til. Gregorius sagdhe. konungir sagdhe han. enkte k&#228;nne iak h&#228;r til. vtan gifwa mik godhan smak. for then skuld. prophetin sighir af os. hulki som sa i tarom. the skulu sk&#228;ra i gl&#228;dhi. &#196;n af idhir sighir prophetin. the gingo gangandis oc gr&#228;to wtkastandis sina s&#228;dh For then skuld th&#228;nne s&#228;dhin swa som &#228;ro th&#228;ssa pinonar hulka i nu wtl&#228;ggin licamlica i gudz h&#228;lgha m&#228;n, them skulin i sk&#228;ra oc thola &#228;u&#228;rdhelica, &#196;n konungin sagdhe til stupgrefwanna. for th&#228;n skuld at pinona &#228;ro gregorio gl&#228;dhi oc frygdh. thy slan hans howdh starklica at han skuli grata blodz tara ginom n&#228;sa oc &#246;ghon Ok tha som gregorius swa sloos. sagdhe konungin Eya gregori. tak nu the gl&#228;dhi som thu astundar. Gregorius swaradhe. Akirmannin thol thy solinna hita om somarin at han hwilandis om vintrin skuli gl&#228;dhias af samanh&#228;nte s&#228;dhinne. Vppa swa matto 

# 277 cristin man i th&#228;sse v&#228;rldinne thol tholinmodhelica for christi tro pinonar. som thu honom inf&#246;re. thy at the &#228;ru honom swa som solinna varme om somarin. for th&#228;n skuld at han th&#246;rste oc hungra r&#228;tuisona. ok thy i komaskolande v&#228;rld skal han b&#228;ra r&#228;tuisonna nekir skal han hwilas mz christo i frygdh. oc skal gl&#228;dhias for vtan &#228;nda. Ok sighir prophetin af cristnom mannom. the skulu komandis koma. mz gl&#228;dhi b&#228;randis sina byrdhe. &#196;n the som dyrka afgudh. skulu b&#228;ra mz dr&#246;uilsom oc tanna gnizlan elzsins vidha byrdhe i hulkom the skulu &#228;u&#228;rdhelica pinas mz thera fadhir di&#228;flenom som byggir i idhrom afgudhum. &#196;n konungin ristandis sino hofdhe, sagdhe til sanctum gregorium. thy tilb&#246;r thik nu h&#228;r thola marghfallelica pinor swa som solinna skin om somarin. ok loot st&#246;ta swart salt som callas nitrum i hwasse &#228;tikkio. ok b&#246;dh sanctum gregorium l&#228;ggias i myrkostofwona vidh opin. oc howdhit hans bak til nidhir thrykt s&#228;tias g&#246;nom eet hol i enom stok som timbrom&#228;n f&#228;sta sin andbudh innan. ok ginom ena r&#246;&#246;. lot han blasa the bl&#228;ndona in i hans n&#228;sa. swa at the draplica v&#228;zskan gik in til hans hi&#228;rna. &#196;n &#228;pte th&#228;tta af grymasta konungsins budhi. fylto the en skin s&#228;k mz swarto oc oreno ogns sote. ok lykto ther i them s&#228;kkenom h&#228;lgha manzsins howdh. swa at tha han skulle aat dragha sik andan. ingik ginom n&#228;sana hans the orena muldin. ok th&#228;nkte konungin at han skulle swa vanskas. ok i tholke pino oc n&#246;dh blef h&#228;lghe mannin vm s&#228;x dagha. &#196;n &#228;pte si&#228;tta daghin vardh han leeddir for konungin, ok l&#246;ste s&#228;kkin af halsenom 

# 278 wtdraghandis howdhit hans. hulkom konugin sagdhe Gregori. hwadhan komt thu, vanlika af thy rikeno som thu sagdhe thik skula gaa til. h&#228;lghe mannin swaradhe. O alra grymaste, swa som thu seer. Jak hawir &#228;ngin skadha tholt. oc mz hugh oc tro bidhar iak at gaa til mins gudz rike. af hulkins dygdh iak owir kombir ok foruindir thina gryma pinor. &#196;n konungin wredhgadhis h&#228;r af &#228; th&#228;s meer. ok lot han vph&#228;ngia mz fotom hofdheno nidhiru&#228;ndno til iordhinna. oc lot swa vatn insla bak til i han swa at thz gik in i hans in&#228;lue. Ok sidhan nidhir tokx h&#228;lghe mannin af galghanom. ok konungin sagdhe til hans. lydh minom radhom. oc bidh til minna gudha. hulka som hedhra al v&#228;rldin. Gregorius swaradhe. O konungir. iak hedhra alre thin afgudh. for thy the &#228;ru di&#228;fwlskap. vtan iak tilbidhir ok hedhra altidh min herra ihesum christum. oc honom ensampnom thi&#228;na iak. ok honom offra iak lofsins offir. hulkin som liwir ok styre mz fadhrenom ok them h&#228;lgha anda. hulkins snille opfylte alla v&#228;rldina. &#196;n konungin mykit wredhir. b&#246;dh rifwa hans sidhor oc sargha mz i&#228;rn klom. ok nar blodhin fl&#246;t af sidhomin nidhir a iordhina, sagdhe konungin. nu tro iak thik gregori vilia g&#246;ra min vilia, ok h&#228;lghe mannin sagdhe. Ey thit sw&#228;rdh, ey th&#246;rstir. oc ey hungir formagho mik skilia fran mins gudz k&#228;rlek oc dyrkan. Ok konungin loot str&#246; iordhina mz thitzlom oc lot ther valtra h&#228;lgha mannin vppa. swa at hans licamme vardh af them allir fullir. ok i tholkom pinom blef han owir the nattena. &#196;n vm morghonin arla vardh han leddir for konungin. 

# 279 ok konungin sagdhe O gregori. Jak vndra at thu lifwir. vtan nu &#228;r time at thu skal vanskas oc forga i pinom. Gregorius swaradhe. Ey af minne makt &#228;lla dygdh forma iak h&#228;r vidh thola. vtan af mins herra nadh oc dygdh. hulkin som giuir allom them han hedhra makt ok tholimodh. &#196;n afgudha dyrkarom skal gifwas blygdh ok skam. &#196;n konungin opfyltir mz st&#246;rsto g&#228;ld. lot han atir vph&#228;ngia aa eet tr&#228;. oc loot ginom sla hans kn&#228; mz i&#228;rn spicom. ok binda vidh been hans i&#228;rn som skapadh varo som benin. hulkin som varo osighiandis mykyt thung. at mz tholkom thunga skullo benin wtslitas fran kn&#228;men. ok swa blef han h&#228;ngiande i galghanom thre dagha. &#196;n &#228;pte thridhia daghin tokx han th&#228;dhan nidhir. ok presenteradhis for konungsins n&#228;ruaro. hulkom han sagdhe. For thy at thu r&#228;ddis ey at sighia od&#246;dhelica gudha oc mik vara pinaskolandis mz &#228;u&#228;rdhelicom eeld. thy skal iak thik h&#228;r lata br&#228;nna mz wtsl&#228;kkelicom eeld. Ok &#228;pte konungsins budhi sm&#228;ltis bly i enom i&#228;rn k&#228;tle. oc owirg&#246;tz h&#228;lgha manzsins licamma. swa at han syntis allir saman vara br&#228;ndir, &#196;n for then skuld at han wtgik oskaddir af the pinonne. konungin mykyt vndrandis swa stort thol. ok storlika r&#228;ddir sagdhe. Jak storlica vndra at i thik &#228;r lifsins ande. vtan iak weet at thu mz kokilskap foruindir alt pino k&#246;n. Hulkom h&#228;lghe mannin swaradhe. O dare. thu vest ey thy at thu &#228;st blindir i thinom hugh. at ey owirkomas thina pinor mz koklara konst, vtan mz store gudz dygdh. &#196;n tha konungin mykyt wredhir. tok til at th&#228;nkia. huru han skulle h&#228;lgha 

# 280 mannin anduardha i nya pinor. een af hans thi&#228;narom oppinbaradhe honom at sancte gregorius var forradharins enax son, som drap hans fadhir. ok om hulkin alt armenia vardh ford&#228;ruat. ok thy manadhe han konungin. at han skulle ey l&#228;ngir l&#228;ta lifwa gregorium owir iordhena. &#196;n ginstan konungin vndir stodh at sancte gregorius var enacx son som hans fadhir hafdhe dr&#228;pit. loot han binda hans h&#228;ndir aat baki hans. ok lagdhe boior a been hans oc hals ok leede han swa fagnan i en stadh som hetir ararat. Hwar som var en mykyt diupir brundir. fullir mz alle orenlikhet. ok alra handa orma k&#246;ni. skorpionibus ok rotnom madhkom. Ok i then brunnin kastadhos alle the som d&#246;mde vordho til d&#246;&#246;z. J hulkin af alra wrangasta konungsins budhi, vardh ok sancte gregorius i kastadhir. &#196;n af gudz hand vordho bandin l&#246;s vm han. Ok swa blef han i them brunnenom oskaddir om fiortan aar. Ok en quinna manadh af &#228;nglenom, nidhir s&#228;nde sancto gregorio hwar dagh til mat ok dryk eet br&#246;dh. oc stundom viin oc stundom vatn. &#196;n alle andre m&#228;n som ther nidhir kastadhos. blifwo alle d&#246;dhe f&#246;r &#228;n the komo half v&#228;ghis nidhir. J them brunnenom var st&#246;rsta kyld. oc otholilikin ond lokt. &#196;n sidhan th&#228;tta var alt swa giort som nu &#228;r sakt. konungin starkastir som k&#228;mpe foruan alla persos oc assiros. bort takande af them mykyt roof. oc drap mz sw&#228;rdh hwat som finnas kunne af them hans fadhir drapo, oc them hans sl&#228;kt hafdhe ford&#228;ruat. ok thy at han var di&#228;rfwastir ok starkaster i kifwe. ok f&#228;ghirster i skapnadh. 

# 281 vardh han giordhir romara h&#228;rskaps h&#246;fdhinge. Ok almoghans ordhqu&#228;dhe var swa om han. Teridacius vph&#246;gdhir i sinne h&#246;ghelikhet. thyrkadhe flodhir ok alla hafsins k&#228;ldor. Hulkin mykyt storlica h&#246;ghf&#228;rdhoghir ok vph&#246;gdhir. s&#228;nde bref vm allan sins rikis alm&#228;nning i swa matto. Teridacius stora armenie konungir. s&#228;ndir allom h&#228;rtoghom h&#246;fdhingiom. h&#228;rskaps m&#228;starom. i&#228;rlom. riddarom. domarom. ok allom som vndirlydha varo herrad&#246;me. helso oc frygdh. Vi viliom at i skulin m&#228;dhir mik thakka gudhenom joui. ok storo gudhunne arthemidi dottor hans. ok alle hans sl&#228;kt, ok allom androm gudhom. mz hulkra hi&#228;lp vi hawm aatir vpr&#228;t armenie rike ok forwnnom persos oc assiros, ok hafwm dr&#228;pit alla vars sl&#228;ktz forradhara ok drapara. ok thy skulin ij offra them th&#228;kt offir, Ok &#228;n i finnin nakan th&#228;n christum dyrka. n&#246;dhgin han at han ok swa g&#246;ri. ok vm han thz forsma g&#246;ra. tha fordarwin han vtan miskund Ok hulkin som forsma th&#228;tta vart budh. ok hulkin som l&#246;nir n&#228;r sik nakan af them. han skal anduardhas ij d&#246;dhin. ok alla hans &#228;ghor skulu tilskipas varom fatabwr. for thy m&#228;dhan iak ey spardhe gregorio mik alra k&#228;rastom. Vtan pinte iak han mz marghom pinom. ok aat sidharsto b&#246;dh iak han kastas i orena brunnin at han vp&#228;tin af ormom skulle ther forgaa. huru skal iak spara nakrom androm som &#228;r thera dyrkan v&#228;rnare som ey finz san vara mz nakrom sk&#228;lom. &#196;r thz swa at i fulcomnin mit budh. tha skal idhir vara fridhir som os &#228;r. hulkin fridh vi skolom altidh haua mz sighir m&#228;dhan vi g&#246;rom vyrdhning varom 

# 282 gudhom. &#196;n tha vi &#228;kke thz g&#246;rom, kombir os thw&#228;rt a moot.

H&#228;r byrias thridhi bokin i hulke som six af the h&#228;lgho iomfrunne sancte ripsimie oc gaiane h&#228;nna fostir modhir ok af f&#228;m oc thr&#228;tio androm iomfrwm som flydho af romara rike in til armeniam. thy at dyoclecianus ville taka hona til hustru, Ok af stridh oc martyrio som hon ok h&#228;nna fostir modhir oc andra iomfrunar tholdo af teridacio. thy at hon forsmadhe hans giptomaal. Ok af konungxsins graat som han gr&#228;t af sancte ripsimie d&#246;dh Ok af thy huru han oc hans folk wordho gripne af di&#228;flomen.

TH&#228;ntidh th&#228;tta alt swa h&#228;nde. dyoclecianus som tha foresat romara kesara d&#246;me. b&#246;dh at honom skulle hustru leetas som honom skulle tilf&#246;ghias. Han hafdhe n&#228;r sik thera handa malara at nar the maladho nakars thingx &#228;pteliknilse &#228;lla bil&#228;te. tha syntis thz ey vara bil&#228;te, vtan mz fulle sannind si&#228;lft thingit som thz var &#228;pte malat. Th&#228;ssa wts&#228;nde han at the skullo vppa finna honom. swa faghra quinno. at hwarghin kunne finnas h&#228;nna f&#228;ghre. ok tha the hafdho hona funnit. skullo the bescrifwa h&#228;nna bil&#228;te oc b&#228;ra honom. hulke omfarandis mang land. kunno hwarginne finna swa faghra quinno at th&#228;kkias kunne keysarenom. &#196;n sidhan the komo n&#228;r atir til room. sagdhis them at i enne &#246;kn &#228;kke lankt fran stadhenom room. 

# 283 var en samqu&#228;md mz h&#228;lghom iomfrwm. hulka idhkelica badhe dagh oc nat varo i gudz lofwe. &#196;n the f&#246;rste ok fr&#228;mste af them kalladhis ripsimia. &#196;n annor h&#228;t gaiana sancte ripsimie foster modhir. th&#228;ssa forestodho them f&#228;m oc thr&#228;tio androm iomfrum. &#196;n sancta ripsimia var allom them androm f&#228;ghre oc &#228;rlicaren. thy at hon var f&#246;d af konungxlike sl&#228;kt. th&#228;ssa iomfrunar hafdho sik til mat b&#228;r, ok kalt vatn hafdho the sik til dryk. Th&#228;sse foresagdho malara ingingo mz makt i th&#228;ra klostir ok inlykkio. &#196;n tha h&#228;lgha iomfrunar sagho them r&#228;ddos the mz storom r&#228;ddogha. ok af thy at the sagho bradhelica thz the varo ey vana f&#246;rra see. vordho the vanmaktogha swa som d&#246;dha. &#196;n malarane skodhandis ripsimie f&#228;ghrind. vndradho meer &#228;n nakar kan th&#228;nkia owir h&#228;nna faghirlikhet. Vtan hwar skodhadhe annan swa som ey vitandis huru the skullo kunna atirf&#246;ra kesarenom dyocleciono malat h&#228;nna &#228;pteliknilse. &#196;n tha the komo til sinna sk&#228;la biscrifwo the ok maladho h&#228;nna &#228;pteliknilse thz b&#228;zsta the kunno. &#196;n tha dyoclecianus saa h&#228;nna bil&#228;te. tok han til swa mykyt &#228;pte h&#228;nne astundelica br&#228;nna. at han gat &#228;ngaledhis hwilo haft. sighiandis swa mz sik. m&#228;dhan &#228;pteliknilsin &#228;ru swa faghir. huru myklo meer &#228;r h&#228;nna si&#228;lfra f&#228;ghrind ther hon sannelica &#228;r. Vtan for th&#228;n skuld at gudh ey forslar oc ey forlatir the til hans hopas. Ey viliandis mista h&#228;lgha iomfruna hulka som honom hafdhe thi&#228;nt. ok ther til at han skulle gifwa h&#228;nne qu&#228;melikit rwm at vndfly oloflikit dyocleciani hionalagh. s&#228;nde han i h&#228;nna hi&#228;rta at thera hionalagh skulle rasklica 

# 284 oc oppinbarlica g&#246;ras. &#196;n dyoclecianus skref af allom them vndir hans herrad&#246;me varo. at the vtan alla dwalu oc senkan mz h&#246;xste skyndan skullo koma h&#246;ghtidhelica mz gafwom til konungx brull&#246;p Ok tha h&#228;lgho iomfrummen oc gudhelico vardh th&#228;tta oppinbart. lagdho the sik gr&#246;telika nidhir a iordhena owir sit bryst ok &#228;nlite ropandis alla mz enne r&#246;st ok sagdho. O herra alzualloghir gudh. hulkin som fr&#228;lste susannam af wrangasta gambla mannanna vpt&#228;nda sk&#246;rlimnadh ok hoordom. ok danielem fr&#228;lste af leonanna graff. ok thre vnga m&#228;nnina af br&#228;nnanda ognsins lugha. stat op ok fr&#228;lsa os af di&#228;fwlsins snaru. ok alle smittelike orenlikhet v&#228;rsta dyocleciani. at ey skuli vaar owin gl&#228;dhias af os, oc skuli sighia. vi opswolghom them. Vtan lat os lifwa renlica. s&#228;fwelica oc r&#228;tuislica. at vi skulum ey vtelykkias af guz huse mz darotto iomfrumen som &#228;kke toko oliona mz sik. vtan h&#228;llir mz sni&#228;llo iomfrumen som mz sik baro oliona ok br&#228;nnande lamponar inga i guz hws som &#228;r himerikis rike mz varom herra ihesu christo thinom son oc varom brudhgomma. g&#246;rande mz honom oc hallande rent brull&#246;pe vtan alla blygh. vtan for th&#228;n skuld at thz syntis them vara thungt oc om&#246;ghelikit mote sta swa hardhom ok grymasta konung. vtan the giordho sik starka nytiandis gudz nadh. hulkin som sagdhe. Om &#228;n the fordrifwa idhir i enom stadh flyn til annan. ok af thy flydhe the th&#228;dhan ok til armenie land. ok dwaldos ey lankt fran enom stadh som hetir valarsaphat. hulkin som kallas nystadhir. ok ther varo thranga hulur i hulkom 

# 285 the bygdo skylandis sik. ok af sinna handa g&#228;rning k&#246;pto the i forn&#228;mpda stadhenom thz the sparlica sik oppehiollo mz. &#196;n sidhan &#228;pte konungxlico budhi. alle the kalladhe varo til dyoclecianum varo kompne. s&#228;ndos the afstadh som h&#228;nta skullo sanctam ripsimiam mz storom hedhir. at g&#246;ras skulle forth&#228;nkta brull&#246;pe. &#196;n tha the hona ey vppa funno. kom th&#228;tta til &#246;rna dyacleciani. ok tha konungin th&#228;tta h&#246;rdhe. danadhe han oc nidhirfi&#246;l a iordhina oc vardh for ofstore sorgh swa som d&#246;dhir. badhe for then skuld at hans hughir hafdhe mykyt br&#228;nnande varit til h&#228;nna k&#228;rlek for h&#228;nna stora f&#228;ghrind, Ok swa &#228;mu&#228;l for th&#228;n skuld at allom var kunnoght them som han hafdhe kallat at ripsimia hafdhe forsmat hans hionalagh. &#196;n om sidhe han til sinna sk&#228;la kom b&#246;dh han leeta om al landzskap. oc vm hon vppa funnis skulle hon atirledhas til hans. Vtan sidhan hon kunne &#228;ngaledhis oppa finnas. vardh sakt dyocleciano. at the skyltos i armenie landzskapom. ok thy skref han teridacio armenie konung i swa matto. Dyoclecianus s&#228;ndir teridacio sinom brodhir. oc sins rikis kompane helso. Thz skal idhir vitirlikit vara at i varo hi&#228;rta &#228;r drapelikin vmsorgh af somlica manna dyrkan som nu alla stadz i allom landom tilbyria at v&#228;xa. for thy the &#228;ru som sighias vara cristne m&#228;n. oc mz hardhom hugh dyrka een th&#228;n som korsf&#228;stir vardh. oc doo mz fulasta d&#246;dh. oc iordhadhir vardh. han hawa the skipat sik til cristom oc til konung. oc mz swa store astundan hedhra the han at ey mz lokkan &#228;lla hozlom vilia the sina halsa vndan dragha hans okom. ok mz 

# 286 koklara konst foruinna the al pino k&#246;n. th&#228;tta lifwit oc hedhir oc &#228;ro halda the for enkte. ok d&#246;dhin hulkin som alle r&#228;dhas. wtu&#228;lia the si&#228;lfuiliandis for th&#228;s korsf&#228;sta manzsins k&#228;rlek. Ok thz som m&#228;st &#228;r auitande at the hadhueta oc gabba lifwandis ok h&#228;lgha gudha. hulka al v&#228;rldin hedhra. sighiandis them vara di&#228;fwlskap. Ok thy gifwom vi ther makt oc hi&#228;lp til at the v&#228;rsta oc siukful dyrkan opr&#246;kt mz rotom skuli allaledhis forga. vitin ok thz at vi skullom ena f&#228;ghirsta iomfru os til hustru haua takit. ok lotom saman koma alt vart hoof at vi mz h&#228;nne &#228;rlica oc h&#246;ghtidhelica brull&#246;p skullom haua giort. &#196;n hon daradh af the d&#246;dhelike dyrkan forsmadhe vart hionalagh. hulkit os &#228;r mykyt sm&#228;likt. m&#228;st for thy at swa mange skullo koma faf&#228;ngelica til os, Ok six &#228;mu&#228;l at hon bortflydhe til idhur landzskap. ok for thy bidhiom vi idhan brodhirskap at i hona vppa finnin. oc tha i hawin hona funnit atirs&#228;ndin os hona mz hedhir. &#196;n tho likow&#228;l om i vilin hona hawa, thy at hon owirgar alla andra i f&#228;ghrind behaldin hona idhir si&#228;luom. &#196;n tha th&#228;tta vardh kunnoghat teridacio at hon var swa mykyt faghir af ensampne s&#228;gninne vardh han br&#228;nnande til h&#228;nna k&#228;rlek. ok atirs&#228;nde s&#228;ndebudhana til dyoclecianum toma vtan sins &#228;rindis fulcomnan. Ok til sanctam ripsimiam s&#228;nde han konungxlikin kl&#228;dhe s&#246;madh mz silke oc sat mz gulle ok syluir, ok alskona dyrom stenom som drotning h&#246;uir b&#228;ra. at hon i klarasta kl&#228;dhabonadh skulle til hans koma. &#196;n hon ville &#228;ngaledhis til hans koma, ok kl&#228;dhin oc al annor prydhilse som varo af guld 

# 287 oc silf oc dyrom stenom som h&#246;rdhe til howdz prydhilsom forsmadhe hon som thr&#228;k. &#196;n teridacius mykyt wredhir s&#228;nde til h&#228;nna manga badhe til h&#228;st oc foot. at om hon ey vilde koma si&#228;lfuiliandis tha skullo the bundnom handom h&#228;nna oc fotom hona n&#246;dhogha til hans ledha. &#196;n sancta gaiana &#228;ggiadhe sanctam ripsimiam swa sighiandis, O min dottir. om &#228;n mine spina seen thik v&#228;lsignadhe hulka thu didhe. tha var nu stark. oc r&#228;dz &#228;nkte teridacij starkleek ok r&#228;dz ok ey hans pinor. for thy at gudh hulkom thu i&#228;ttadhe thin iomfrudom. skal vara mz thik ok han skal ledha til enkte alla the thik dr&#246;fwa, [--- H&#228;r fattas ett [tv&#229;] blad ---] vidh them om h&#228;ndrena oc f&#246;trena oc br&#228;ndo hona mz br&#228;nnandis lampom. Ok ther &#228;ptir sundir skaro the h&#228;nna quidh mz hwassom hallom. ok wtgutu al h&#228;nna in&#228;lue oppa iordhina. ok &#228;n f&#246;r &#228;n hon opgaf sin anda wtdrogho the h&#228;nna &#246;ghon af h&#228;nna &#228;nlite. ok i otalik mang stykke sundir hioggo the h&#228;nna licamma sighiandis. swa skulu alle forga som forsma konungx budh. oc drapo mz h&#228;nne alla andra iomfrunar som ther varo. oc mz them drapo the ena siuka som ey formatte wtga af holunne for storom siukdom som hon hafdhe. Ok sidhan forloto the ther thera licamma til at op&#228;tas af diurom oc foghlom. &#196;n th&#228;ntidh the siuka hon draps. sagdhe hon o min herra gudh. jak thakkar thik at thu v&#228;rdoghadhis mik til f&#246;ghia them h&#228;lgha martyribus minom systrom. ok at thu fr&#228;lste ripsimiam oc mina modhir gaianam. Ok i th&#228;ssom ordhom gaf hon op sin anda. &#196;n konungin 

# 288 mykyt sk&#228;mdir for blygdh oc ofstora sorgh. gr&#228;t mz st&#246;rsta graat. Swa for th&#228;n skuld at som alle visto at han var alla manna foruinnare oc owirman. oc vardh alre af nakrom forwnnin. hulkin tha mz gudz hi&#228;lp vardh forwnnin Ok konungin gr&#228;t swa at han kunne &#228;ngaledhis hughsualas. thy at han sagdhe. Jak hawir gangit owir alt greciam. oc alt romara rike. parthorum oc assiriorum oc alt persidam. Jak saa alre nakra swa faghra som ripsimiam. hulkin swikin af cristna manna ondzsko forsmadhe vart hionalagh. oc anduardhadhe sik si&#228;lfviliandis i d&#246;dhin. ok th&#228;ssin sorghin gaar alre af mino hi&#228;rta. ok honom swa framhallande i gratenom kom annan daghin hans k&#246;ko m&#228;stare sighiandis honom. mz hwat d&#246;dh vilt thu at iak skal dr&#228;pa the ondzsko fullo gaianam. Ok tha konungin thz h&#246;rdhe vardh han swa som afwita fore k&#228;rlek ripsimie th&#228;nkiandis hona vara lifwandis oc sagdhe. Hulkin som til min atir ledhir ripsimiam. iak skal gifwa honom halft mit rike. &#196;n k&#246;kom&#228;starin swaradhe honom Swa som hon forfoors. swa skulu oc alle forga som forsma konungx budh. &#196;n gaiana forradhirskan mz androm twem lifwir &#228;n. Ok tha konungin h&#246;rdhe at ripsimia var d&#246;dh. b&#246;dh han at sancte gayane tunga skulle wtdraghas af halsenom oc afsk&#228;ras. ok sidhan dr&#228;pas. Ok stupo grefwane takandis thz for konungx budh. wtdrogho hona bundna mz boiom vtan stadhin. thil th&#228;n stadhin ford&#246;mde m&#228;n drapus ij ok kallas then stadhin diupa flodh. ther bundo the sanctam gayanam om h&#228;ndir oc f&#246;tir vidh fyra pala swa giordho oc the them andro twem iomfrum&#228;n 

# 289 &#196;n tha the pinadhos sagdho the. O alzualloghir gudh vi thakkom thik. hulkin os gaf starklek at d&#246; for thit h&#228;lgha nampn. at vi skolom gl&#228;dhias i thino h&#228;lgha rike mz thinom h&#228;lgha mannom oc wtualdom. ok mz sancta ripsimia oc androm varom systrom. ok the som them pinto i bland andra pinor skaro the sundir thera skin nidhre vidh anklana a fotom thera ther i s&#228;tiandis r&#246;r pipo oc wtbl&#228;sto alt skinnit fran thera k&#246;ti op til thera spina. swa som diur pl&#228;ghas wtbl&#228;sas. som flaas skulu. oc tungomen wtryktom af thera hals. wtkastadho the mz hwassom stenom af thera quidhom thera in&#228;lue. oc at sidharsto &#228;n them lifwandis afhuggus thera howdh mz sw&#228;rdhom. &#196;n sancta ripsimia mz threm oc thr&#228;tio iomfrwm. blef d&#246;dh si&#228;tta daghin oc tiughu i septembri manadhe. ok gayana mz androm twem siunda daghin oc tiugho i samma manadhenom. &#196;n konungin gr&#228;t i&#228;m fasta sex dagha ripsimie f&#228;ghrind ok ey kunne han hughswalas &#228;lla gl&#228;dhias. Ok ther til at han matte sorgh sinne lina. oc nakra ledhis gl&#246;ma sancte ripsimie f&#228;ghrind. th&#228;nkir han at fara i skogh oc vedha. oc tha han kom en stadh som hetir pharachane. ther vpstegh han i sin vagn. oc tha han swa foor mz mangom riddarom oc vedhemannom vardh han gripin af orena andanom di&#228;flenom. ok wtkastadhir af vagnenom nidhir a iordhina. ok tok til at vardha galin oc reef oc afdrogh sik sit k&#246;t mz tannomen. Ok swa som nabuchodonosor vardh. Swa vardh konungin teridacius giordhir som diur. ok vmskiptir i swina liknilse. ok bygde 

# 290 nakudhir vppa markinne i bland r&#246;ruassa. Ok tha som hans m&#228;n villo taka han. formatto the ey halda honom. for starklek skuld som han hafdhe af naturinna v&#228;gna. ok &#228;mu&#228;l a di&#228;flanna v&#228;gna som bygdo i honom Ok mz same matto oc same soot thwingadhis ok m&#246;ddos mange af stadz folkeno. oc alle the konungenom thi&#228;nto.

H&#228;r byrias fi&#228;rdhe bokin i hulke som six af the syninne ther konungxsins teridacij systir chusaroducte vardh teedh. ok huru sanctus gregorius vardh wtdraghin af brunnenom. Ok af the f&#246;rste dygdhinne som sanctus gregorius giordhe konungenom oc hans mannom Ok af samanh&#228;ntilse h&#228;lghra iomfrunna h&#228;lghodomom

J Them sama timanom saa chusaroducta systir konungsins teridacij ena syn hulka hon kungiordhe sinom n&#228;stom oc sagdhe. En vngir man mykyt faghir oc klaar syntis mik sighiandis. engaledhis kan teridacius oc ey andre som &#228;ru gripne af di&#228;flomen helas vtan gregorius kombir kalladhir af stadhenom ararat Ok tha han kombir skal han tee them helsonna l&#228;kedom ok tha m&#228;nnene h&#246;rdho thz sagdho the. Nw &#228;ru xv aar framlidhin at gregorius vardh nidhir kastadhir i then orena oc illa loktande brunnin. ok ey at enast hans k&#246;t. vtan &#228;mu&#228;l al hans been &#228;ru rutin ok forgangin. vtan hwi mon th&#228;ssin tala af g&#228;ld. vtan at hon m&#246;dhis ok af di&#228;flomen som andre. hulke mangom sinnom oppinbaradhis the sama synin h&#246;zlandis h&#228;nne oc sagdhe. Vtan thu idhkelica oppinbara the 

# 291 synena thu seer, tha skalt thu thola alra grymast the samo pinona som thin brodhir thol. &#196;n hon mykyt r&#228;d af &#228;ngilsins syn. oc hans hozlan. gik hon owir allan stadhin skriandis ok ropandis hwat h&#228;nne var teet, &#196;n fr&#228;msto m&#228;nnene i stadhenom gingo h&#228;r til radh om. ok s&#228;ndo til stadhin ararat en &#228;rlicastan man som h&#228;&#228;t abdias. at han skulle wtdr&#228;gha h&#228;lgha mannin af diupa bronzins myrke. &#196;n tha stadz m&#228;nnene h&#246;rdho swa &#228;rlikin man til thera koma. wtgingo the mot honom. intakandis han i stadhin medh store gl&#228;dhi. hulkom han gat n&#228;plica i v&#228;ghenom al sin &#228;rinde kunnoghat. ok tha sagdho the honom. hwat ey th&#228;nkte thu at then mannin lifwir som fore f&#228;mtan arom vardh grymelica kastadhir i thz draplica diupit &#196;n abdias gangandis mz myklom folksins mogha til k&#228;ldo munnin. nidhir s&#228;nde til sanctum gregorium l&#228;ngsta reep. ok ropadhe mz h&#246;ghe r&#246;st oc sagdhe O gregori. om i thik &#228;r &#228;n lifsins ande. kom h&#228;r wt. for then skuld. thin gudh hulkom thu thi&#228;nar b&#246;dh thik vpfara w brunnenom. &#196;n h&#228;lghe mannin g&#246;randis kors for sik. lagdhe sik i repin. Ok swa vardh han vpdraghin af brunnenom. synandis alra swartastir swa som kol. &#228;lla ognsins soot. Ok i stadhenom ararat i f&#246;rdhis han b&#228;zsta kl&#228;dhe. oc f&#246;rdhis sidhan mz storom hedhir til en stadh som h&#228;t valerostica. ok konungsins teridacij fr&#228;mste wtgingo mot sancto gregorio. komande af stadhenom ararat mz abdia. oc mz myklom mogha fylghiandis honom. &#196;n konungin st&#246;ttir af di&#228;flenom oc slaghin swa som osk&#228;likit diur. ther &#228;ltis mz gislom oc styngiom. kom l&#246;pande 

# 292 mot sancto gregorio nakudhir ok ludhin. ok samuledh andre som m&#246;ddos af di&#228;flomen. rifwandis af sik sit eghit k&#246;t komo ok lagdho sik fore h&#228;lgha manzsins f&#246;tir &#196;n sancte gregorius fi&#246;l ginstan a kn&#228; nidhir a iordhena. oc gratandis badh h&#246;xsta gudh at the matto atirkoma til manna sk&#228;la. ok b&#246;dh at the skullo i f&#246;ras kl&#228;dhe at ey skulle synas thera n&#228;kt. &#196;n konungin ok andre. sidhan the hafdho atirfangit sin sk&#228;l nidhirlagdhe the sik a iordhena. oc hiollo h&#228;lgha manzsins f&#246;tir bidhiandes mz gratande tarom at han ey skulle aminnas thera onda thinga som the honom hafdho giort. Ok h&#228;lghe mannin oplypte them a iordhinne. oc sagdhe them. Ey skulin i l&#228;ggia idhir for mina f&#246;tir. For thy at iak &#228;r man likir idhir. Vtan vidhir k&#228;nnins himilsins skapara oc iordh. ok alra thera thinga i them &#228;r. ok tron at han &#228;r m&#228;ktoghir at fr&#228;lsa idhir af di&#228;flanna m&#246;dho oc pino. oc rensa idhir af allom syndom. Ok sagdhe ok them. Hwar &#228;ru thera h&#228;lghra iomfrunna licamma hwilka swa grymelica vordho dr&#228;pna af idhir for ihesu christi nampn skuld. Ok the sagdho honom. kom ok see. &#196;n han gik til stadhin ther the lagho. ok saman h&#228;nte thera licamma. hulke tha hafdho lighat nio dagha ok nio n&#228;ttir vndir barom himble. Ok mz gudz makt varo the ey skad af hundom. dyurom. &#228;lla nakrom foghlom. ok ey varo the smittadh mz nakre r&#246;to &#228;lla onde lok. vtan swa som f&#246;rsta daghin som the drapus oppa. &#196;n konungin ok andre flere fram baro dyr kl&#228;dhe. at thera licamma skullo i them swepas oc iordhas. Ok sancte gregorius 

# 293 sagdhe them. Ey skulu the iordhas mz tholkom kl&#228;dhom vtan mz sinom eghnom. Ok for th&#228;n skuld at i egh nu &#228;rin v&#228;rdoghe at hantera thera h&#228;lgha licamma. thy blifvin ther til alzualloghir gudh g&#246;r idhir v&#228;rdogha. &#196;n the ropadho mz gr&#246;telicom tarom oc sagdho. O forlat os th&#228;ssin iil thing vi hawom giort. Ok beez os af thinom gudhe nadh oc miskund. at vi skulom ey forfaras. Ok gregorius sagdhe them. k&#228;nnins vidhir idhan skapara. ther til at i skulin fr&#228;lsas. ok thakkin honom at han af sinne milhet vilde thwinga idhir mz tholke soot ok siukdom. Ok &#228;n i tron a han skolin i vardha hele. For th&#228;n skuld swa &#228;r scrifwat. at them n&#228;fsir gudh hulka han &#228;lskar. Ok han fl&#228;ngir hwarn th&#228;n sonin som han takir at han skulle honom th&#228;kkias swa som sonin fadhorenom. hulkin m&#228;dhan han &#228;r sandir gudz son ow&#228;rdhogadhis ey at taka sik til synir oc br&#246;dhir alla them a han troo. Ok hans budhordh g&#246;ma. hulkins makt oc vald maghin i af thy forsta at i egh formattin h&#228;lgha iomfrunar. hulka i swa omillelica drapin. bort dr&#228;gha af christi k&#228;rlek. ey mz hozlan &#228;lla lokkan. ey mz hungir. oc ey mz sw&#228;rdh. ok ey mz androm margfallelicom pinom. Ok &#228;n &#228;mu&#228;l sancta ripsimia. &#228;n tho at hon var vng. ey mz sinne vtan mz gudz makt foruan hon konungin teridacium. hulkin alla var van at foruinna. ok ey formatte af nakrom foruinnas. J thy maghin ij vndirstanda at cristna manna gudh han &#228;r sandir konungir oc gudh. ok &#228;ngin &#228;r ann&#228;r gudh til vtan han. hulkin som maktoghir &#228;r at g&#246;ra alt thz han vil. Af thy 

# 294 sighir prophetin i psaltarenom. Al the thing var herra ville th&#246;m giordhe han i himerike oc i iordhrike. i hafwino ok allom diupom. Ok af idhrom afgudhom sighir han hedhninganna afgudh &#228;ru sylwir oc guld oc manna handa g&#228;rning, Ok &#228;r thz swa at i forsman the afgudhin ok hedhrin sannan gudh, oc bidhin til hans. tha skulin i ginstan fr&#228;lsas af allom siukdom badhe til licamma ok si&#228;l Ok moghin i af thy vndirstanda at cristna manna gudh &#228;r sandir gudh. at han v&#228;rdoghadhis mik ou&#228;rdhoghan sin thi&#228;nara g&#246;ma oskaddan om f&#228;mtan aar i them orena. myrka oc illa loktande brunnenom i bland the illa loktande d&#246;dho kroppana. Ok mik &#228;mu&#228;l vaktadhe for madhkanna oc orma stiongom oc bitom. Hulke orma tha the slyngo sik kring om min been oc hals. skadhadho the mik enkte, ok &#228;ngin r&#228;ddogha inf&#246;rdho the mik. thy at min tr&#246;st var i sannom gudhi. Vtan the samo ormane giordho mik allan hughnadh oc thi&#228;nist. ok for thy r&#228;dhins han. hedhrin han. ok fulcomnin hans budhordh. vm &#228;n i vilin wttakas af alle synd ok di&#228;flanna m&#246;dho oc dr&#246;uilsom. Ok wtgiutin b&#246;ner til the h&#228;lghra iomfrunnar. hulka i drapin. at the bidhin for idhir til varn herra. at idhre lifsdagha mattin l&#228;ngias. Ok at han lati idhir koma &#228;pte th&#228;nna lifs tima til &#228;u&#228;rdhelikit arf

# 295
H&#228;r byrias f&#228;mte bokin i hulke six af predican oc syn oc syninna wtthydhilsom sancti gregorij. ok huru han loot byggia kirkior, ok huru konungin oc hans m&#228;n vordho hele, ok huru afgudhin oc thera m&#246;nstir nidhir sloghos, Ok huru sancte gregorius var valdir til biscop. Ok af h&#246;fdhingiom oc androm som honom folgdho tha han vigdhis

OK tha th&#228;ssin thingin swa varo giordh. konungin ok hans v&#228;llis m&#228;n mz honom. ok alt folkit sitiandis aa iordhinne str&#246;dho asko a sit howdh sighiandis alle i&#228;msamt swa som wt af enom mun mz gratande tarom. O herra. h&#228;laghe fadhir. hwat ey vil gudh miskunna os &#228;pte swa manga giordha synde. Gregorius swaradhe them. Jw. &#228;ndelica. m&#228;st f&#246;r thy at swa sighir prophetin. han &#228;r v&#228;luilioghir ok miskunsambir, tholughir oc mykyt miskunsambir. oc vmb&#228;rande vara ondzsko Ok si&#228;luir fr&#228;lsarin sighir swa mz prophetanom. J hulkom tima syndarin sik vmu&#228;ndir. han skal lifwa mz lifweno ok &#228;kke d&#246;&#246;. Ok swa sighir oc han i l&#228;stinne. Jak gl&#228;z meer owir en syndara hulkin som g&#246;r synda angir &#228;n owir nio oc niotio r&#228;tuisa som &#228;kke thorfwo vidhir synda angir. Ok the sagdho honom mykyt gratande O k&#228;re herra. minz ey vppa the wranglikhet vi giordhom thik. vtan l&#228;r os at vi mattom vardha hele. ok gak ey fran os. for thy swa brat. thu gaar fran os. tha m&#246;dhoms vi ginstan swa mykyt af di&#228;flomen. at &#228;mu&#228;l vi &#228;tom vart eghit k&#246;t. &#196;n h&#228;lghe mannin 

# 296 seandis thera hugha redhobona vara at lydha hans budhom. Af store gl&#228;dhi gr&#228;t han ok sagdhe til thera J thy maghin i vndirstanda vars skapara makt. maktogha vara idhir rensa af alle synd. oc gifwa idhir &#228;u&#228;rdhelikit liiff. at han g&#246;mde mik helan i brunnenom for idhra helso skuld, ok anduardhadhe mik atir idhir helbrygdhan at iak skulle afla idhir gudhi, Ok sancte gregorius tilbyriadhe at kunnogha them vars herra ihesu christi dygdh. vplatandis them huru han skapte himil oc iordh ok al the thing i them &#228;ru. Ok huru han skapte f&#246;rsta mannin af iordhinne oc satte han i paradiis. gifwandis honom til hi&#228;lp ewam hulka han hafdhe skapt af hans rifwe. Ok huru the vordho daradh af di&#228;flenom. ok huru the wtk&#246;rdhos af paradis. ok huru sidhan hans afk&#246;md mank&#246;nit tok at &#246;kias, s&#228;nde gudh til thera propheta oc patriarcha. Ok huru &#228;mu&#228;l i sidharsto daghomen han v&#228;rdogadhis at f&#246;dhas af iomfrw mario. ok d&#246;&#246; oc iordhas oc atir vpsta af d&#246;dha. ok vpfara til himerikis. ok s&#228;nde sinom k&#228;nneswenom th&#228;n h&#228;lgha anda. ok huru the varo skipte kring om v&#228;rldina. at mz thera predican skulle fortappadha v&#228;rldin fr&#228;lsas. Ok tha han hafdhe lyktat sinne talan. lot han folkit fara. &#196;n konungin ok herrane r&#228;dhandis at m&#246;dhas af di&#228;flomen skildos &#228;nkte vidh h&#228;lgha mannin blifwandis n&#228;r vinpressom i vingardhom, oc i bland r&#246;rbusca swa som skox diur. Ok ther blef sancte gregorius vm f&#228;m dagha ok sextio. ok l&#228;rdhe folkit som til hans flykte. at h&#246;ra gudz ordh. Ok sanctus gregorius sagdhe them Varin redho at byggia m&#246;nstir i hulkom h&#228;lgha pinta 

# 297 iomfrunar skulu hwilas j, at the latin idhir hwilas af di&#228;flanna m&#246;dho oc dr&#246;uilsom. ok at the latin idhir atirkoma i the skapilse i f&#246;r varin. For thy at konungin oc mange andre varo ludhne ok hafdho haar ok skapilse swa som vil swin &#196;n the vidhirfrestadho at fulcomna thz h&#228;lghe mannin hafdhe manat ok sakt. Ok tha sagdhe sancte gregorius til thera.  O br&#246;dhir f&#246;r &#228;n i g&#246;rin thz. Gan f&#246;r hingat til min. ok iak skal kung&#246;ra idhir ena r&#228;dhelica syn hulka iak saa. For thy i th&#228;sse nattinne. tha i varin thyngde mz hardhom s&#246;mpn af fasto ok vaku som i hawin haft. tha vakadhe iak Ok th&#228;n tidh iak tok til at th&#228;nkia huru h&#228;lghra iomfrunnar licama skullo l&#228;ggias. Ok huru var herra v&#228;rdhoghadhis idhir kalla til sin. tha vardh bradhelica en r&#246;st swa som st&#246;rste thordyn. Ok h&#246;rdhe iak r&#228;dhelikit liudh swa som stormandis hafs liudh. Ok iak sa himilin ypnan. Ok en man omkring gifnan mz skinande liuse. hulkin som kalladhe mik oc sagdhe. Gregori. &#196;n tha iak saa hans skapnilse ok hulkin han var. fi&#246;l iak r&#228;ddir mykyt sk&#228;luande nidhir a iordhina. ok han sagdhe mik. stat op oc see vndarlik thing hulkin iak skal tee thik. Ok iak saa op. ok saa iak himilin ypnan. ok vatnin som &#228;ru owan owir himpnenom varo aatskild. hawandis i m&#228;llan sik. swa som en sl&#228;ttastan daal. Ok th&#228;dhan af saa iak nidhir fara eet lius. oc mz thy liuseno &#228;nglanna h&#228;rskap. hwar hawandis twa brennande vinga, Ok thz liusit syntis swa som manz askodhan, Ok swa som solinna solgisla &#228;ru opfylta mz sool grandom. swa opfyltis v&#228;dhrit mz &#228;nglanna h&#228;rskapi som komo mz thy 

# 298 liuseno af h&#246;xsta himlomen, ok nidhir til iordhinna. [] Ok hafdhe i sinom handom en hamar af gul. ok honom folgdhe allir then moghin. Ok tha han kom mit i armenie stadh. slo han iordhina mz hamarenom. ok iordhin tok al til at i&#228;mkas oc vardha sl&#228;t swa som heedh, Ok n&#228;r konungx pallacio saa iak eet swaruat kaar af gul. hulkins storlikhet var swa som stort b&#228;rgh. ok owir karino saa iak ena h&#246;gha br&#228;nnande studh. ok owir studhinne eet litit howdh &#228;lla knap af sky. ok owan aa eet skinande kors, Jak saa ok swa som thre f&#246;tir ther studhir pl&#228;gha sta vppa. En thottes mik ther vara som sancta gaiana mz them twem iomfrumen vardh pint. Ok annar var ther sancta ripsimia mz threm oc thr&#228;tio vardh pint. &#196;n the ena var ther som hulunar varo j. af hulkom the varo f&#246;rst wtdraghna oc bundna ok slaghna. ok the f&#246;trene varo af elle. Ok owir hwan then fotin var sat een studh af skymen. ok owan a studhomen varo satte knappa. ok owan a knappomen varo sat skinande kors. samansat til liknilse swa som vars herra kors. ok studhana ok knappane oc korsin varo al liik, &#196;n mit i bland them var en studh h&#246;ghre &#228;n alla andra. oc ther owan en lius knappir. ok owan knappin var sat eet skinande kors Ok owir the fyra stydhenar ok knappana ok korsin. varo fyre kamara saman f&#246;gdhe hwar til annan. Ok owir alla them var eet ciborium swa som m&#246;nstir giort af gudhi. Ok owir ciborium varo th&#228;ssa s&#228;x oc thr&#228;tio iomfrunar som pintos fore gudz skuld skinandis swa som sool gisla. &#196;n af thera &#228;ru kan iak &#228;ngaledhis 

# 299 fulsighia Ok mit wt af karino fl&#246;t en vatnk&#228;lla vpfyllandis alla markana. ok swa at ther vardh af eet stort haaf Ok i hwariom camarenom var eet altare. oc ther owan a var stoor eldir. ok ther owir varo sat kors hawandis sken swa som sti&#228;rno. ok iak saa otalica mykla geta hiordh. hulka som varo til asyn alra swartasto. ok tha the hafdho sumit owir thz vatnit vordho the hwit faar. oc bradhelica vardh thera wl giordh swa som skinande gul. ok the f&#246;ddo lamb hauande oc the hwita vllena. &#196;n annat fara k&#246;n foro ok owir vatnit. oc the tilf&#246;gdho sik them andro faromen. Ok somlikin lambin vordho swartaste vargha. oc sprungo i fara hiordhena oc drapo them. oc wtgutu thera blodh Ok sidhan the varo dr&#228;pin op runno them vinga ok flughu oc tilf&#246;gdho sik liusins h&#228;rskapi. Ok ellir gik wt af liuseno oc vpbr&#228;nde varghana Ok tha iak mykyt vndrande. th&#228;tta skodhadhe. tha sagdhe mik th&#228;n mannin som kalladhe mik. O thu man. hwi vndrar thu. oc skodhar &#228;kke gudz storlik thing. ok sagdhe. th&#228;ssin synin thik syntis. &#228;r at thu skalt vm hona vndirsta the thing ther koma skula. Ok for thy. &#246;pne himilin tekna at christi miskunna d&#246;r &#228;ru ypna. Asikkionna r&#246;st teknar miskunninna r&#228;gn oc gudz visdoms. At h&#246;xste himilin var ypin oc vatnanna sundirskiptilse. teknar os fr&#228;lsan tilgang oc tilfloght til himerikis rike &#196;n i th&#228;ssom rikom oppinbaradho h&#228;lgha iomfrunar v&#228;ghin i hulkom the thit opforo. &#196;n liusit oc &#228;ngla h&#228;rskapit som alt opfylte v&#228;dhrit. &#228;r gudz ordha predican hulkin opfylte alla v&#228;rldina om apostlana Ok ther af &#228;r thz som dauid 

# 300 sighir. Owir alla iordhena wtgik thera r&#246;st. ok thera ordh gingo wt til v&#228;rldinna landz &#228;nda. &#196;n m&#228;nniskionna son hauandis gulhamarin mz hulkom han slo iordhena oc loot hona sk&#228;lua &#228;r gudz s&#246;kilse. af hulke som six. hulkin som hantera b&#228;rghin ok latir them riuka. ok thy sighir apostolin Grundualin kan &#228;ngin l&#228;ggia vtan then som lagdhir &#228;r swa som &#228;r christus, &#196;n the brennande studhin &#228;r the h&#228;lgha kirkia funderadh ok bygd owir christum som &#228;r studhinna fotir. &#196;n knappane af skumen tekna h&#228;lgha m&#228;nnena. hulke swa som sky vtan alt hindir flygha owir v&#228;dhrit til himerikis gl&#228;dhi. ther af six. s&#228;t thin opfarilse swa som sky. korsin tekna k&#246;tzsins wtsl&#228;kkilse. &#196;n kamarane som saman varo f&#246;gdhe &#228;ru kirkionar som vidha &#228;ru wtspreda om v&#228;rldina. tho &#228;ru the samanf&#246;gdha mz tronne ok k&#228;rlekenom. ok &#228;ru alla en kirkia. ther af star scrifwat. een &#228;r min dwa. een min fulcompnadh een &#228;r minna modhir wtuald. &#196;n ciborium som hafdhe begripit alla camarana. teknar himerikis kirkio oc himerikis m&#246;nstir, th&#228;tta m&#246;nstrit hawir vmf&#228;mt alla kirkior. for thy alla kirkior dragha ther til at the magho vardha luttakande himerikis m&#246;nstre. flodhin som wtgik af karino teknar d&#246;pilsinna font. oc atirl&#246;sninna thw&#228;nadh. &#196;n the studhin. thik syntis h&#246;ghre vara &#228;n andra teknar romara kirkio. hulkin som &#228;r howdh aat androm kirkiom. Ok then lyuse knappin hawir tekna pafwan. hulkin swa skal vara owir alla andra biscopa swa som solin lyse owir al annor himiltungil. ok liusit som wm kring gik korsit &#228;r th&#228;s h&#228;lgha anda inbl&#228;stir. Ok thy opfylte 

# 301 han apostlanna hi&#228;rta i eelz tungo liknilse. ok altarin som varo sat i hwariom kamarenom. &#228;ru vare hugha. i hulkom vi skolom offra gudhi lofsins offir Th&#228;n store eeldin teknar at vare hugha skulu vara br&#228;nde af th&#228;s h&#228;lgha anda elde. oc rensadhe af alle synda smitto. &#196;n korsin som varo sat owir altarin tekna at d&#246;dhin skal altidh vara i idhrom thankom ok swa skulu the vardha clara som sti&#228;rno. Ok getrena farandis owir vatnit. oc vmu&#228;nda i faar hawande hwita wl. tekna them som thwagne vardha i d&#246;pilsom. oc af them hwite giordhe oc rensadhe af allom syndom. oc tholke skulu skina i himerike som skinande vl swa som gul &#196;n farin hulkin som f&#246;ddo lambin tekna at d&#246;pilsin skulu bliua vm manga tima. Ok lambin som vmu&#228;ndos i vargha tekna at moot v&#228;rldinna &#228;ndelykt ey at enast af androm vtan &#228;mu&#228;l af somlicom pr&#246;stomen vardha rifwande vargha ok thy six. Mangra manna k&#228;rlekir &#228;r kolnadhir ok ledhis i villo. &#196;mu&#228;l vm thz kan vardha. wtualde m&#228;n. &#196;n the som dr&#228;pne vordho af varghomen. ok toko vinga flyghandis til liusins h&#228;rscap. &#228;ru the som i godhom g&#228;rningom &#228;ru fram halloghe alt til &#228;ndelyktinna. ok sidhan skulu the flygha til himerikis rike. Ok thy &#228;r scrifwat. hulkin som thura &#228;lla framhallir til &#228;ndan. han vardhir heel. Ok eldin som wtgik af liusino oc vpbr&#228;nde varghana. tekna them som ilt hawa giort vppa gudz h&#228;lgha m&#228;n hulke som skulu ga til &#228;u&#228;rdhelikin eld. &#196;n thu fulcompna sagdhe &#228;ngillin. trolica thz thu hawir byriat. Ok byg gudz nampne kirkio i them stadhenom som thik syntis br&#228;nnandis studhin. 

# 302 Ok lat vardha kirkio ther som iomfrunar vordho pinta. Ok predica them daghlica for hulkom thu hawir bidhit. at alle saman kome swa som i en fulcomlikin man i gudz fullelikhetz matto Ok tha som &#228;ngillin hafhde th&#228;tta sakt. vardh ginstan stor iordh dyn. oc th&#228;ssin synin syntis ey l&#228;ngir ok thy k&#228;re br&#246;dhir thakkin gudhi hulkin som v&#228;rdhoghadhis idhir s&#246;kia. ok vm mik tee idhir helsonna v&#228;gh. ok komin ginstan at fulcompna thz gudh hawir teet. ok b&#246;dh til redha the thing som thorftelik varo til bygning. &#196;n somlike mz mykle skyndan oc storom r&#228;ddogha tilbaro stenana. oc somlike tr&#228; ok annor vidhir thorftelik thing. at g&#228;rningin skulle fulcompnas. &#196;n sanctus gregorius takandis m&#228;rke tr&#228;it af g&#228;rningis mannomen wt m&#228;rkte hwar l&#228;ggias skulle grundualin Ok ey at enast m&#228;n vtan &#228;mu&#228;l quinno aat hyggiandis at &#228;ngin skulle vardha lotl&#246;s af thy gudh hafdhe oppinbarat. tilbaro til kirkionna bygning mykyt th&#228;kkelica al vidhir thorftelik thing. hwadhan af vordho thre kirkior alra raskast bygda. een. ther som vordho pinta the thre oc thr&#228;tio iomfrunar mz sancta {ripsmia} [ripsimia] Ok annar ther sancta gayana sancte ripsimie fostir modhir vardh pint, &#196;n the thridhia bygdis n&#228;r pressomen. mit i vingardhenom ther the siuka iomfrwn vardh dr&#228;pin. Ok ther n&#228;&#228;r hafdhe f&#246;r varit thera heembyggilse. Ok the pryddo kirkionar mz gul ok sylf oc dyrom stenom ok otalicom mangom lampom. Ok sidhan b&#246;dh h&#228;lghe mannin at g&#246;ras skulle kistor aff dyro tr&#228; som heetir cedrus. at i them skulle l&#228;ggias h&#228;lghra iomfrunnar licamma. hulka the giordho alra skiutast. ok 

# 303 baro them til sanctum gregorium. &#196;n han sagdhe them. Jdhir lofwas ey at hantera th&#228;ssa h&#228;lgha doma. for thy i &#228;rin kranke i idhrom licammom. alt ther til i vardhin thwaghne i d&#246;pilsanna vatne, Ok swa took han ensamin alla kistonar. ok hwarn h&#228;lghra iomfrunnar licamma mz sinom sundirskornom kl&#228;dhom lagdhe han i sina kistona. Ok signande kistonar mz vars herra korse, &#196;n konungin ok hans hustru oc alle riddarane oc herrane mz thera hustrum oc d&#246;ttrom. baro for kirkio d&#246;rrena balsamum ok alla handa dyr sm&#246;rilse at sm&#246;ria. oc prydhas mz skulle h&#228;lgho licamene. ok silkis kl&#228;dhe ok ballakind. ok pel v&#228;fwin mz guld oc sylf, oc sat mz dyrom stenom. Ok storan hoop guld oc silf oc mang linnin kl&#228;dhe. Ok h&#228;lghe mannin wtgangandis af kirkionne sa alt th&#228;tta vara lakt fore kirkio d&#246;rrena, sagdhe them. Jak sagdhe idhir thz. ok sighir iak nu idhir thz at vtan i vardhin rensadhe mz d&#246;pilsanna vatne. tha lofwas idhir &#228;kke at framga til h&#228;lghra iomfrunnar licamma. &#196;n i skulin vita om &#228;n i vardhin d&#246;pte. tha takir gudh idhra gafwor. oc skal gifwa idhir si&#228;la oc licamma helso. Ok th&#228;tta i hawin hijt borit. gaan ok g&#246;min thz i konungx husom. ther til gudz miskund l&#228;tir idhir faa biscop oc preste. at i lyste af thera k&#228;nnedom. vari th&#228;tta til gudz altara &#228;mbite oc prydhilse. &#228;pte thy biscopin thz skipa. &#196;n thy vndantakno at konungin taladhe. tha hafdhe han &#228;n i &#228;nlite handom ok fotom. oc i naghlom oc hare. oc i allom sinom limom swins liknilse. Hulkin framgik til sanctum gregorium. oc badh han mz myklom grat. at han skulle at 

# 304 enast hela hans h&#228;ndir oc f&#246;tir, ther til at han skulle vara ey lotl&#246;s af h&#228;lgha iomfrunnar thi&#228;nist oc g&#228;rning. &#196;n tha fi&#246;l sancte gregorius a kn&#228; vmf&#228;mnande iomfrunnar skrin. oc badh varn herra at han skulle atir gifwa konunginom sina helso. Ok ginstan fiollo kl&#246;fwana af konungxsins handom oc fotom. Ok tha sagdhe konungin sancto gregorio. at han skulle biudha honom hwat han ville at han skulle g&#246;ra. &#196;n h&#228;lghe mannin sagdhe honom. tak en spadha oc grafwa i kirkiomen swa stora som skrinen &#228;ru til, i hulkom h&#228;lgho domane liggia ij. Ok tha badh konungin sanctum gregorium at han skulle biudha drotninginne asechine sinne hustru oc chusaroducte sinne systir at the skullo hi&#228;lpa honom i the h&#228;lgho g&#228;rningenne, Ok &#228;pte sancti gregorij budhi grof konungin. ok drotningen hans oc systir wtbaro iordhena i sinom mantol sk&#246;tom. &#196;n sidhan grafwin var giordh for sancte ripsimie skrine. oc fore them threm oc thr&#228;tio androm iomfrumen. Ok sidhan giordha varo grafwana fore skrinom sancte gayane oc thera thw&#228;ggia mz h&#228;nne pintos. grof ok konungin. fore therre siuko iomfrunna skrine, Ok sidhan vpstegh han. oc vpfoor a eet b&#228;rgh som hetir malasim som liggir fran konungx palacio siu roste. &#228;n tho syntis thz af pallacio Ok th&#228;dhan bar han a sinom rygge fyra hyrnotta stena l&#228;tlika swa som k&#228;mpe. hulke stena tho varo swa store oc lange. at ey formatte mange m&#228;n r&#246;ra them. han bar oc th&#228;dhan stydhe af cedro som s&#228;tias skulle i kirkio d&#246;rrena. Ok i sino h&#228;rb&#228;rghe ther han hafdhe kifwat mz sancte ripsimie lot han byggia &#228;rlica 

# 305 kirkio af stenom som han hafdhe si&#228;luir tilborit. at thz skulle allom kunnoght vara at swa som han hafdhe f&#246;r varit h&#228;lghra kirkio fordaruare oc nidhir thrykkiare. swa skulle han vara thera opbyggiare oc opr&#228;ttilse. Ok swa som han hafdhe darlica ther giort mote sancte ripsimie. swa skulle han ther nu wtgiuta gudhi h&#228;lgha b&#246;ne. &#196;n sidhan &#228;pte sancti gregorij budhi. bygda varo thre kirkior. the f&#246;rsta &#246;stan til i hulka sancta ripsimia mz them threm oc thr&#228;tio iomfrwm lagdhis ij. Ok the andra sunnan til i hulka the siuka lagdhis. ok the thridhia v&#228;stan til i hulke sancta gayana mz twem iomfrumen hwilas ij. tha lot han s&#228;tia owir hwaria ena kirkio d&#246;rrena eet kors. at alle the ingingo i m&#246;nstrit &#228;lla wt. &#228;lla the ther framforo skullo alle &#228;pte h&#228;lgha manzsins budhi a kn&#228; falla oc bidhia til thz h&#228;lgha kors. &#196;n sancte gregorius lot byggia altara owir h&#228;lgha iomfrunnar grafwom ok owir hwart altarit satte han vars herra kors tekn. Ok then stadhin i hulkom honom vardh theed the vndarlica synin omkring bygde han mz h&#246;ghom mwr Ok giordhe a murenom starka d&#246;ra. hulka atirlyktos mz i&#228;rn l&#228;nkom. Ok satte owir murin th&#228;s h&#228;lgha kors tekn. at alle the ther framforo skullo mz b&#246;gdhom kn&#228;m tilbidhia alzwalloghan gudh. Ok i th&#228;sse matto skilde han konungin ok sit folk fran di&#228;fla dyrkan. swa at the si&#228;lfwiliandis idhnadho sik i b&#246;nom oc fasto oc i almosom oc i androm gudz budhordhom Til hulka sancte gregorius taladhe oc sagdhe. sankin idhir alle saman oc fallin a kn&#228; m&#228;dhir mik. ok bidhin 

# 306 at gudh gifwi idhir atir idhra {heebrygdho} [heelbrygdho] Ok tha badh sanctus gregorius af gudhi mz tarom at han skulle atir gifwa konungenom oc hans folke sina helso &#196;n vid th&#228;ssa b&#246;nina byriadhe konungin til at sk&#228;lua. oc wtskuddadhe af sinom licamma flasit ok harit. oc t&#228;ndrena. hulka han hafdhe haft i swina liknilse. ok atirkom i sin skapilse som han f&#246;rra var. Ok vardh hans skin swa som sp&#228;z barns skin tha thz f&#246;dhis. ok alle andre komo ok atir i sin skapilse. Ok alle spit&#228;lske. halte ok blinde. oc the af di&#228;flom m&#246;ddos. &#228;lla bana soot hafdho &#228;lla i hwat handa soot the varo stadde. fingo alle b&#246;tir. tha sancte gregorius lagdhe hand sina owir them ok alle i them landzskapom badhe hele oc siuke skyndadho sik mz store gl&#228;dhi at ga &#228;pte swa store h&#228;lgha manzsins fr&#228;gdh. hulke alle toko vidh gudz ordhom oc sagdho. Nw saghom vi oc h&#246;rdhom vidhirk&#228;nnandis varn skapara. h&#228;r til hawm vi varit d&#246;fwe ok blinde. dyrkandis afgudh som &#228;ru d&#246;f oc dumba oc giordh mz manna hand. Ok hafdho radh mz konungenom oc gingo sidhan at nidhirsla dyane afgudhirskonna m&#246;nstir. hulka konungin hafdhe hedhrat owir al annor afgudh. At alle skullo vita at m&#228;dhan afgudh varo konungenom leedh oc styg. skulle ensamin gudh alla thinga skapare vara honom oc allo hans folke i hedhir oc dyrkan. &#196;n tha the gingo af stadh kommo the f&#246;rst til eet afgudz m&#246;nstir som h&#228;t apollinis i hulko som varo dr&#246;ma beskriuilse oc thera swar thz nidhirbrutu the a grundin ok opbr&#228;ndo. &#196;n mykyn di&#228;fla skare gik flokkom wt af thy m&#246;nstreno Hulke swa 

# 307 som vnge riddara v&#228;mpte mz sw&#228;rdhom skiollom oc spiutom. flydho til dyane m&#246;nstir. &#196;n tha nidhir var slaghit afgudzsins apollinis m&#246;nstir gik konungin ok alt folkit mz sancto gregorio at nidhirsla dyane m&#246;nstir. ok di&#228;flane som thijt hafdho flyt skutu mote them oc castadho stena. ey swa at the giordho nakan skadha. vtan inf&#246;rdho storan r&#228;ddogha. swa at somlike the &#228;kke varo stadhughe i tronne bortflydho ey mz litlom dr&#246;uilsom. &#196;n tha sancte gregorius saa th&#228;tta. giordhe han kors mote m&#246;nstrino. ok thz rifnadhe ginstan sundir til grundin oc nidhir fiol. ok eldir vpt&#228;ndis i tr&#228;u&#228;rkit ok r&#246;kin ther wt af gangandis vpfylte v&#228;dhrit. Ok bort&#228;lte th&#228;dhan alt di&#228;wlskapit mz storo thuti oc grat sighiandis swa at alle h&#246;rdho. Ve &#228;r os. ve &#228;r os. for thy vi maghom &#228;kke l&#228;ngir byggia i bland folk i th&#228;ssom landomen fore nampne ihesu christi oc marie. flym thy wt i bi&#228;rgha skrybbor vm &#228;n vi vardhom ther fr&#228;lste. for thy &#228;ngaledhis formaghom vi mote standa th&#228;ssa gregorij b&#246;nom thy at han &#228;r allir fullir mz br&#228;nnande lugha ok br&#228;nnir os hardhelica. oc vm hans predican skal alt armenie land vardha fylt mz lifwandis gudz &#228;ro, &#196;n tha konungin ok alt armenie folk sagho di&#228;flana oc h&#246;rdho them tholkit vidhirga stadhf&#228;stos the &#228; meer ok meer i christi troo. ok toko di&#228;fla m&#246;nstranna liggianda f&#228;&#228;. oc gafwo thz mz sancto gregorio fatiko folke. hwariom som han hafdhe tharft til. &#196;n thera akra ok vingardha oc thi&#228;nisto m&#228;n oc quinnor ok alla thera &#228;ghur skipadho the til h&#228;lghra kirkior thi&#228;nist Ok the bygdo ok flere kirkior Vtan fore thy at 

# 308 ey fanz prestir i allo armenie lande vordho the &#228;kke vigdha. Ok konungin oc alt folkit foro vm kring mz sancto gregorio. alla stadha. bya. thorp. oc f&#228;ste som varo i armenia. oc nidhirbrutu al afgudha m&#246;nstir. anduardhandis gudz kirkiom alla thera &#228;ghor. ok stadhf&#228;sto almoghan i gudz troo oc gudhelico lifw&#228;rne. Ok ther &#228;pte komo the til afgudhirskonna feste Jouis dottir m&#246;nstir. Ok ther giordhe gregorius kors owir, ok thz fiol ginstan nidhir til iordhinna. Ok &#228;mu&#228;l brutu the nidhir a grundin feste iouis sons m&#246;nstir. ok i swa matto nidhir sloghe the al afgudha m&#246;nstir som varo i armenie lande offrandis alt thera liggiande f&#228;&#228; til h&#228;lghra kirkior bygning. Ok konungin som f&#246;r hafdhe varit thera h&#228;lghra kirkio grymaste hatare oc nidhir thrykkiare, vardh nu &#228;rlicaste gudz tro predicare. swa at ey at enast lot han mz sancto gregorio alt armenie folk koma til gudz tro. Vtan &#228;mu&#228;l manga af saracenis ok af androm landzskapom. &#196;n sidhan th&#228;tta var alt swa giort. konungin teridacius. oc drotning hans asichina. oc chusaroducta systir konungxins s&#228;ndo om alt landit. ok loto saman koma h&#228;rtogha oc i&#228;rla. h&#246;fdhinga. ok alla riddarskaps m&#228;n. ok manga andra. i stadhe them som arach hetir. hulkin ok callas valerostica. Ok konungin talar swa til thera. O k&#228;re vini. i seen at gudh fore v&#228;rdhskyllan sancti gregorij. ok hans dygdhe. v&#228;rdhoghadhis at lysa vars hugx &#246;ghon. at vi skollom vita han vara sannan gudh skapara himils oc iordhz ok haf ok alra thera thinga i them &#228;&#228;r. Ok swa som i seen. al di&#228;fla m&#246;nstir som varo i 

# 309 varom rikom &#228;ru nidhir slaghin. oc til enkte giordh. ok i thera stadha &#228;ru nu bygda gudhi kirkior. Nw star enkte atir annat. vtan at vi v&#228;liom os til biscop varn helara gregorium. vm hulkin kirkionar maghin vighias ok at om the b&#246;nir ther vardha. g&#246;mas vtan allan skadha vara si&#228;la ok licamma. hulkit allom th&#228;ktis. gregorius sagdhe. V&#228;lin idhir en annan. for thy iak &#228;r ey v&#228;rdoghir til tholkin hedhir. ok ey ympningas iak til swa stora byrdhe. &#196;n tha the gato &#228;ngaledhis b&#246;ght sanctum gregorium vidhir thy at taka. tedhis &#228;ngillin konungenom i s&#246;mpne hans. ok sagdhe honom. Vakta at i v&#228;lin &#228;ngin annan vtan sanctum gregorium, Ok sagdhe han h&#228;lgha mannenom. ey skalt thu mote sighia at taka biscopsd&#246;me. thy at thz &#228;r thik inf&#246;ght af gudhi, Ok sancte gregorius sagdhe. Vardhe gudz vili, Ok sidhan hans wtu&#228;lilsa h&#246;ghtidh var haldin mz store gl&#228;dhi oc frygdh. wtualde konungin af sinom b&#228;zsto mannom sextan h&#246;fdhinga ok s&#228;nde them mz sancto gregorio til capadociam til stadhin cesaream. thy at ther var tha h&#246;xste biscopin sanctus leoncius.

# 310
H&#228;r byrias the si&#228;tte bokin. J h&#228;nne six af brefwe thy som teridacius s&#228;nde sancto leoncio. Ok huru sanctus gregorius vardh vigdhir til biscop. Ok huru konungin ok alt hans folk vardh cristnat. Ok af i&#228;rteknom ok vndarlicom thingom som sancte gregorius giordhe sidhan han vardh biscopir, Ok huru han skipadhe owir alt armenie rike biscopa ok klostir ok al kirkionna vighilse. Ok huru teridacius vardh giordhir thera h&#228;lghra kirkio predicare, Ok huru sancte gregorius var i &#246;knenne. ok huru sanctus arostacis sancti gregorij son vardh giordhir biscopir

KOnungin s&#228;nde nu af stadh gregorium. ok mz honom the s&#228;xtan h&#246;fdhinga til sanctum leoncium. ok b&#246;dh them at allom them the m&#246;tto. Ok i allom landom stadhom. borghom. byom oc thorpom. hwar the framforin. skullo the oppinbarlica kung&#246;ra al the ond thing som han hafdhe giordht vppa sanctum gregorium, oc the forn&#228;mpda h&#228;lgha iomfrunar. Ok hwat pinor han ok hans folk hafdho ther fore fangit oc tholt. ok huru sancte gregorius wtdraghin af bronnenom forlot them thz. oc atir gaf them sina helso. ok b&#246;dh them oppinbara al the thing som giordh varo af sancto gregorio. Ok satte konungin sanctum gregorium i en forgyltan vagn. hulkin som drogho hwite mula mykyt faghre. Ok sattos alle the forn&#228;mpdo h&#246;fdhinga hwar i sin forgylta vagn l&#246;dda mz guld ok sylf oc silkis 

# 311 pellom v&#228;fwin mz guld ok sat mz dyrom stenom ok mangom androm dyrom hafwom. Ok foro swa af stadh. &#196;n alle the som h&#246;rdho fr&#228;gdh sancti gregorij. wtgingo mote honom mz sang ok storo lofwi. offrandis honom manga gafwor. Ok tha the h&#246;rdho af h&#246;fdhingomen hans g&#228;rninga ok dygdhe. thakkadho the gudhi mz storo lofwi. Ok tha the nalkadhos stadhenom cesarea ok th&#228;tta vardh kunnoghat sancto leoncio. tha wtgik han mote honom mz biscopom ok kl&#228;rkom ok folkeno af stadhenom mykyt lankt. Ok dwaldos the om langan tima tha the m&#246;ttos hwar i annars fampne. Ok kystos opta sin i m&#228;llan. Ok sidhan inledde leoncius gregorium i stadhin &#228;rlica mz myklom sang ok lofwi. &#196;n forn&#228;mpdo h&#246;fdhingane. J alla biscopa. kl&#228;rka. ok folkx n&#228;ruaru som ther varo. kungiordho. ok anduardadho sancto leoncio bref the som teridacius hafdhe honom s&#228;nt. ok laso them si&#228;lue oppinbarlica. Hulkin swa mykyt hafdho inb&#228;ra. H&#246;xta biscope oc fr&#228;mstom i alle h&#228;laghet sinom k&#228;ra fadhir oc herra leoncio. &#228;rlicom cesarie &#228;rchebiscope. s&#228;ndir teridacius. stora armenie konungir helso oc qu&#228;dhio medh h&#246;xsta gudhi. Til idhra h&#228;laghet s&#228;ndom vi &#228;rlican fadhir oc varn fr&#228;lsara gregorium. hulkin vi mz samhalloghe gudhelikhet. oc enom vilia. ok &#228;mu&#228;l &#228;pte &#228;ngla budhi hafwom valt os til fadhor, Oc thy bidhiom vi idhir at i vighin han til biscop at han maghe cristna os oc alt vart folk. at han maghe ok vighia alla kirkior i varom landom &#228;ru bygda. ok at han skipi kl&#228;rka oc preste til thera thi&#228;nist. Ok s&#228;ndom vi idhir mz honom somlika af b&#228;zsta 

# 312 h&#246;fdhingiom i varo rike. at the skulu konnugha idhir oc allo idhro folke. hwat han hawir tholt oc giort. &#196;n th&#228;ssom brefwom swa l&#228;snom beddos armenie h&#246;fdhingia liudh af allom moghanom. ok ropadho mz h&#246;ghe r&#246;st. ok i foresagdha biscopsins leoncij n&#228;ruaru Ah&#246;rande oc flerom biscopom mz honom. oc fore allo folkeno oppinbaradho the alt thz sanctus gregorius hafdhe tholt oc giort. hulke tha the thz h&#246;rdho lofwadho gudh mz h&#246;xsto gl&#228;dhi, Ok vndradho at sancte gregorius formatte lifwa oc tholka dygdhe g&#246;ra &#228;pte swa manga pinor. Ok thy ropadho the oc sagdho mz apostlenom. O gudz rikedoma snille oc visdoms h&#246;gdh. O huru obegripelike &#228;ru hans doma. oc o vppafinnelike &#228;ru hans v&#228;gha. for thy hwar kan vita hans vndirstandilse. &#228;lla hwa var hans radhgifware. Ok ther &#228;pte komo alle biscopane saman mz sancto leoncio. oc vigdho sanctum gregorium til &#228;rke biscop. gifwandis f&#246;r honom al kirkionna vighilse, hwaria &#228;pte thy h&#228;nne bordhe. Ok sanctus leoncius ok alle biscopane oc mange af herromen. gafwo sancto gregorio oc herromen af armenia manga dyra gafwor. Ok folgdho them a thera hemf&#228;rdh langan v&#228;gh af stadhenom. ok sidhan helsadhos the sin i m&#228;llan ok mintos opta. gifwandis hwar androm k&#228;rleksins kyssilse. &#196;n sanctus leoncius foor atir mz sino fylghe til cesaream. Ok gregorius skyndadhe sik mz sinom a hemf&#228;rdh til armeniam. Ok &#228; hwar sanctus gregorius fram foor wtgingo alle at skodha han. ok ropadho alle oc sagdho. O sancte gregorij s&#228;l &#228;st thu. thy at fore manga pinor thu hawir tholt &#228;ghir thu tw&#228;falt 

# 313 nampn swa som &#228;r martyr oc confessor. &#196;n tha han nalkadhis armenie b&#228;rghe vardh honom sakt at ther var eet m&#246;nstir skipat enom draka til hedhirs. hulkin dr&#228;pin vardh af eradio. thz lot han nidhir sla takandis th&#228;dhan otalikit mykyt guld oc sylf. thy at thz m&#246;nstrit hafdhe varit af konungom oc h&#246;fdhingom i them landom i store vyrdhning ok hedhir. Ok thy idhkelica kome the thiit mz storo offre ok g&#246;mdo the ther sit gooz swa tryggelica swa som ij sinom fatabwr. Ok i them stadhenom vilde sanctus gregorius at opbyggia ena kirkio ok ther inl&#228;ggia sancti iohannissa baptiste h&#228;lgho doma. ok th&#228;s h&#228;lgha manzsins sancti antinogeni som pintir vardh for gudz skuld. &#196;n tha han ville owir fara flodhina eufraten. ther som litit var vatnit. mulane som bundne varo fore vagnenom blifwo swa hart standande at them kunne &#228;ngin af stadh koma mz slaghom &#228;lla styngiom. Ok tha vardh thz teet sancto gregorio mz gudz &#228;ngle at han skulle ther byggia kirkiona ok i hona l&#228;ggia h&#228;lgho domana the han hafdhe. ok gregorius giordhe som honom b&#246;&#246;z. Ok s&#228;nde sidhan manga af stadh atir til sama m&#246;nstrit. at nidhir bryta thry altara som &#228;n hafdho heel blyfwit &#228;pte honom. Ok tha the komo til m&#246;nstirsins mura. vordho the swa gabbadhe. ok blinde giordhe af di&#228;flomen som innan til varo. at the &#228;ngaledhis vppafunno ingang i m&#246;nstrit at nidhirbryta altarin. Vtan atirkomo oc kungiordho th&#228;tta sancto gregorio. &#196;n han viste thz f&#246;r &#228;n the komo honom thz sighia. Ok tha wtr&#228;kte gregorius hand sina. oc giordhe kors mote altaromen ok sagdhe. 

# 314 O herra ihesu christe. thin &#228;ngil nidhir slae them. ok ginstan fiolle the nidhir til iordhinna ok alstingx sundir brutus. thy at stort v&#228;dhir kom bl&#228;sande. ok nidhirslo them swa. at ey at enast at ey syntis hwar the hafdho standit. vtan &#228;mu&#228;l stenane bort f&#246;rdhos af thy v&#228;dhreno. fran them stadhenom mykyt lankt. Ok i thy nidhir falleno blifwo the d&#246;dhe som inne varo ok offradho di&#228;flomen oc afgudhom som ther varo. ok swa forforos the at ey atirfandz eet been af them. &#196;n somlike the i vantro varo. tha the th&#228;tta sagho. sagdho the. O h&#228;lghe fadhir. ey &#228;r annar gudh til, vtan th&#228;n thu predicar. Ok i them stadhenom loot sancte gregorius byggia kirkio. oc th&#228;tta &#228;r the han f&#246;rst vigdhe. ok dwaldis ther vm tiughu dagha. oc vigdhe ther preste ok ther bygde han fundkaar. oc d&#246;pte ther mera &#228;n hundradha thusand. oc nitio thusand folk. ok sagdhe ther m&#228;sso. ok hiollo ther h&#246;ghtidhelica gudz &#228;mbite. ok loot them taka gudz licamma. Ok b&#246;dh at hwart aar skulle hallas thera kirkionna h&#246;ghtidh ok aminnilse mz st&#246;rste gudhelikhet. for thy at ther skipadhos f&#246;rst d&#246;pilse i them landom. ok &#228; hwar han framfoor lot han byggia kirkior. oc vigdhe them som bygda varo. ok skipadhe i them preste ok kl&#228;rka. ok stadha ther moghin skulle cristnas i. &#196;n tha konungin h&#246;rdhe at han monde nalkas oc sk&#246;t heem koma. For han mz drotning sinne asichina oc systir hans chusaroducta. ok mz myklom riddara mogha, mote honom ok kom til stadh then som kallas bangubran. oc bidde han ther vm en manadh. &#196;n tha sanctus gregorius 

# 315 nalkadhis stadhenom. fan han konungin oc hustru hans. ok systir mz mangom androm, m&#246;ta sik vtan stadhin. ok ther dwaldos the l&#228;nge oc hiollos i fampna. oc f&#228;ghnadhe hwar androm mz st&#246;rste gl&#228;dhi. Ok sidhan gingo the mz mykle gl&#228;dhi oc frygdh in ij forn&#228;mpda stadhin. ok tha sagdhe han oc kungiordhe them medh hwat hedhir oc storom gafwom sanctus leoncius hafdhe han oc hans f&#246;lghe vndfangit. Ok fik han konungenom oc drotningenne oc chusaroducte bref. thz sanctus leoncius hafhde th&#246;m s&#228;nt. ok the hafdho swa mykyt inb&#228;ra. Teridacio stora armenie konunge. oc drotning hans asichine. oc systir hans chusaroducte. s&#228;ndir leoncius ow&#228;rdoghir cesariensis &#228;rche biscopir. oc vare lydh biscopa. oc alt folkit os &#228;r anduardhat helso mz gudhi. Vi tokom idhra &#228;rlikhetz bref. oc vndirstodhom mz mykle gl&#228;dhi hwat i them stodh. at alzualloghir gudh skapare himils oc iordh hawir s&#246;kt idhir. oc at han plaghadhe idhir at i skullin ey vardha fortappadhe i komaskolande v&#228;rld. Ok at han thwingadhe idhir mz vndarlicom oc ey f&#246;rra mz os sedhom siukdom &#228;lla h&#246;rdhom. for idhra omannelica oc oh&#246;rlica grymelikhet som i giordhin a the h&#228;lgho iomfrunar oc a sancto gregorio. Ok thy tilb&#246;r idhir &#228;ndelica gl&#228;dhias mz os. for thy at han som &#228;ngin vil l&#228;ta forfaras. vtan vil at alle skulu helas. ledde idhir wt af d&#246;dzsins skugga oc myrkre. for b&#246;n skuld oc v&#228;rdhskyllan sancti gregorij. oc tedhe idhir sanna liusit iomfrunna son lysandis idhir. oc gaf idhir si&#228;la helso ok licamma. Ok ther til at i maghin fa &#228;u&#228;rdhelica s&#228;likhet. tha varin h&#228;dhan 

# 316 i fra si&#228;lfwiliandis lydhoghe idhars h&#228;lgha fadhirs sancti gregorij budhordhom. oc maning. hulkin vi &#228;pte idhre astundan hawm vight til &#228;rche biscop. Bidhiom oc vi idhan brodhirskap at i minnins a os i idhrom b&#246;nom. &#196;n konungin oc alt folkit vordho owir alla matto gladhi af brefwom them vardh s&#228;nd af leoncio. ok alra m&#228;st af thy at the h&#246;rdho at sancte gregorius var vigdhir til &#228;rkebiscop. ok at hans kompana honom hafdho folkt i v&#228;ghenom. varo &#228;rlica hele. oc heelbrygdho heem kompne til sit f&#228;dhirnis land. &#196;n sancte gregorius afl&#228;t ey at l&#228;ra thom sighiandis. k&#228;re br&#246;dhir oc syne h&#246;rin apostolin som sighir. k&#228;ro vine sighir han lifwin sosterlica. r&#228;tuislica oc millelica i th&#228;sse v&#228;rldinne bidhandis h&#228;laght hop oc stora gudz oc vars fr&#228;lsara ihesu christi &#228;ro tilqu&#228;md. Ok &#228;ggiadhe konungin ok flere mz sik at the skullo blifwa om samfasta thr&#228;tio dagha i i fasto oc b&#246;nom. &#196;n tha th&#228;nne timin var fulcomnadhir kom sancte gregorius mz konungenom oc drotninginne oc chusaroducta. oc allo folkeno til flodhinna eufratem ok i the flodhinne d&#246;pte han them i nampn fadhirs oc sons oc th&#228;s h&#228;lgha anda. Ok tha giordhis ther stort i&#228;rtekne i thy at flodhin stodh oc drogh vatnit op a badha sidhonar. oc kunne &#228;kke flyta. Ok sancte gregorius stodh opr&#228;ttir owir vatneno mz th&#246;rrom fotom. swa som han stodhe vppa iordhinne. Ok tha han d&#246;pte vardh mykyn lygn eldir. oc syntis owir vatneno en br&#228;nnande stydh. oc owan owir studhena syntis vars herra kors wtgifwandis af sik sken mykyt langht som sool. Ok tha the hafdho 

# 317 seet th&#228;ssin storo vndirlico thingin. brunno the &#228; meer oc meer i gudz k&#228;rlek Ok vordho d&#246;pte hundradho oc f&#228;mtio thusand m&#228;n vtan barn oc quinno. Ok f&#246;rdhos i hwit kl&#228;dhe. ok mz vax liusom oc lampom. mz sang oc store gl&#228;dhi komo the sidhan atir in ij stadhin mz sinom fadhir gregorio. Ok sancte gregorius sagdhe ther m&#228;sso. ok lot konungin oc drotningena oc chusaroductam. ok alla andra taka gudz licamma, Ok blef ther siu dagha. ok i them daghom cristnadhe han meer &#228;n fyra hundradha sinnom tio thusand m&#228;n. &#196;n tha th&#228;tta var alt fulcompnat vigdhe sanctus gregorius ther manga kirkior. ok skipadhe til thera thi&#228;nist kl&#228;rka ok preste, ok konungin lagdhe til thera mykyt gooz. akra oc andra &#228;ghor Ok foor sidhan th&#228;dhan oc vmkring gik alt armenie rike. oc opfylte thz mz kirkiom oc klostrom. skipandis ij them kl&#228;rka oc preste. ok konungin lagdhe gooz til thera oc begafwadhe them hwariom som hwariom h&#246;fdhe. Ok skipadhe oc m&#228;stara i hwarie kirkio som k&#228;nna skullo smam barnom af f&#246;rsta bokstaff oc ther til the vordho fullelica l&#228;rdhe, Ok vigdhe sanctus gregorius tio biscopa. at hwar thera skulle foresta sino landino i armenia. &#196;n then f&#246;rste h&#228;t albinus. then andre euchalis. thridhi bassus. fi&#228;rdhe moyses. f&#228;mte eusebius. si&#228;tte iohannes. Siunde agapius. Attonde artis. Nionde arsotis. tionde anthiochus. Ok th&#228;sse hafdho alle f&#246;r varit afgudha preste. &#196;n i konungxins palacio satte han albinum. at alle skullo tro at konungin var sandir cristin man. Ok vpfylte them mz gudz ordha k&#228;nnedom. ok b&#246;dh 

# 318 them at the skullo vara idhkelica stadhughe i gudz budhordhom. &#196;n alle mz enne r&#246;st mz konungenom oc drotningenne oc chusaroducta swaradho oc sagdho. Jdhre helsamlike maning vndirl&#228;ggiom vi si&#228;lfuiliandis vara halsa. Ok ther &#228;pte kom sancto gregorio i hugh at han ville &#228;pte epted&#246;me prophetans helye oc sancti iohannis baptiste. forlata v&#228;rldinna losta oc smikran ok folkx tillaat at han skulle ey smittas af them, wtualde han nakra renlifwis munka. ok gik mz them i &#246;knena. ok tholdo ther hart lifw&#228;rne. hawandis til mat skox yrtir. ok til dryk kalt vatn. Ok varo idhkelike i fasto oc vaku oc b&#246;nom. &#196;n nakat ther &#228;pte gik han nidhir at s&#246;kia konungin oc drotningena oc chusaroductam. oc hans folk manandis them at the skullo stadhelica framhalda i gudz budhordhom. Ok tha ropadhe konungin til hans mz myklom graat oc sagdhe oc alt folkit. O h&#228;lghe fadhir. forlat os ey. vi ey kunnom &#228;lla gitom lifwat vtan thik. for thy thin talan &#228;r os s&#246;tarin &#228;n honagh. oc owir gaar allan s&#246;tan smak. Ok han ville ey h&#246;ra them. vtan atirgik til thera som han hafdhe forlatit i &#246;kninne. ok sagdhe them. k&#228;re br&#246;dhir ok syni ey skulin i dr&#246;uas at idhar k&#246;t vanskas af vaku ok fasto &#228;lla b&#246;nom sighiande mz apostlenom. tha iak &#228;r siukir tha &#228;r iak maktoghir oc starkir. Ok om til h&#246;re at &#228;ras. tha skal iak gl&#228;dhias oc &#228;ras i minom siukdom at i mik skuli byggia gudz dygdh. For thy godhe cristne m&#228;n gl&#228;dhias tha the vardha siuke. ok thy at tha the r&#228;dhas d&#246;dhin kunno [the] &#228;kke hindras af di&#228;fwlsins frestilsom. ok tha the &#228;ru 

# 319 helbrygdho falla the i mang di&#228;fla frestilse. Ok sanctus gregorius skipadhe oc vigdhe n&#228;r fyra hundradha biscopa. vndan taknom them forn&#228;mpdo tio biscopom som f&#246;r sagdhis. at hwar thera skulle forestanda sinom stadhenom i armenia. Ok th&#228;ntidh konungin ok alt armenia var ey i litle sorgh. af h&#228;lgha herrans bortouaru. vardh them sakt at sancto gregorio varo twe syne, hulka han hafdhe aflat i sinom vngdom tha han var i grecia. Ok th&#228;n f&#246;rste thera kalladhis vrchanus. hulkin for b&#228;zsta l&#228;rdom skuld som han hafdhe numit af sinom vngdom. kom han til presta vixle Ok th&#228;n andre h&#228;t arostacis aat nampne. ok han f&#246;rst af sins vngdoms alre forsmadhe v&#228;rldinna k&#228;te. ok vardh giordhir &#228;rmete. ok bygde a &#246;knom b&#228;rghom. Ok loot sik n&#246;ghia aat eno enfallogho kl&#228;dhe. oc hafdhe sik til maat yrtir som ther v&#228;xsto. ok kalt vatn var hans drykkir. Ok hans s&#228;ng var bar iordhin ther hon var stenoghast. Ok hafdhe sik vndirgifwit mykle vaku. fasto ok b&#246;nom. Ok opta stodh han oppa sinom fotom vpr&#228;ttir vakin alla nattina. oc las ok sang gudz loff mz myklom graat ok sokkan. Han hafdhe ok mz sik kompana som han k&#228;nde g&#246;ra tholkit sama. &#196;n teridacius. ther til at the skullo &#228;rlica koma til hans. s&#228;nde han til thera thre h&#246;fdhinga swa som var. ati armenie h&#246;fdhing. ok assatin h&#246;fdhing i stora landeno silidon. ok datan. konungx fortalara ok tolk. Th&#228;sse foro in til capadociam til stadhin cesaream. oc funno &#228;rlica prestin vrcanum. &#196;n sanctum arostacem funno the i &#246;kninne. hulkin &#228;ngaledhis vilde koma mz them til konungin. &#196;n cristna manna 

# 320 moghin som mz hyfdhingomen hafdho komit til hans. sagdho honom. b&#228;tra &#228;r at hela manga mz thik. &#196;n h&#228;r hela thik ensamin. Ok tha lydde han them. oc gik mz h&#246;fdhingomen til konungsins. &#196;n tha konungin saa them vpfyltis han mz mykle gl&#228;dhi. ok leedde them til sanctum gregorium som var i &#246;knenne a eno berghe som hetir manarach. thz liggir n&#228;r danalicon lande Ok tha sancte gregorius saa them. tok han them i sin fampn oc af store gl&#228;dhi gr&#228;t han. thy at han saa them haua got lifw&#228;rne. &#196;n tha sagdhe konungin til sanctum gregorium for thy at thu vilt h&#228;llir blifwa i &#246;knenne oc th&#228;r byggia &#228;n vara mz os. thy bidhiom vi thina fadhirlikhet at thu skipa ok vigh os sanctum arostacem thin son til biscop. hulkin i thin stadh maghe blifwa mz os at k&#228;nna os ok l&#228;ra. For thy han syntis owirga sin fadhir i sidhom ok visdom oc sni&#228;lle talan. Ok han lydde thera b&#246;n oc vigdhe han. oc anduardhadhe them han, &#228;pte thy som scriwat &#228;r. for thina fadhra &#228;ru thik f&#246;dde syni them skalt thu skipa h&#246;fdhinga owir alt landit. J allom sl&#228;ktom skulu the vardha aminnoghe thit nampn. for thy at sanctus arostacis mintis altidh a sins fadhirs g&#228;rninga sancti gregorij &#228;ptefylghiande honom i lifw&#228;rne ok g&#228;rningom. &#196;n sancte arostacis. gik om kring alt armenie rike ok s&#246;kte kirkior oc stadhf&#228;ste folkit i gudz budhordhom. ok at the skullo haua sik &#228;rlica i them k&#228;nnedom hans fadhir them k&#228;nt hafdhe. hulkin ey mindra &#228;n hans fadhir af allom &#228;lskadhis oc hedhradhis. &#196;n konungin var idhkelikin i graat oc fasto oc vaku ok b&#246;nom. ok idhnadhe 

# 321 sik i almosom. oc angradhe the synde han hafdhe giort.

H&#228;r byrias siwnda bokin i hulke six huru konungin teridacius ok sanctus gregorius s&#246;kto room at see apostlanna h&#228;lghodoma, ok then godha cristna kesaran constantinum. Ok af hedhir them giordhis af constantino oc pafwanom eusebio. Ok huru the komo atir heem til armeniam Ok af thy alm&#228;nnelico radheno oc kl&#228;rka samqu&#228;md som kesarin giordhe i stadhenom som hetir nicena ok huru ther skipadhis kirkionna r&#228;ttir ok h&#228;nna lagh. Ok huru sanctus arostacis f&#246;rdhe th&#228;dhan ok heem til armeniam scrifwat i storom bokom th&#228;n stadhgan ther giordhis. Ok af d&#246;dh sancti gregorij. Ok huru &#228;rlica konungin teridacius styrdhe sidhan sino rike.

J Them sama timanom som th&#228;tta h&#228;nde i armenia tha styrdhe kesara d&#246;mino i room then maktoghe oc &#228;rlike kesarin constantinus som d&#246;ptir vardh ok cristnadhir af sancto siluestro, Af hulkom teridacius hafdhe h&#246;rt at han var alra cristelicastir man. ok af alra grymasta gudz vina hatara. var giordhir millaste pr&#228;dicare. Ok at han hafdhe nidhirslaghit al afgudh oc afgudha dyrkan som dyoclecianus oc maximianus ok marcianus. oc licinius ok maxcencius the ondo kesarane hafdho vpsat til mank&#246;nsins for d&#228;ruilse Ok i thera stadh 

# 322 hafdhe han vpbygd h&#228;lgha kirkior til manna helso. Han h&#246;rdhe oc at then same constantinus gaf manga gafwor them a christum trodho ok alle the &#228;kke trodho a han varo honom stygge ok ledhe. Ok mz th&#228;s h&#228;lgha kors baneer hafdhe han vndirbughit alla barbaros sino valde Hulkin ok ther til at han skulle synas af allom sandir cristin man. bar han i sinne krono som han bar a sino hofdhe. th&#228;s h&#228;lgha kors tekn vmkring sat badhe bak oc fore a badha sidhor mz dyrom stenom. &#196;n tha teridacius konungin h&#246;rdhe alt th&#228;tta. vpfyltis han mz store gl&#228;dhi. thy at christi k&#228;nnedoms r&#246;st h&#246;rdhis i allom landom. Ok konungin tok radh at gaa ok s&#246;kia apostlanna m&#246;nstir i room. oc at see swa &#228;rlikan kesara. ok tok mz sik manga p&#228;ninga. hawandis i sino f&#246;lghe mz sik &#228;rchebiscopin gregorium. ok biscopin arostacem hans son. ok albinum biscop. ok h&#246;fdhingan af mursie lande. ok h&#246;fdhingan af siria Ok h&#246;fdhingan af lande thy som hetir masachi. ok grefwan af angelicon aspeth at nampne. Th&#228;sse pl&#228;ghadho af gamble sidhu&#228;nio at krona kesaran. ok h&#246;fdhingan af nociethara. ok h&#246;fdhingan af nisikon ok h&#228;rtoghan af aristemion. ok sabinensis h&#246;fdhing. ok h&#246;fdhingan af thy lande som hetir pascaperon. oc manga andra m&#228;ktogha herra. ok siwtio thusand riddara. mz th&#228;ssom wtgik han af sino f&#228;dhirnis lande ararach af stadhe them som hetir valarsapach. Ok foor owir greciam mz store b&#228;lle. ok kom owir hafwit ok landit in til ytaliam. &#196;n tha thz vardh kungiort &#228;rlica kesaranom constantino. gik han lankt wt af stadhenom mote them Ok 

# 323 mz honom pafwin eusebius. oc mange h&#246;fdhinga. ok romara riddara Ok thoko them mz storom hedhir. ok hwar kyste annan. ok gingo sidhan mz mykle gl&#228;dhi in i stadhin Ok &#228;pte thy som scrifwat &#228;r. sp&#246;rin f&#246;rst ok letin himerikis rike, gingo the f&#246;rst til apostlanna m&#246;nstir offrandis altaromen manga gafwor. Ok ther &#228;pte gingo the til sin h&#228;rb&#228;rghe. hulkin &#228;rlike constantinus hafdhe them hedhirlica reet. Ok b&#246;dh at them skulle ympninga gifwas til thera h&#228;sta. ok alt thz the thorfto maat oc dryk oc s&#228;nga kl&#228;dhom. &#196;n konungin teridacius. hoff vp mz h&#246;ghe r&#246;st i pafwans ok kesarans ok alz folksins n&#228;ruaru. ok sagdhe them alla the palghor oc ond thing som han hafdhe giort a sanctum gregorium. ok them h&#228;lgho iomfrumen. Ok huru han ok hans m&#228;n vordho for th&#228;n skuld gripne af di&#228;flenom. oc gingo vafrande som vil diur om marka ok skogha. Ok huru si&#228;luir konungin var omskiptir i swins liknilse ok huru han atirfik helso badhe til si&#228;l ok licamma ok hans folk mz honom af sancto gregorio wtdraghnom af brunnenom. Ok kungiordhe ok hwat dygdhir ok i&#228;rtekne gudh hafdhe giort vm sanctum gregorium. &#196;n swa brat keysarin constantinus th&#228;tta h&#246;rdhe. fi&#246;l han ginstan nidhir fore sancti gregorij f&#246;tir oc beddis alra &#246;dhmiuklicast v&#228;lsignilse af honom. Ok vpstodh sidhan. oc i n&#228;ruaru konungxsins teridacij oc sancti gregorij. ok alra thera omkring stodho kunnoghadhe han. at for thy at han hafdhe hatat gudz h&#228;lgha kirkio. vardh han spit&#228;lskir. ok huru han vardh af apostlanna syn som gudh tedhe honom 

# 324 [--- H&#228;r fattas ett blad ---] nekandis sinom eghnom s&#246;mpn. ok sinom thynningom hwilo. &#196;n sanctus gregorius nu mykyt gamal seandis nu vara n&#228;&#228;r komit til sin d&#246;dh. ok astundande nu sundirl&#246;sas oc vara mz christo. kalladhe han til sin biscopin arostacem sin son. ok konungin teridacium. ok hans drotning ok syster. Ok manadhe them at the skullo ekke gaa af gudz budhordhom. ok at the skullo atuaktelica haua g&#246;mo owir thz folkit them var anduardhat ok vndirgifwit. ok b&#246;dh at alt thz han atte skulle gifwas fatiko folke. ok sidhan blef han d&#246;dhir Ok alzualloghir gudh took hans si&#228;l til &#228;u&#228;rdhelica gl&#228;dhi. hulkins h&#228;laghasta licamma swepto the ij them &#228;rlico kl&#228;dhom som han var van at haua tha han giordhe gudz &#228;mbite. ok offradhe gudhi fadhore varom herra ihesu christo lofsins offir. Ok biscopin sanctus arostacis mz androm biscopom oc kl&#228;rkom oc konungenom oc drotningenne oc systir konungxsins oc mangom androm iordhadho han i stadhenom valerostica mz myklom hedhir oc sang ok l&#228;sning som ther til &#228;r skipat. Ok smordho han mz dyrom sm&#246;rilsom. ok bygdo owir hans graf f&#228;ghirsto kirkio. oc h&#228;lghadho hona hans nampne. Hwar som &#228;n til th&#228;nna dagh g&#246;r gudh for hans skuld manga godhg&#228;rninga ok i&#228;rtekne. for thy at the af di&#228;flom &#228;ru hindradhe. &#228;lla spit&#228;lske. halte &#228;lla blinde &#228;ru. &#228;lla hwat handa siukdom the haua. &#196;n the koma til hans graf ther han hwilas. tha atirkoma the heelbrygdho hem til siin. tilhi&#228;lpande varom herra ihesu christo. hulkom som &#228;r hedhir oc &#228;ra &#228; for vtan &#228;nda Amen 
	
# 325
	&#196;n sanctus Arostacis biscopin styrdhe fridhlica gudz kirkio i sancti gregorij stadh sins fadhirs. &#196;ptefylghandis hans h&#228;lgho sidhom ok lifw&#228;rne. Ok konungin teridacius hulkin for thy at han hatadhe the h&#228;lgho kirkio. fanz han i ham ok liknilsom swa som swin &#196;n sidhan thy at han vardh gudz kirkio predicare ok h&#228;nna v&#228;riare. vardh han vppa funnin i sinom skipilsom swa som &#228;ngil. Ok &#228;pte sancti gregorij d&#246;dh styrdhe han sit folk. ey swa som hardhir &#228;lla grymbir herra. Vtan swa som mildir ok si&#228;fwir fadhir. Hulkin ok &#228;pte th&#228;tta lifwit fik &#228;u&#228;rdhelikit arf mz varom herra ihesu christo. Hulkin som lifwir oc styre mz gudhi fadhir ok them h&#228;lgha anda. &#196; for vtan &#228;nda AMEN


</para><para /><para /><para /></paragraph-definition></section></body></doc>