<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Arial" num="1" /><font-in-table name="Courier New" num="2" /><font-in-table name="Symbol" num="3" /><font-in-table name="Times" num="4" /><font-in-table name="Helvetica" num="5" /><font-in-table name="Courier" num="6" /><font-in-table name="Geneva" num="7" /><font-in-table name="Tms Rmn" num="8" /><font-in-table name="Helv" num="9" /><font-in-table name="MS Serif" num="10" /><font-in-table name="MS Sans Serif" num="11" /><font-in-table name="New York" num="12" /><font-in-table name="System" num="13" /><font-in-table name="Wingdings" num="14" /><font-in-table name="FE Roman font face" num="15" /><font-in-table name="FE Modern font face" num="16" /><font-in-table name="FE Truetype Roman font face" num="17" /><font-in-table name="FE Truetype Modern font face" num="18" /><font-in-table name="Century" num="19" /><font-in-table name="Chicago" num="20" /><font-in-table name="Monaco" num="21" /><font-in-table name="Zapf Dingbats" num="22" /><font-in-table name="Palatino" num="23" /><font-in-table name="Teletext" num="24" /><font-in-table name="SILDoulosIPA-Regular" num="25" /><font-in-table name="Skia" num="26" /><font-in-table name="IsTimes" num="27" /><font-in-table name="Apple Chancery" num="28" /><font-in-table name="Hoefler Text" num="29" /><font-in-table name="Hoefler Text Ornaments" num="30" /><font-in-table name="eWorld Tight" num="31" /><font-in-table name="TTYFont" num="32" /><font-in-table name="Espy Sans" num="33" /><font-in-table name="Espy Sans Bold" num="34" /><font-in-table name="Tekton Plus Regular" num="35" /><font-in-table name="VT100" num="36" /><font-in-table name="Andale Mono" num="37" /><font-in-table name="Arial Black" num="38" /><font-in-table name="Arial Narrow" num="39" /><font-in-table name="Arial Narrow Bold" num="40" /><font-in-table name="Arial Narrow Bold Italic" num="41" /><font-in-table name="Arial Narrow Italic" num="42" /><font-in-table name="Book Antiqua" num="43" /><font-in-table name="Book Antiqua Bold" num="44" /><font-in-table name="Book Antiqua Bold Italic" num="45" /><font-in-table name="Book Antiqua Italic" num="46" /><font-in-table name="Bookman Old Style" num="47" /><font-in-table name="Bookman Old Style Bold" num="48" /><font-in-table name="Bookman Old Style Bold Italic" num="49" /><font-in-table name="Bookman Old Style Italic" num="50" /><font-in-table name="Capitals" num="51" /><font-in-table name="Century Gothic" num="52" /><font-in-table name="Century Gothic Bold" num="53" /><font-in-table name="Century Gothic Bold Italic" num="54" /><font-in-table name="Century Gothic Italic" num="55" /><font-in-table name="Century Schoolbook" num="56" /><font-in-table name="Century Schoolbook Bold" num="57" /><font-in-table name="Century Schoolbook Bold Italic" num="58" /><font-in-table name="Century Schoolbook Italic" num="59" /><font-in-table name="Charcoal" num="60" /><font-in-table name="Comic Sans MS" num="61" /><font-in-table name="FrenchScript" num="62" /><font-in-table name="Gadget" num="63" /><font-in-table name="Georgia" num="64" /><font-in-table name="Impact" num="65" /><font-in-table name="Kidprint" num="66" /><font-in-table name="Letter Gothic MT" num="67" /><font-in-table name="Letter Gothic MT Bold" num="68" /><font-in-table name="Letter Gothic MT Bold Oblique" num="69" /><font-in-table name="Letter Gothic MT Oblique" num="70" /><font-in-table name="Lydian MT" num="71" /><font-in-table name="Mishawaka" num="72" /><font-in-table name="Mishawaka Bold" num="73" /><font-in-table name="Monotype Sorts" num="74" /><font-in-table name="MT Extra" num="75" /><font-in-table name="Murmansk" num="76" /><font-in-table name="ReykjavikTimes" num="77" /><font-in-table name="Sand" num="78" /><font-in-table name="SILManuscriptIPA-Regular" num="79" /><font-in-table name="Swing" num="80" /><font-in-table name="Techno" num="81" /><font-in-table name="Textile" num="82" /><font-in-table name="Times New Roman MT Extra Bold" num="83" /><font-in-table name="Trebuchet MS" num="84" /><font-in-table name="Verdana" num="85" /><font-in-table name="Webdings" num="86" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true" /></styles-in-body></style-table><revision-table /><doc-information><title>"Gregorius av Armenien B, ur Codex Holm A 49 N&#229;dendals klosterbok"</title><year>"1440-tal"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="30" minute="51" month="12" year="2002" /><revision-time day="30" minute="51" month="12" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="23" /><number-of-words number-of-words="18252" /><number-of-characters number-of-characters="87614" /><begin>1400</begin><end>1442</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para><inline font-size="12.00">[Gregorius av Armenien B - ur Holm A 49]<pagenum num="350" ></inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">H&#228;r sigx aaf th&#228;s helgha herrans pino sancti gregorii af armenia huru han var pinadher ok hwat vndirlikom thingom gudh giordhe mz hanom. Ok hans hystoria biscriwas oc sigx i thessom syw bokom som h&#228;r fylghia epte. Ok byrias thy swa f&#246;rsta bokin</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">Th&#228;t var i lanzskape the som parthia h&#228;tir &#228;n man imalarsius at nampne han var valerii son. hwilsins sl&#228;kt om langa tima hafdhe w&#228;l oc s&#228;lelika j hand gangit. Thy at hans for&#228;ldra varo mykyt rik i gul oc sylfwer dyrum stenum oc mangom hawm j f&#228; ok booskap j akrom. byom. thorpum. ok maktoghom stadhum. Thenne samme fornempde imalarsius hafdhe three syne mykit mannelika Thy at hwar thera hafdhe vndir sik wnnit oc fangit rike. Then f&#246;rste thera i aldir oc konist maktoghast artabanus at nampne han fik sik riike som persia h&#228;tir. Then andre som h&#228;t chusaron han fik armenie rike Then thridhe phitmarion kalladhir at &#246;knampne nichidon han took sik masaletana rike.  En hwilka ledhis v&#228;ruldzlikin lykka ok s&#228;likh&#228;t sik omskipte mz them ok huru the forforos.</pagenum><pagenum num="351" > thz skal framm&#228;r meer kunnoghas  Ok thy sigx nu h&#228;r f&#246;rst aaf huru arthabanus persara konungir miste sith rike  Thenna samme arthabanus var &#228;rlikin riddare ok l&#228;rdhir af barndom i spadoms konist ok sni&#228;llastir at skodha komasculande thing j sti&#228;rnogangh Thz h&#228;nde om ena naath epte thy han var van at han vpstodh af sinne si&#228;ng ok wtgik at skodha komasculande thing j sti&#228;rnanna skipan  Tha vndirstodh han j sti&#228;rnomon at vare thz swa at nokur thi&#228;nare j them timanom vidherfr&#228;stadhe moote kifwa sinom herra tha maatte han sin herra saktelika ok rasklika forwinna ok wt &#228;lta af rikeno. En tha han aatir jnkom j s&#228;ngena. kungiordhe han alwarlika synne hustru alt thz han hafdhe vndirstandith af si&#228;rnanna skipan. Ok j sama huseno laa enlika een jomfrw som h&#228;t artoducta f&#246;d af thes rikis konunga sl&#228;kt idhkelika n&#228;rstandandis j thi&#228;nist sinne fru drotninginne.  Hon hafdhe j &#228;lskogha ok vinskap een riddara arthasira aat nampne han var sasani son af hwilkom en kallas folk som h&#228;tta sasaniceni. Artasira vaar ok af persara konungga sl&#228;kt En sidhan thenne fornemde konunggin artabanus hafdhe swa talat mz drotninginne ok henne alt thetta kungiorth sompnadhe han. ok artoducta jomfrwn som thetta hafdhe h&#246;rt wtgik l&#246;nlika af kamarenom konungxsins, ok kungiordhe riddarenom artasira alt thz hon af konunggenom hafdhe h&#246;rt ok han hafdhe sakt oc &#228;ggiadhe han oc styrkte at han sculde mootstridha konunggenom for thy at riikit skulde hans vardha. oc took edh af hanom at naar han finge rikith tha sculde hon vardha drotning hans. &#228;n tha thetta var giort ingik hon aatir l&#246;nlika j kamaren. konunggenom ok drotningginne h&#228;r inkte</pagenum><pagenum num="352" > aaf witande. oc nydher laghdhe sik at sofwa. &#182; Artasira riddaren vardh h&#228;r af mykit gladhir ok aarfra oc vpstodh mykit arla om morghonin oc sammankalladhe alla howdhzm&#228;starana. h&#246;fdhingana oc persara riikis herra Ok taladhe sua til therra O maktoghe herra ok sni&#228;lle j seen v&#228;l thenna wtl&#228;nding&#228;n artabanus han thwinga os ok nydhirthrikkir swa som thr&#228;la. Lydhins thy aat minom ordhum ok bindin them j idhrom hi&#228;rtom ok varom alle j&#228;msamt eenhughadhe swasom inkte r&#228;dhandis  thy at nu &#228;r time j hwilkom vi moghom afkasta hans thr&#228;ldoms ook af varom halsom oc vara sidhan myklo fr&#228;lsare &#228;n vi hafwom h&#228;r til varit. Hwilke genstan alla swaradhe hanom mz enne r&#246;st ok saghdho vi &#228;rom alle redhobone at lydha idhro waalle ok budhe. oc vnde idhro h&#228;rrad&#246;me vara. &#196;n sidhan the hafdho thetta sakt r&#228;do the storan h&#228;rskap at stridha moote konungenom artabano. Oc wts&#228;ndo twa af sino radhe til hans swa som var zizam ok carina maktogha j waal ok herrad&#246;me  Hwilke swa taladho til hans. O konungir thu scalt vita at h&#228;rskapsm&#228;starene oc persara domara. h&#246;fdhinghia oc riddarskap s&#228;nda til thik ok sighia at thu skule eygh vilia l&#228;ngir herras owir them swasom thu hafwir h&#228;r til giorth &#196;lleghis vilia the ey l&#228;ngir thi&#228;na jdher. eygh swa at the vilia nokot moottestridha jdher  Vtan for then sculd at the vilia ekke l&#228;ngir swa sk&#228;mmelika thi&#228;na idher h&#228;dhanfra som the hawa giort h&#228;r til &#182; &#228;n konungin tha han thz h&#246;rdhe storlika vndrandis om langa stund gaf han them ingin swar oc om sidhe seandis sins rike fordarwilse ok nydherfal tiltok han at rysta sino hofdhe ok sagdhe them &#182; Fore mikit goth jak hawir idher giort ok maanghum andrum </pagenum><pagenum num="353" > hawm j th&#228;nkt mik tholik gi&#246;ra. vtan gaan fram mz idhro radhe oc gi&#246;rin hwat j formoghin For thy jak haldher for alz inkte idhra samqu&#228;md thy at j sculin rasklika se huru jak skal vmkulsla idhur samsworlikin radh Ok swa skal jak gi&#246;ra mz idher at aldrigh skal nokur annar optare thora gi&#246;ra forr&#228;dhilse mootte sinom herra.  &#196;n nu &#228;r idher alt thz forlatith som j hawin sakt oc vaktin idher at j komin ey aatir at sighia mik tholik tidhande.  For then skuld &#228;n j dyrwins til tholikt optarm&#228;r jak scal biudha hemd lata gi&#246;ras owir idher.  &#182; Ok the genstan wt gingo fraan konungenom oc kungiordhe artasira hwat the hafdho h&#246;rt. &#182; &#196;n artasira loot genstan h&#228;nta jomfruna artoductam oc satte hona mz allom sinom hawom oc boscap vp a eeth mykit starkt f&#228;ste. Ok reede sik til kiif mz persara oc medora h&#246;fdinghom oc riddarom moote konungenum artabano Ok sammoledh artabanus reede sik til kiif mote hanom hawandis mz sik folk som h&#228;ta parthi. oc manga aaf persarum. En nu framga the til kiif oc falla a badha sidho manghe en miklo flere af herskapi artabani ok swa kyfwadho the optelika n&#228;&#228;r om eeth aar En at sidharsto tha the kommo til kiif. saghdhe artasira til artabanum  Jak vndra mykit thina snille at thu thort stridha moote mik. &#228;lleghis &#228;&#228;r ok inkte thin viisdombir ok konist. &#228;lla &#228;r thz swa at hon &#228;r nokoth hwi minnis ekke thu a the ordhin thu saghdhe thinne hustru tha thu hafdhe skodhat {st&#228;rnonnar} [sti&#228;rnonnar] skypilse. oc thy tiilb&#246;r at thu skalt vardha wnnin af mik. Lydh thy mino radhe oc kyfwa ey l&#228;ngir mz mik oc jak skal giwa thik akra oc bya aaf hwilkom </pagenum><pagenum num="354" > thu maghe &#228;rlika vppe hallas oc lifwa.  &#182; En tha konungin arthabanus hafdhe thetta h&#246;rt. dr&#246;fdhis han storlika j sinom hugh. oc th&#228;nkte visselika at dr&#246;tning hans hafdhe thz giort at opinbarath hans l&#246;nlikin radh oc s&#228;nde genstan en then hona skulde dr&#228;pa  Ok saghdhe konungin til artasiram. eygh &#228;r thz h&#246;welik at jak lifwandis scule afs&#228;tias rikeno &#228;lla thik thi&#228;na. m&#228;dhan jak &#228;r thin herra Ok mz store br&#228;dhe fi&#228;l han a persos oc assyros oc drap manga af them. oc gik alt fram til artasiram oc vilde g&#246;nom stinga han mz spyute sino. &#228;n artasyra gik nokot afsidhis af hans &#246;ghsyn oc thy at han var mykit konzstoghir at skyuta sk&#246;t han konung&#228;n j brystith j geenwartona oc syndirsl&#228;t brynnio hans swa at wtgik bak til aat h&#228;rdhommon Ok swa bleef artabanus d&#246;dhir. &#228;n parthi oc perses hafdhe varit mz artabano vndirgingo {si&#228;lvilliandis} [si&#228;lfvilliandis] artasire herrad&#246;me. Oc arthasira tok them til sin mz gladhom hugh. Ok takar nu til badhe mz them oc sino herskapi lioflika fryghdhas oc gl&#228;dhas af s&#228;likh&#228;t som honom hawir h&#228;nt oforeth&#228;nkt Ok mynnis oc &#228;mw&#228;l a j&#228;ttan oc &#228;dh. som han giordhe mz iomfrune artaducta s&#228;nde g&#228;nstan oc loot hona koma til sin. ok satte krono a howdh henna. oc tilscref h&#228;nne allan sin sigher  &#182; Ok swa thesso &#228;ndadho skulom vi kunnokt gi&#246;ra huru chusaron konunggir af stora armenia forgikx. tho skal sighias af nakrom thingom f&#246;r.  &#182; &#196;n sidhan thetta vardh kungiort konungenom chusaron huru artasira hafdhe dr&#228;pit hans brodher artabanum. oc at han nw hafwir persara rike. oc at parthi vilia h&#228;ller medh hanom halda en mz sinne sl&#228;kt. Fi&#228;l chusaron j stora sorgh oc angist. oc m&#228;st for thy at han ey swa rast kunne koma at</pagenum><pagenum num="355" > hemnas sins brodhurs d&#246;dh som han vilde. vtan samman sankadhom vtalilikom myklom h&#228;rskap af sino rike oc af mangom andrum lanzskapum swa som &#228;r albana oc limphana silbana oc capistara oc af marghum flerom landom skyndadhe sik til persara rike a mote artasira &#228;n tha konung&#228;n artasira fik see hans mikla h&#228;rskap r&#228;dis han storlika. oc &#228;n tho at han mykit r&#228;dis tho for sinna manna skuld gik han til kifs  ok tha han vnd&#228;rstodh at han ey formatte motesta took han til at fly. &#196;n chusaron oc hans m&#228;n fylgdho epte oc giordhe mykit manfal af folke artasira oc r&#246;wadhe sidhan manga stadha oc bya oc thorp i persia oc assiria. Oc ladhadho sik mz myklo gul oc sylf oc allom andrum dyrum hawm  Ok foro swa atyr hem til armenia. &#228;n tha the komo til stadh som h&#228;te valerostici b&#246;dh chusaron at gifwas sculde til synna aafgudha prydhilse oc dyrkan. hwite yxn. oc hwite bukka ok hwite h&#228;sta Oc afgudhanna prestom. oc riddarom som mz hanom hafdhe varit j h&#228;rf&#228;rdhinne gaf han mykla gafwr. oc giordhe for sigher sculd som han hafdhe fangit stora h&#246;ghtidh oc gl&#228;dhe. Oc swa giordhe han aarlika om tio aar hafwandis mz sik til hi&#228;lp manga aff saracenis Oc swa vardh artasira moxan til inkte giordher oc for storum reddogha vardh han all&#228;r hughl&#246;s. &#182; &#228;n tha took han til at spyrria radh af sinom mannom huru han matte fr&#228;lsas af tilstandande vadha oc j&#228;ttadhe mz storum eedh at vare then nokur som han vilde wttaka af the n&#246;dhinne som hanom tha fore stodh tha vilde han then samma j&#228;mlikan sik gi&#246;ra j sino rike Vtan thy vndan takno at han vilde sik si&#228;luom g&#246;ma konungxs&#228;tith. &#228;n til thessa ordha stodh wp en af parthia &#228;rlikin oc mykit </pagenum><pagenum num="356" > starkir enac aat nampne af sl&#228;kt cusaron oc saghdhe til arthasira. om thu vilt thz gi&#246;ra som thu saghdhe jak skal &#228;n jak lifwer fr&#228;lsa thik af thesso. Artasira swaradhe hanom oc saghdhe. om thu thz gi&#246;r jak skal atirfa thik alt thz thu aatte oc thyne for&#228;llir oc thu scalt vara annar n&#228;st mik j mino rike. oc thetta stadhfeste han mz storom edh Oc enac svaradhe hanom Jak andwardha thik alla mina sl&#228;kt. oc jak mz minom brodher oc minom synom oc allom minom booskap swa som flyandis af thynne &#246;ghsyn. skal ga oc fulkomna thz jak thik j&#228;ttadhe oc h&#228;lsadhe them alla oc skyndadhe sik sidhan til cusaron. Oc tha konungin cusaron sa han tha vndirstodh han at han vndan flydhe herrad&#246;me artasira. owitughir swikx thes han bar j briste sino. took han enac mz storum h&#228;dhir oc vyrdhning oc giordhe han oc hans brodhir f&#246;rsta oc fr&#228;msta j sinom gardh oc owir alla giordhe han theem sik h&#228;melikasta. giwandis them manga gawo oc rika giordhe theem i gul oc sylf oc j androm myklom &#228;ghom oc m&#228;st fore thy at the hafdho sakt hanom. Thy komom vi til thyn at vi vildom mz thik taka h&#228;md af artasira hwilkin som drap thin brodhir waan fr&#228;nda &#182; Oc thessom thingom swa giordhom sankadhe han mykin h&#228;r oc gik in j parsia rike oc r&#246;uadhe thz som han hafdhe f&#246;r giort &#196;n vp a thz sidharsto tha han hafdhe samman sankkat mykin mogha oc storan h&#228;rskap th&#228;nkiande grundlika fordarua oc nedher sla alt persara rike &#196;n enac mintis a edh oc j&#228;ttan som han hafdhe giort mz artasira. oc oth&#228;kk&#228;r aat taknum godhgerningom oc storum hedhir sum hanom var giordhir af konungenom cusaron oc emw&#228;l gl&#246;mdom allom skylscap. han mz sinom </pagenum><pagenum num="357" > brodhir leedo konung&#228;n j hemelik&#228;n stadh swa som viliandis sighia hanom thz l&#246;nlikit vare ok hafdho mz sik hwas sw&#228;rdh hwld vndir sinom kapom oc ther hiuggo the han oc gafwo hanom banasaar oc slogho han nedhir a jordhena swasom d&#246;dhan.  Oc stigho sidhan til sinna h&#228;sta villiandis vndan fly. &#228;n the wrdho g&#228;nstan faghne oc dr&#228;pne af armenie v&#228;llis mannom. Hwilke sidhan komo atir til kusaron konungxins oc kunnoghadhe hanom at hans forradhara varo dr&#228;pne. Hwilkom konung&#228;n gaat neplika swarath &#228;n tho b&#246;dh han them at the sculdo dr&#228;pa alla badhe qwinno oc m&#228;n som mz enac forradhara oc sinom drapara hafdho komith af persida. Hwilkit genstan vardh giort thy vndan takno at een g&#246;mde twa enacx syne annan thera s&#228;nde han bort j lanzskap thz som h&#228;tir sirida &#182; oc annar gregorius aat nampne s&#228;ndis in til romara rike &#196;n naar som thetta vardh kunnughat artasire persara konunge vpfyltis  han mz store gl&#228;dhe oc ofradhe h&#246;ktydhelika sinum afgudhum oc gaf afgudha mynstra prestom manga gafwo oc samman sankadhe mykin h&#228;rskap af persia oc assiria oc androm mangom lanzscapum oc kom til armenie rike oc aal annur lanzscap som til hafdho h&#246;rt kusaron oc vndirb&#246;ghdhe them sino herrad&#246;me oc drap alla chusaron sl&#228;kt oc fordarwadhe alla them som enac ok hans folk hafdhe dr&#228;pith oc manga andra af armenie h&#246;fdhingom. hemnandis harmelika enac ok hans sl&#228;kt. &#182; Vtan een af chusarons synom som h&#228;th aat nampne teridacius vardh fr&#228;lst af enom oc leeddir in til romara rike oc vardh andwardhadhir at opfolstras enom mykit godhom man som h&#228;t licinius &#196;n gregorius hafdhe blifwit mz enom crisnom manne af hwilkom han var v&#228;l l&#228;rdhir </pagenum><pagenum num="358" > j crisne tro oc var giordhir cristin man. &#182; &#196;n sidhan gregorius fik vita huru han oc teredacius varo komne af armenia in til greciam vitandis sik vara teridacii fr&#228;nda. oc at hans fadhir hafdhe dr&#228;pit teridacii fadhir. drogh han sik til teridacium oc thi&#228;nte hanom badhe dagh oc naat swa som sinom herra. &#196;n eygh opinbaradhe han sik hanom haar han var, &#182; J them timanom tok til greca konungir at hata gudz kyrkio oc the h&#228;lgho tro oc tha som teridacius vndirstodh gregorium vara cristin tok han til at eggia han nu mz h&#246;tilsom nu mz pinom andwardhandis en emv&#228;l han i band oc hardha g&#246;mo oc n&#246;dhghade han til at dyrka aafgudh.  &#196;n thz gat han ingaledhis giort at han ther til koma. &#182; &#196;n tha thetta giordhis hende at g&#246;ta konungir vardh vsaatir mz greca konunge oc tha the komo til kifs saghde gota konungir til konung&#228;n. Kifwm vi badhe eens&#228;mne mz swa ski&#228;l at then varra som vindir han aghe vndir sino herrad&#246;me beggias varra rike oc h&#228;rscap. vtan allan scadha oc sinna manna blodh vtgiutilse. &#228;n greca konungir r&#228;dis thetta gi&#246;ra vantr&#246;standis a sin styrkt oc sina krapte oc bedhis dagh at radha sik om thetta Oc drogh sik mz sinom h&#228;rskap th&#228;dhan oc laghdhe sik til &#228;n stadh &#228;n ther varo alle porta atirst&#228;ngde oc alle varo j storum dr&#246;wilsom thy at the ey hafdho sik si&#228;lwom thz the matto &#228;ta &#228;lla therra h&#228;sta Oc mange h&#246;fdhinga varo mz hanom som han hafdhe kallat at the skuldo hanom radh giua om gota konungx ordh som han hafdhe sakt. oc j bland them var oc komin h&#246;fdhinge then som teridacius var mz oc thi&#228;nte. en teridacius gik om naattena in j stadhin owir muren oc kastadhe owir muren w stadhenom swa mykit h&#246;&#246; at thz </pagenum><pagenum num="359" > ymningadhis allom thera hestom oc nedhir castadhe manga muranna vaktara. En om morghonen arla gek konungin in j stadhin mz hwem han vilde. oc stodh mykith dr&#246;fdhir af ordhe gota konungx. Til hwilkin licinius taladhe oc saghdhe  O konungir vyrdh ey ofmykit dr&#246;fwas om thetta maal. for thy mz mik &#228;r en vngir man stark&#228;r i sinom kraftom teridacius aat nampne  chusarons armenie konungx son han gitir raskleka fr&#228;lst thik af thinne omsorgh Han &#228;r then samme j naat vpfor owir muren oc wtkastadhe fodhrith varom hestom oc nedhir castadhe muranna vaktara. Hwilk&#228;n konungen loot mz store gl&#228;dhe genstan kalla sik. oc mz storom edh saghdhe han hanom &#228;r thz swa at thu vilt ga til kif mz gota konunge oc v&#228;rdher thu sighirs man af hanom Jak scal thik aatirfa thit rike oc g&#246;ra thik rikan i gul oc sylf oc loot han f&#246;ras j siin kl&#228;dhe oc v&#228;pnas mz sinom vaknom at han sculde ey hughsas vara teridacius. vtan si&#228;lfwir greca konungir Oc nu ga the til eenwighis gota konungir oc teridacius. oc ey thi&#228;nkir gota konungir b&#228;rias mz teridacio vtan mz greca konunge &#228;n j therra samgang van teridacius sighir oc took gota konung oc bar han lifwandis til greca konung &#228;n konungin vardh vpfyltir af thesso mz miklo storre gl&#228;dhe oc swasom han hafdhe j&#228;ttat loot han teridacium kl&#228;dha mz h&#228;dhinstikke oc andrum konungxlikom kl&#228;dhum oc if&#246;rdhe han gulleboen kl&#228;dhabonadh oc sattan mz alzscona dyrum stenom oc gifwandis hanom wtalikit mykit gul oc sylf s&#228;nde han mz myklo riddarscapi at vpr&#228;tta sith rike armeniam. &#182; &#228;n han starkir som ki&#228;mpe eygh at enast at han aatir fik armenie rike vtan emw&#228;l persara oc assiriorum rike </pagenum><pagenum num="360" > oc r&#246;fwadhe mykit af rike parthorum. oc h&#228;mnadhis d&#246;dh chusarons konungx fadhurs sins oc manga persara h&#246;fdhingga oc parthorum b&#246;dh han halshuggas. &#228;n armenie h&#246;fdhingom thy at the hafdho h&#228;ms hans fadhurs d&#246;dh i thy at the drapo enac ok hans brodhur oc hans folk. gaf han mangha gafwr.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00">&#182; H&#228;r lyktas f&#246;rst&#228; bok&#228;n j hwilke sakt &#228;r huru artabanus fik persara rike oc huru han vardh dr&#228;pin af artasira. oc huru chusaron armenie konungir vardh dr&#228;pin mz forr&#228;dhilsom af enac sinom fr&#228;nda. ok huru forradharene enac oc hans brodher wrdho dr&#228;pne af armenie h&#246;fdhingom. Ok twe enacx syne flydhe annar in til siridos Ok annar som h&#228;t gregorius in til greciam. oc huru artasira fik armeniam. Ok huru teridacius chusarons son flydhe in til romaniam Oc huru the wrdhu dr&#228;pne som drapo enac oc hans brodhir oc hans folk Ok huru sancte gregorius bleef mz teridacio oc huru teridacius a greca konungx vegna van gota konung Oc huru teridacius fik atir armenie rike h&#228;mpnandis d&#246;dh fadhurs sins oc modhur</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00">Jncipit secundus liber</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">H&#228;r byrias the andra bokin hwilkin som sighir af marghfalleliko pino sancti gregorii oc huru han blef f&#228;mtan aar i enom brun i hwilkom som varo r&#228;dhelike orma oc illaluktande madhka</pagenum><pagenum num="361" > TEridacius foor om kring alt stora armenie rike oc n&#228;sta stadha oc land som ther lagho. Oc tha han kom til ectanensem sith f&#228;dharsland. n&#228;r thorpe. som erix h&#228;tir. j hwilko som var afgudhirsconna arthemidis mynstir ofradhe han th&#228;kt offir for godha lykko oc sighir som han hafwir fangith  Oc kom atir oc laghdhe sin ti&#228;l oc bodhal&#228;ghe n&#228;r flodh som lupus h&#228;tir oc drikandis oc &#228;tandis oc swa som fuller mz h&#246;ghf&#228;rdh b&#246;dh han sancto gregorio offra afgudhirszconne arthemedi gr&#246;na kranza oc krono af laghurtr&#228;. &#182; &#228;n gregorius hi&#246;lt for inkte konungsins budh. hwilkom konung&#228;n swa som opbryghdhandis saghdhe. Tha thu var pylter oc vnger oc swa som pilagrym. blef thu n&#228;r mik thi&#228;nandis mik epte allom minom villia. Oc epte hans budhe vardh han satter j starka g&#246;mo &#196;n annan daghin ther &#228;pte konung&#228;n sittiandis a domstole sinom b&#246;dh koma sik gregorium. Hwilkum han swa til taladhe. O gregori thu v&#228;est thz v&#228;l at for then sculd at thu mik swa mangh aar thi&#228;nte epte minom villia. for thy thu giordhe thz jak vilde f&#246;r &#228;n jak gat budhit thik thz. thy hafdhe jak thik for alla andra ki&#228;ra oc enkannelikin j minom gaardh. oc hafdhe jak thi&#228;nkt ii mino hi&#228;rta gifwa thik v&#228;rdhugh atir l&#246;n for thina v&#228;rdhskyllan. Hwilkom sanctus gregorius swa swaradhe. om &#228;n jak thik thi&#228;nte epte thinom vilia j thy giordhe jak v&#228;l. thy at swa biwz mz apostlenom hwar som sigx, J thi&#228;nara j skul&#228;n vnd&#228;rgifne vara idhrum herrom eygh at enast godhum oc sk&#228;likom. vtan emw&#228;l oski&#228;likom. &#196;n for then skuld at jak eygh nu gi&#246;r epte thinom vilia at jak scule til bidhia afgudh giordh mz manna handom dumba oc d&#246;f oc at jak gi&#246;r lifwandis guz villia. </pagenum><pagenum num="362" > eygh sculde thu ther af vr&#228;dhghas mote mik m&#228;dhan sigx om samma apostolin. b&#228;tra &#228;r lydha gudhe &#228;n m&#228;nnischiom hwilkom som thi&#228;na aal creatwr. hymil. oc jordh. oc haf. oc aal the thing j them &#228;ru. for thy ewangelista sigher al thing &#228;ro giordh om han. Mote hwilkom konung&#228;n mykit vr&#228;dher saghdhe. O gregori nu hafwir thu fortapat thz thu mik thi&#228;nte. &#228;r thz swa at thu eygh til bidher oc h&#228;dhra gudhana som al v&#228;ruldin dyrka. oc &#228;nkannirlika gudhuna artemidem. hwilkin som &#228;r aldra minna sl&#228;kt liif oc &#228;ra hwilka som alle konunga tilbidhia oc m&#228;st greca konungir. oc for then h&#228;dhrin jak th&#228;nkte thik gi&#246;ra. scal thik {vardh} [vardha] vaanh&#228;dhir oc st&#246;rsta dr&#246;wilse. oc for vardhugh&#228;t oc &#228;ro scal thik vardha myrke stuuo oc band. oc aat sidharsto scal jak lata thik d&#246; mz fulasta d&#246;dh. Sancte gregorius swaradhe hanom. Jak tapar ey mith &#228;rwodhe &#228;lla l&#246;n af thy at jak thi&#228;nte thik. For thy jak bidhadhe eygh af thyk thaka nakur l&#246;n vtan h&#228;ldir af minom herra ihesu christo af {hwilsens} [hwilksens] budhe jak thi&#228;nte thik  Hwilk&#228;n oc &#228;r badhe atirl&#246;naren oc atirl&#246;nen. &#228;n then vaanh&#228;dhrin thu h&#246;tir mik giwa scal vardha mik gl&#228;dhe oc &#228;ra. th&#228;r af sigher apostolin eygh &#228;ru j&#228;mw&#228;rdhogha thessa v&#228;ruldinna pinur vidh komasculande &#228;ro som opinbaras skal j os. &#228;n myrkestowo oc banden sculo vardha mik fr&#228;ls vpfarilse til hymerikis. Oc thz at thu fi&#228;rkar mik af thino bordhe skal vardha mik biwdhilse til mins herra ihesu christi giille j hwilko som &#228;tz &#228;ngla br&#246;dh thz osmittadha lambith thz br&#246;dhith som si&#228;lfwer fr&#228;lsaren sigher aaf Jak &#228;r lifwandis br&#246;dhit som nedher foor af hymerike. thenne matten allom them af hanom taka gifwir han smak owir allan allan annan math </pagenum><pagenum num="363" > For thy at alle the af hanom &#228;ta swa at the astunda han oc girnas them gifwir han smak  &#182; Thenne matin g&#246;r ey stygh &#228;lla ledho them af hanom &#228;ta. vtan wtslekke alla gyre  Oc eethesmeer nokur &#228;tir af hanom thesme&#228;r astundar han af hanom &#228;ta Thenne matin en tho at otalike mange taka af thessom matenom til m&#228;ttis mynzskas han ingaledhis. oc &#228;n tho at han skiptis mangom vtalikom oc gifs at &#228;ta j mangom stikkium tho blifwer han alt likou&#228;l heel. Oc then samme &#228;r drykk&#228;n som matin &#228;r. Oc thy sigher si&#228;lf sannind&#228;n. Hwilkin som drikker aaf vatneno hwilkit som jak gifwir han skal eygh {optarme} [optarmer] thyrzsta. oc for then skuld thenne drikkin gifwir sammo fulkomnilse oc makt som then samme matin. oc swa som mat&#228;n eygh minzskas oc blifwer heel swa oc drykkin Vtan thin matir oc drykkir tak&#228;r ey borth astundilsen. the gi&#246;ra ledho oc styg. the minzkas oc alstyngx forgangas. oc vmuendas j thr&#228;k Oc for then skuld thu oc alle the som dyrka aafgudh  vtanst&#228;ngde af gudz oc mins herra ihesu christi gilde mz thinne afgudhyrsko arthemide skulin ga til idhars fadhurs gilde dy&#228;fwlsens jdh&#228;r costir skal vardha ew&#228;rdhelikin pina. jdhkelike madhka oc orma. oc rutin lukth  Oc drykk&#228;n scal vardha vatn blandath mz br&#228;nnesteen. fult mz madhkom blandath oc mz alle r&#246;telikh&#228;t. Thu h&#246;tir mik d&#246;dhin  vtan tholikin d&#246;dhir scal vardha mik h&#228;laghh&#228;t. thy sigx h&#228;laghe &#228;ru d&#246;dhe hwilke som d&#246; f&#246;r vars herra sculd. &#228;n thin d&#246;dhir oc aldra therra som dyrka di&#228;fla oc thina afgudhirslo arthemidem &#228;r ew&#228;rdhelik&#228;n oc aldra v&#228;rst&#228;r oc vi som dyrkom lifwandis gudh sculum vpsta swa som christus til ew&#228;rdheliko &#228;ro. &#228;n thu oc alle the thin afgudh dyrka </pagenum><pagenum num="364" > oski&#228;llikin oc d&#246;dh. sculin vpsta swasom the til ew&#228;rdheliko pino, af thinom di&#228;flom sigher prophetin. Hedhninganna afgudh &#228;r sylf oc gul oc manna handa gi&#228;rning the hafwa mun oc scolu ey tala the hawa &#246;ghom oc sculu ey see the hawa &#246;run oc sculu ey h&#246;ra. the hawa n&#228;sa oc sculu ey lukta. the hawa h&#228;ndir oc sculu ey handla. the hawa f&#246;tir oc ga ekke oc ey sculu the ropa j sinom strupa oc eygh &#228;r ande j thera mun, &#228;n af idher som dyrk&#228;n di&#228;flana h&#246;&#246;r hwat then samme prophetin sigher, the sculu sigher han vardha them aafgudhom&#228;n like som them gi&#246;ra oc alle the som tr&#246;sta a them. Oc sigher apostolin af idher Dyurlikin man han vndirstar ekke the thing som gudz &#228;ru. Oc prophet&#228;n sigher J affgudha dyrkara j &#228;rin swa som hest&#228;r oc mule j hwilkom ey &#228;r vndirstandilse  oc thy sigx af tholikom mz samma prophetanom O herra gudh a doma dagh j dr&#246;wilsonna dagh thr&#228;ng alla them j bezle oc grimo som ekke nalkas thik for then scul tha vardha manga syndogha manna pinor, oc the som tr&#246;sta a van herra jhesum christum them skal han stora gi&#246;ra oc fr&#228;lsa af allo ondo. &#182; &#196;n thil thessa ordha vardh konung&#228;n mykit vr&#228;dher oc saghdhe til gregorium. For thy at thu eygh blyghdhis at hadhueta od&#246;dhelikom varom gudhum oc s&#228;rdelis gudhunne artemidi som &#228;r doott&#228;r stora oc alzwallox guz jouis, oc liknade os h&#228;stum oc mulum  thy scal jak lata thrykkia thik d&#246;dhan j graf thuingadhan mz marghfallum pinom swa som then korsfeste vardh laghdher hwilkin thu nu sighir vara lifwandis oc alla gudha h&#246;fdhinga. oc tha scalt thu ki&#228;nna os hwat thin gudh hawir gi&#246;rt &#228;lla forma at gi&#246;ra. oc &#228;r thz swa at han &#228;r til Tha forma han </pagenum><pagenum num="365" > thik taka af varom handom vtan f&#246;r scal jak thik lata dragha stena swa som h&#228;st oc mula &#182; Oc af aldra vrangasta konungsens budhe wrdho sancta gregorii h&#228;nder bundna at&#228;r aat hans bak. oc h&#228;staredhe lagh owir hans ryg oc laghdhe b&#228;lz j hans mun oc ladhadhan mz thungom stenom loto han vpfara ofwir hwas oc h&#246;gh bergh til &#228;th konungxins palacium Oc swa ladhadhan oc bundnan loot konung&#228;n han vp h&#228;ngia j h&#246;kt oc swa blef han h&#228;ndgiande syu dagha. &#228;n {syuda} [syunda] daghenom framlidhnom loot konungen nedher taka han af galghanom ok fi&#246;l til hans mz hardhum ordhum ok saghdhe. se nu at thu hafwir borith byrdhe swa som hester oc mule oc thin kymb&#228;n varo sammanthrykt mz grimo oc bezle sigh nu thy hwar &#228;r then lifwandis gudh&#228;n som kom ok fr&#228;lste thik Til hans swaradhe gregorius Af thy maat thu vndirstanda oc &#228;r thz swa at thu &#228;st eygh ski&#228;lal&#246;s ok galin swa som thin afgudh &#228;ru. at min herra jhesus christus giordhe mik h&#228;lan latandis mik h&#228;ngia lifwandis j galghanom thyngdan mz st&#228;nom oc bundnan mz grymo. oc nu epte syunda daghin &#228;r jak th&#228;dhan nedher takin heel oc oskaddir. &#228;n thin afgudh oc afgudhan arthemides the gifwa d&#246;dh badhe si&#228;l oc likama. &#228;n lif kunno the ingaledhis gifwa. &#182; Af thesso vardh konung&#228;n vpfylt&#228;r mz mykl&#228; gi&#228;ld oc b&#246;dh han vphengias mz enom footh hofdheno nedher v&#228;ndno til iordhinna oc loot vardha r&#246;k af thr&#228;k vndir hans n&#228;som oc stupogrewane som han pinto slogho han mz gardhstafrom syu dagha om kring. &#228;n then tidh han swa slos oc swa vadh vph&#228;ndir i galghanom tha badh han mz gladho &#228;nlite. oc sagdhe O h&#228;laghe fadher alzwallandis ew&#228;rdhelik&#228;n gudh Jak thakkar thik hwilk&#228;n som mik gaf </pagenum><pagenum num="366" > villia til at thola likamleka pino. bidher thy iak thik en &#246;dhmiukleka at thu som mik gaft at vpbyria. gif ok mik stadlika framhalla at eygh scule min owin gl&#228;dhas af mik vtan gl&#228;dhins h&#228;ldir thine &#228;ngla af thy oc ledhin mik til paradisi gl&#228;dhe j hwilke thu satte f&#246;rsta mannen hwilk&#228;n som altidh hafdhe varith j sanne s&#228;lelikh&#228;t om &#228;n han hafde g&#246;mt thit budhordh oc ekke &#228;tith af forbudhno tr&#228;no, vtan for thy at han br&#246;t budhordhit &#228;tandis af gooz oc ondz vnderstandilsonna tr&#228; kom han oc al hans afk&#246;md j thessin likamlekin dr&#246;wilse hwilkin oc jak nu herra gudh aldra h&#228;lzt vndfaar oc thol for thit helgha namp. Framledhis ki&#228;re herra at thu sculde at&#228;rl&#246;sa mankynith af dy&#228;fwlsens snaru af {hwilsens} [hwilksens] &#228;ggilsom oc awnd vardh f&#246;rste mannin wt &#228;ltir af paradiis sende thu patriarcha oc propheta Vtan for then sculd at om them maatte ey l&#246;sas mankynith aaf dy&#228;fwlsens bandum s&#228;nde thu thin son van herra jhesum christum f&#246;dhas af jomfru mario af helgha anda vtan manzlikit sambland takandis af henne k&#246;t ok lykamma likt varo syndogha k&#246;te at han sculde rensa os af varom syndom ey mistandis thz han var. thy at han &#228;r gudh ok man een persona j the helghe thr&#228;fallelikh&#228;th, Hwilk&#228;n &#228;mw&#228;l th&#228;r til at han sculde h&#228;la mankynith andwardhadhe han sik j manga oc marghfallika pinor oc aat sydharsto vplyptir a korsith handom&#228;n wtr&#228;ktom a h&#246;ghra v&#228;gh oc vinstra tholde han korsens pino hwilkith kors thy var skipat fyrahyrnath at han mz wtr&#228;ktom handom omf&#228;mde han folkith a fyra v&#228;ghna om v&#228;ruldena. Oc thy nu herra gudh bidher jak thik at thu dr&#228;gh til thin armenie folk, oc gi&#246;r konung&#228;n teridacium kristnan konungh at the sculen vidherki&#228;nnas </pagenum><pagenum num="367" > thik vara sin scapara oc at the sculin forsma afgudh som ey kunno h&#246;ra &#228;lla tala, om vaan herra jhesum christum thin son hwilk&#228;n som mz thik oc them helgha anda lifwir oc styre ee for vtan &#228;nda Amen &#182; &#228;n tha thess&#228;n ordhin wrdho al samman kom&#228;n j script wrdhe the fang&#228;n konungenom teridacio. &#228;n konung&#228;n gratandis oc gnizlandis sinom tannom b&#246;dh han nedhirtakas af tr&#228;na som han hafdhe h&#228;nkt vpa oc til syn ledhas. oc swa som gabbandis taladhe konung&#228;n til hans. Eya gregori. hwat h&#228;ldir hafwir thu stadhghat j thino hi&#228;rta at thi&#228;na mik som thu giordhe af thinom vnghdom oc dyrka mz mik mina gudha. oc &#228;rlika lifwa mz mik j mino palacio. &#228;llar wtwalde thu &#228;pte manga pino af r&#228;nas thesso blomstandis lifweno oc ga til fordarwilse gregorius swaradhe hanom O konungir jak biudher thik thi&#228;nist swa som gudh b&#246;dh. &#228;n thin afgudh skal jak aldrigh dyrka thy at the &#228;ro aldraw&#228;rsta di&#228;fwlskap. Thetta lifwith forsma jak thy at thz &#228;r eygh blomstrandis vtan visith. oc lifsens skugge oc annath ewerdhelikith liff &#228;r godhum oc them som dyrka jhesum christum thz &#228;r blomstrandis oc lystelikith &#228;n ondom oc them som dyrka thin afgudh skal vardha liif som &#228;r r&#246;telikit oc stygth. Oc thy sigx af thessom, the som godh thingh giordho sculu ga til ew&#228;rdhelikit liif, oc the som ondh giordho sculo ga j ew&#228;rdhelik&#228;n eld. gif mik thy hwath d&#246;dh thu vilt for thy jak girnas at synd&#228;r l&#246;sas oc vara mz christo &#182; moot hwilkom konungen swaradhe ey lofwas thik swa raskelika som flyghande fughle ga til thz lifw&#228;th som thu galin man kallar vara ewerdhelik&#228;th. vtan f&#246;r skal vtan alla miscund alla handa pino kin som nokuth sin kunno </pagenum><pagenum num="368" > th&#228;nkias vpleggias a thik at thu scule  vndirsta at thin gudh thu dyrka vardh swasom mandrapare korsfestir oc dr&#228;pin oc at thu eygh blighdhis at hadhweta sannom gudhum oc lifwandis oc m&#228;st storo gudhunne arthemidi  Oc b&#246;dh genstan at gi&#246;ra sculde swa som een husa af tr&#228; swa som fotin oc benith var skapt oc looth s&#228;ttia a laar hans oc been. oc the han pinto thrikto the husuna mz repom swa hart aat benom&#228;n at blodhin gik wt aat t&#228;mon oc tha saghdhe konung&#228;n sancto gregorio, O gregori ki&#228;nn&#228;r thu nokra pinor. &#228;lla gi&#246;r thin gudh thik them lostelika. tha saghdhe gregorius O konungir jak thakkar minom herra jhesu christo hwilkom som lydha all scapath thing oc elementa. For thy jak k&#228;nnir inga sorgh af thinom pinom oc thina pinor som jak thol &#228;ro mik s&#246;taren &#228;n honagh. &#182; &#228;n til thessa ordha vardh konung&#228;n mykith vredhir oc b&#246;dh han l&#246;sas oc loot framdragha j&#228;rnspica oc ginom sla helgha manzens f&#246;t&#228;r, oc twe af them han pinto. hiollo hwar j sina handena hans, oc loto han l&#246;pa hiith oc thith oc blodhit fl&#246;t af fotum hans om kring iordhena  Oc konung&#228;n af gabban saghdhe hanom gregori &#228;ro thess&#228;n thingh thik s&#246;th oc ki&#228;nnir thu h&#228;r inkte til. gregorius saghdhe. konungir saghdhe han inkte ki&#228;nne jak h&#228;r til vtan gifwa mik godhan smak For then sculd prophet&#228;n sigher af os hwilke som saa j tarom the sculo ski&#228;ra j gl&#228;dhe &#182; &#228;n af idher sigher prophet&#228;n the gingo gangandis oc gr&#228;to wtkastandis sina s&#228;dh.  For then sculd thenne s&#228;dhin swa som &#228;ro thessa pinonar hwilka j nu wtleggin likamlika j guz helgha m&#228;n them sculin j ski&#228;ra oc thola ew&#228;rdhelika. &#182; &#228;n konung&#228;n saghdhe til stupugrewanna For then </pagenum><pagenum num="369" > sculd at pinona &#228;ru gregorio gl&#228;dhe oc fryghd thy slaan hans howdh starkleka at han scule grata bloz tara g&#246;nom n&#228;sa oc &#246;ghum Oc tha som gregorius swa slos fi&#246;l a konungen oc saghdhe.  Eya gregori tak nu the gl&#228;dhe som thu astundar. gregorius swaradhe. Akurmannen thol thy solinna h&#228;ta om summar&#228;n at han hwilandis om vintrin scule gl&#228;dhas af samman h&#228;nte s&#228;dhinne vpa swa mato cristin j th&#228;sse v&#228;ruldinne thol tholemodhelika for christi tro pinonar som thu hanom inf&#246;re thy the &#228;ro hanom swa som solinna varme om summaren. For then sculd at han thyrste oc hungra r&#228;twisona oc thy i kommasculande v&#228;ruld b&#228;randis r&#228;tuisonna nek&#228;r scal han hwilas mz christo j fryghd oc skal gl&#228;dhas for vtan &#228;nda.  Oc thy sigher prophet&#228;n af cristnom mannom, the sculu komandis komma mz gl&#228;dhe b&#228;randis sina byrdhe. &#228;n the som dyrka afgudh sculu b&#228;ra mz dr&#246;wilso oc tanna gnizlan elzins vedhabyrdhe j hwilkom the sculu ew&#228;rdhelika pinas mz thera fadhur di&#228;flenom som byggyr j idhrum afgudhum. &#182; &#228;n konung&#228;n rystandis sino hofdhe saghdhe til sanctum gregorium. Thy tilb&#246;r thik nu h&#228;r thola marghfallelika pino swasom solinna skyn om summar&#228;n oc loot st&#246;ta swart salt som callas nitrum j hwasse &#228;tikio oc b&#246;dh sanctum gregorium leggias j myrkostuuona vidhop&#228;n oc howdh hans baktil nedhir thrikt s&#228;tias g&#246;nom &#228;th hul j enom stok som tymb&#228;rm&#228;n f&#228;sta sin anbudh innan oc g&#246;num ena r&#246;r loot han blasa the bl&#228;ndona in j hans n&#228;sa swa at the draplika v&#228;zkan gik in til hans hi&#228;rna. &#228;n epte thetta af grymmasta konungxins budhe. fylte the &#228;n skyn s&#228;k mz swarto oc oreno oms sote. oc lykte th&#228;r </pagenum><pagenum num="370" > j them s&#228;kkenom h&#228;lgha manzens howdh swa at tha han sculde aatdr&#228;gha sik andan ingik g&#246;nom n&#228;sana hans the orena muldin oc th&#228;nkte konung&#228;n at han sculde swa vanscas  Oc j tholiko pino oc n&#246;dh blef h&#228;lghe mann&#228;n om sex dagha. &#228;n epte si&#228;tta daghin vardh han leeddir fore konung&#228;n oc l&#246;ste s&#228;kkin af halsenom wtdr&#228;ghandis howdhith hans. Hwilkom konug&#228;n saghde.  Gregori hwadhan komt thu? vanlika thu komt af the rikeno som thu saghdhe thik scula ga til. &#182; helghe mannen swaradhe O alra grymmaste, swa som thu seer jak hafwir ing&#228;n skadha tholt oc mz hugh oc tro bidhar jak at ga til mins guz rike af hwilksins dyghd jak ofwir kombir oc foruind&#228;r thina grymma pinor. &#182; &#228;n konung&#228;n vredhghadhis h&#228;r aaf ee thes meer oc lot han vphengia mz fotum hofdheno n&#228;dhir v&#228;ndno til jordhina. ok loot swa vatn insla bak til j han swa at thz gik in j hans in&#228;lwe, oc sidhan nedhir tokx helghe mannen af galghanom  Oc konung&#228;n saghdhe til hans  Lydh minom radhom oc bidh til minna gudha hwilka som h&#228;dhra al v&#228;ruldin Gregorius swaradhe. O konungir jak h&#228;dhra aldrigh thin afgudh for thy the &#228;ru dy&#228;wlscap vtan jak tilbidhir oc h&#228;dhra altidh min herra jhesum christum oc hanom ens&#228;mpnom thi&#228;na jak oc hanom ofra jak lofsins offir hwilkin som lifwir oc styre mz fadhrenom oc them helgha anda {hwilsens} [hwilksens] snille vpfylte alla v&#228;ruldena. &#182; &#228;n konungin mykit vr&#228;dhir b&#246;dh rifwa hans sidhur oc sargha mz j&#228;rnklom oc naar blodhin fl&#246;t aaf sidhummon nedhir a jordhena saghdhe konungen. nu tro jak thik gregori villia gi&#246;ra min villia. &#182; Oc helghe mann&#228;n saghdhe Eygh thit sw&#228;rdh. eygh thyrstir oc eygh hungur formugha </pagenum><pagenum num="371" > mik skyllia fraan mins guz ki&#228;rlek oc dyrkan. oc konung&#228;n loot str&#246; jordhena mz thyzlom oc loot th&#228;r valtra helgha mannin vpa swa at hans lykamme vardh af them allir full&#228;r oc j tholikom pinom blef han ofwir the naattena. &#228;n om morghonin arla vardh han leddir for konungin  Oc konungin saghdhe O gregori Jak vndra at thu lifwir vtan nu &#228;r time at thu scalt vanskas oc forga j pinom. &#182; gregorius swaradhe. Ey af minne makt &#228;lla dygh forma jak h&#228;r vidh thola vtan af mins herra nadh oc dyghd hwilk&#228;n som gifwir allom them han h&#228;dhra makt oc tholomodh. &#228;n afgudha dyrkarom scal gifwas blyghd oc skam. &#182; &#228;n konungen vpfyltir mz st&#246;rsto gi&#228;ld loot han atir vph&#228;ngia a &#228;t tr&#228; oc loot g&#246;nom sla hans kn&#228; mz j&#228;rnspikom oc binda vidh b&#228;n hans j&#228;rn som skapadh varo som benin hwilken som varo osighandis mykit thung oc mz tholikom thunga skuldo benin wt slitas fran kn&#228;nom oc swa blef han hengiandis i galghanom thre dagha. &#228;n epte thridhia daghin tokx han th&#228;dhan nedhir oc presenteradhis for konungxins n&#228;rwaro. Hwilkom han saghdhe. For thy at thu r&#228;dis ey at sighia od&#246;dhelika gudha oc mik vara pinasculandis mz ewerdhelikom eld. thy scal jak thik h&#228;r lata br&#228;nna mz wtsl&#228;kkelikom eld &#182; Oc epte konungxens budhe sm&#228;ltis bly j enom j&#228;rnki&#228;tle oc ofwir g&#246;tz helgha manzins likama swa at han syntis allar samman vara br&#228;ndir &#228;n for then sculd at han wtgik oskaddir af the pinonne. konungin mykith vndrandis swa stora tholelikh&#228;t oc storlika r&#228;ddir saghdhe. Jak storlika vndra at j thik &#228;r lifsens ande vtan jak v&#228;t at thu mz kokulscap forwind&#228;r alt pino kyn. Hwilkom h&#228;lghe mannen swaradhe O dare thu v&#228;zt ey thy thu </pagenum><pagenum num="372" > &#228;st blindir j thinom hugh at ey ofwirkommas thina pinor mz koklara konist vtan mz store guz dyghd. &#228;n tha konung&#228;n mykit vredhir tok til at thi&#228;nkia huru han sculde helgha mannin andwardha j nya pinor. een af hans thi&#228;narom opinbaradhe hanom at sancte gregorius var forradharins enax son som drap hans fadhur oc om hwilk&#228;n alt armenia vardh fordarwath oc thy manadhe han konungin at han sculde ey lengir lata lifwa gregorium owir jordhena &#182; &#228;n genstan konungin vndirstodh at sancte gregorius var enax son som hans fadhir hafdhe dr&#228;pit. loot han binda hans h&#228;nd&#228;r aat bake hans oc laghdhe boior a been hans oc hals oc leedde han swa fagnan j en stadh som h&#228;tir ararac hwar som var en mykith diwpyr brundir fuldir mz alle orenlikh&#228;t oc alla handa orma kyne. scorpionibus oc rotnum madhkom J then brunnin kastadhis alle the som d&#246;mde wrdho til d&#246;z J hwilkin af alra vrangasta konungxins budhe vardh oc sancte gregorius j castadhir, &#228;n af guz hand wrdho bandin l&#246;s wm han oc swa blef han j them brunnenom oskaddir om fiortan aar Oc een qwinna manadh af &#228;nglenom nedhir sende sancto gregorio hwar dagh til mat oc dryk &#228;th br&#246;dh oc stundom viin oc stundom vatn. &#228;n alle andre m&#228;n som th&#228;r nedhir kastadhis blifwo alle d&#246;dhe f&#246;r &#228;n the kommu halfw&#228;ghis nedhir J them brunnenom var storsta kyld oc vtholelikin ond lokth. &#196;n sidhan thetta var alt swa giort som nu &#228;r sakt. konungen starkastir som ki&#228;mpe forwan alla persos oc assiros borth takandis af them mykith roof oc drap mz sw&#228;rdh hwat som finnas kunne aaf them hans fadhur drapo. oc them hans sl&#228;kt hafdhe fordarwat Oc thy at han var di&#228;rfwastir oc starkastor </pagenum><pagenum num="373" > j kyfwe oc f&#228;ghirstir j skapnadh vardh han giordhir romara h&#228;rskaps h&#246;fdhinge, oc almoghans ordhqu&#228;dhe var swa om han. Teridacius vph&#246;ghdhir j sinne h&#246;ghelikh&#228;th thyrkadhe flodhir oc alla hafsins ki&#228;llor. &#182; Hwilk&#228;n mykith storlika h&#246;ghf&#228;rdhughir oc vph&#246;ghdhir s&#228;nde bref om allan sins rike alm&#228;nning j swa mato Teridacius stora armenie konungir s&#228;ndir allom h&#228;rtoghum. h&#246;fdhingum. h&#228;rskaps m&#228;starom. j&#228;rlom. riddarum domarum. oc allom som vndirlydha varo herrad&#246;me helso oc frydh. Vi villiom at j sculin m&#228;dhir mik thakka gudhenom joui oc storo gudhunne arthemidi doottir hans oc alle hans sl&#228;kt oc allom andrum gudhum mz hwilkra hi&#228;lp vi hafwm atir vpr&#228;t armenie rike Oc forwnnom persos oc assiros, oc hafwm dr&#228;pit alla vars sl&#228;kz forradhara oc drapara. oc thy sculin j ofra them th&#228;kt offir oc en j finnin nokun then christum dyrka n&#246;dhghin han at han oc swa gi&#246;re, oc forsma han thz gi&#246;ra tha fordarwin han vtan miscund Oc hwilkin som forsma thetta varth budh. oc hwilkin som l&#246;nir n&#228;&#228;r sik nokan af {the} [them] han skal andwardhas j d&#246;dhin. oc alla hans &#228;ghur sculu tilskypas varom fatabwr For thy m&#228;n jak ey spaardhe gregorio mik aldra ki&#228;rastom vtan pinte jak han mz marghum pinom oc aat sidharsto b&#246;dh jak han kastas j orena brunnin at han vp&#228;tin af ormom sculde th&#228;r forga: huru scal jak spara nokrum andrum som &#228;r thera dyrkan v&#228;rnare som ey finz san vara mz nokrum sko&#228;lom. &#228;r thz swa at j fulkomn&#228;n mith budh tha scal idhir vara fridhir som os &#228;r. Hwilk&#228;n fridh vi sculum altidh hafwa mz sighir, m&#228;dhan vi gi&#246;rom vyrdhning varom gudhom. &#228;n tha vi ekke thz g&#246;rom kombir os thw&#228;rt a mooth</pagenum><pagenum num="374" ></inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0003" tabs="left:392.00;" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">H&#228;r byrias thrydhe bokin j hwilke som sigx af the helghe jomfrune sancte ripsimie oc gaiane henna foolstir modhir oc af f&#228;m oc thretio andrum jomfrum som flydho af romara rike in til armeniam thy at dyoclecianus vilde taka hona til hustru oc af stridh oc martyrio som hon oc henna foolstir modhir oc andra jomfrunar tholdo af teridacio thy at hon forsmadhe hans giptamaal Oc af konungxens graat som han gr&#228;t af sancte ripsimie d&#246;dh Oc af thy huru han oc hans folk wrdho gripne af di&#228;flomon</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">Then tidh thetta alt swa hende. Dyoclecianus som tha foresath romara k&#228;isara d&#246;me b&#246;dh at hanom sculde hustru l&#228;tas som hanom sculde til f&#246;ghias Han hafdhe n&#228;r sik thera handa maalara at naar the maladhe nakors things epte liknilse &#228;lla bil&#228;te tha syntis thz eygh vara byl&#228;te vtan mz fulle sannind si&#228;lft thinghith som thz var epte malath &#182; Thessa wts&#228;nde han at the sculdo vpafinna hanom swa faghra quinno at hwarghen kunne finnas henna f&#228;ghre oc tha the hafdho hana funnith sculdo the biscrifwa h&#228;nna bil&#228;te oc b&#228;ra hanom Hwilke omfarandis mangh land kunno hwarghen finna swa faghra quinno at th&#228;kias kunne kesarenom. &#196;n sidhan the kommo n&#228;r atir til room saghdhis them at j enne &#246;kn ekke lankt fraan stadhenom room vaar en samqu&#228;md mz helghum jomfrum. Hwilka idhkelika badhe dagh oc naat varo j guz lofwe. Hwilkra thera f&#246;rsta oc fr&#228;msta kalladhis Ripsimia &#228;n annur h&#228;th gaiana sancte ripsimie folstir modhir. thessa forestodho them f&#228;m oc thretio andrum jomfrum. &#196;n sancta ripsimia </pagenum><pagenum num="375" > var allom them andrum f&#228;ghre oc &#228;rlikarin. thy at hon var f&#246;d af konungxleke sl&#228;kt thessa hafdho sik til math b&#228;r oc kalt vatn hafdho the sik til dryk &#182; thessa foresaghdhe malara ingingo mz makt j thera kloostir oc inlykkio. &#228;n tha helgha jomfruna sagho them r&#228;dos the mz storum r&#228;ddogha. oc af thy at the sagho bradhlika thz the varo ey vana f&#246;rra se wrdho the vanmaktugha swa som d&#246;dha. &#196;n malarane skodhandis ripsimie f&#228;ghrind vndradho meer &#228;n nokar kan thi&#228;nkia ofwir henna faghirlikh&#228;t &#182; vtan hwar scodhadhe annan swa som ey witandis huru the sculdo kunna at&#228;r b&#228;ra k&#228;isarenom dyocleciano malath henna epteliknilse. &#196;n tha the kommo til sinna ski&#228;la biscrifwo the oc maladho henne epteliknilse thz b&#228;zta the kunnu &#196;n tha dyoclecianus saa henna bil&#228;te tok han til swa mykith epte h&#228;nne astundelika br&#228;nna at han gath ingaledhis hwilo haft sighandis swa mz sik, m&#228;dhan epteliknils&#228;n &#228;ro swa faghir huru miklo meer &#228;r henna si&#228;lfs f&#228;ghrind ther hon sannelika &#228;r Vtan for then sculd at gudh ey forslar oc ey forlatir the til hans hopas. eygh wiliandis mista h&#228;lgha jomfruna hwilk&#228;n hanom hafdhe thi&#228;nt oc th&#228;r til at han sculde gifwa henne qu&#228;mlikith rwm at vndfly oloflikit dyocleciani hionalagh s&#228;nde han j hi&#228;rta hennar at thera hionalagh sculde raskleka oc opinbarlika gi&#246;ras. &#182; &#196;n dyoclecianus screef af allom them vnde hans herrad&#246;me varo at the aaflaghdho alle senkan mz h&#246;xte skyndan  sculdo koma h&#246;ktydhelika mz gafwm til konungx bryll&#246;p Oc tha helgha jomfrum&#228;n oc gudhlikom vardh thetta opinbart laghdho the sik gr&#246;telika nydh a jordhena owir sit bryst oc &#228;nlite ropandis alla mz enne r&#246;st oc saghdho O herra alzwalloghir </pagenum><pagenum num="376" > gudh hwilkin som fr&#228;lste susannam af vrangasta gambla mannanna vptenda sk&#246;rlifnadh oc hordom oc danielem fr&#228;lste af leonanna graf oc thre vnga m&#228;nnina af br&#228;nnanda omsens lugha. stath vp oc fr&#228;lsa os af dy&#228;fwlsens snaru oc alle smittelike orenlikh&#228;t v&#228;rsta dyocleciani. at eygh scule vaar owin gl&#228;dhias af os oc scule sighia. vi vpswlghom them Vtan lath os lifwa reenlika. s&#228;fwelika. oc r&#228;tuisleka at vi sculom eygh vtelikkias af guz huse mz darutta jomfrum&#228;n som ekke toko oliono mz sik. vtan h&#228;ldir mz sni&#228;llo jomfrum&#228;n som mz sik baro oliona oc br&#228;nnande lamponar inga guz hws som &#228;r hymerikis rike mz varom herra jhesu christo thinum son oc varom brudhgumma. gi&#246;rande mz hanom oc halande reenth bryll&#246;p vtan alla blighd vtan for then sculd at thz syntis them vara thunkt oc vm&#246;ghelikit motesta swa hardhum oc grymmasta konung Vtan the giordho sik starka nytiandis guz radh. hwilk&#228;n som saghdhe om en the fordrifwa idher j enom stadh flyn til annan Oc af thy flydhe the th&#228;dhan oc til armenie land. oc dwaldis eygh lankt fran enom stadh som h&#228;tir valarsaphat hwilkin som kallas ny stadhir oc th&#228;r varu thranga hulur j hwilkom the bygdo skylandis sik oc af sinna handa gi&#228;rning k&#246;pto the j fornempda stadhenom thz the sparlika sik vppehioldo mz. &#182; &#196;n sidhan epte konungxliko budhe alle the kalladhe varo til dyoclecianum varo komne s&#228;ndis the af stadh som h&#228;nta sculde sanctam ripsimiam mz storum h&#228;dhir at gi&#246;ras sculde forth&#228;nkta bryll&#246;p, &#228;n tha the hona ey vp afunno kom thetta til &#246;rna dyocleciani oc tha konung&#228;n thetta h&#246;rdhe danadhe han oc nedhirfi&#246;l a jordhena oc vardh for ofstore sorgh swa som d&#246;dhir. swa for </pagenum><pagenum num="377" > then sculd at hans hughir hafdhe mykit br&#228;nnande varith til henna ki&#228;rlek for henna stora f&#228;ghrind oc swa emw&#228;l for then sculd at allom var kunnukt them som han hafdhe kallath at ripsimia hafdhe forsmaat hans hionalagh &#182; &#228;n om sidhir han til sinna ski&#228;la kom b&#246;dh han leta om al lanzskap. oc &#228;n hon afunnis sculde aatirledhas til hans &#182; vtan sidhan hon kunne ingaledhis vp afinnas vardh sakt dyocleciano at the skyltos j armenie lanzskapum Oc thy scref han teridacio armenie konung j swa maato Dyoclecianus s&#228;nder theridacio sinom brodhir oc sins rikis kompane helso Thz scal idhir vitirlikit vara at j varo hi&#228;rta &#228;r draplikin vmsorgh af sumleka manna dyrkan som nu alla staz j allom landom til byrria at vaxa For thy the &#228;ru som sighias vara cristne m&#228;n oc mz hardhum hugh dyrka &#228;n then som korsfestir vardh oc doo mz fulasta d&#246;dh oc jordhadhir vardh. han hafwe [the] skipat sik til kristum oc konung oc mz swa store astundan hedhra the han at eygh mz lokkan &#228;lla hozlum vilia the sina halsa vndan dragha hans okum oc mz koklara konist forwinna the al pino kyn. thetta lifwith oc hedhir oc &#228;ro halda the for inkte oc d&#246;dhin hwilken som alle r&#228;dhas wtw&#228;lia the si&#228;lfwilliandis for thes korsfesta manzins ki&#228;rlek oc thz som m&#228;st &#228;r afwitande at the hadhweta oc gabba lifwandis oc helgha gudha hwilka al v&#228;rulden hedhra sighiandis them vara dy&#228;fwlskap oc thy gifwm vi th&#228;r makt oc hi&#228;lp til. at the v&#228;rsta oc siwkaful dyrkan vprykt mz rotum. skule allaledhis forga. Vit&#228;n oc thz at vi sculdom ena f&#228;ghirsta jomfru os til hustru hawa takit oc lotum samman komma alt varth hof at vi mz henne &#228;rlika oc h&#246;ktydhelika bryll&#246;p sculdom hawa giort. &#228;n hon </pagenum><pagenum num="378" > daradh af the d&#246;dhelike dyrkan forsmadhe varth hionalagh hwilkit os &#228;r mykith sm&#228;likit m&#228;st for thy at swa mange sculdo koma faf&#228;nglika til os oc sigx &#228;mw&#228;l at hon borthflydhe til idhur lanzskap oc for thy bidhum vi idhan brodhirskap at j hana vp a finnin oc tha j hafwin hana funnith atirs&#228;ndin os hona mz h&#228;dhir &#196;n tho likow&#228;l om j vilin hona hafwa thy at hon ywirgaar alla andra j f&#228;ghrind bihaldin hona idhir si&#228;lfwm. &#182; &#196;n tha thetta vardh kunnughath teridacio at hon var swa mykit faghir af ens&#228;mno s&#228;gnninne vardh han br&#228;nnande til henna ki&#228;rlek ok aatirs&#228;nde s&#228;ndebudhana til dyoclecianum toma vtan sins &#228;randis fulkomnan Oc til sanctam ripsimiam s&#228;nde han konungxlikin kl&#228;dhe s&#246;madh mz sylka oc sath mz gulle oc sylfwir oc alscona dyrom stenom som drotning h&#246;fwir b&#228;ra at hon j klarasta cl&#228;dhabonadh sculde til hans koma. &#228;n hon vilde ingaledhis til hans koma oc kl&#228;dhin oc al annur prydhilse som varo af gul oc sylf oc dyrum stenum som h&#246;rdhe til hofwdhz prydhilsom forsmadhe hon som thr&#228;k &#182; &#196;n teridacius mykith vredhir s&#228;nde til henna mangha badhe til h&#228;st oc foot at om hon eygh vilde koma si&#228;lfwiliandis tha sculdo the bundnom handum h&#228;nar oc fotum hona n&#246;dhugha til hans ledha &#228;n sancta gaiana &#228;ggiadhe sanctam ripsimiam swa sighiandis  O min dottir om &#228;n mine spina s&#228;n thik w&#228;lsignadhe  hwilka thu dydhe tha var nu stark oc r&#228;z inkte teridacii starklek oc r&#228;z oc eygh hans pinor for thy at gudh hwilkom thu j&#228;ttadhe thin jomfrudom skal vara mz thik oc han skal ledha til inkte alla the thik dr&#246;fwa &#182; Oc sancta ripsimia tok til at bidhia sighiandis O helgha manna konungir  hallandis thera herrad&#246;me </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">379 styrk mik oc gif mik r&#228;&#228;t maal oc w&#228;l lydhande i min mun oc gif mik at jak maghe forwinna grymmasta teridacium swa sum sancta judith forwan h&#246;ghf&#228;rdhugha holofernem &#182; oc tha kom mykin thordyn oc lyng&#228;ldir oc r&#246;st h&#246;rdhis af hymlom sighiandis O min &#228;lskelikin r&#228;z inkte thy at jak scal vara mz thik j thinne strydh oc var stadhugh oc stark thy at teridacius scal forwinnas af thik. &#182; &#196;n nu koma the wts&#228;nde varo af teridacio. oc thy at hon eygh {si&#228;lwilliandis} [si&#228;lfwilliandis] vilde ga mz them toko the hona om h&#228;ndir oc f&#246;tir oc dr&#228;ghandis hona vpa jordhinne l&#228;do mz makt hona til teridacium innelykiandis hona j teridacii h&#228;rberghe oc atirst&#228;ngde d&#246;rrena mz starkom st&#228;nglom. &#228;n mange af them sanctam ripsimiam hafdhe dr&#228;ghit wrdho nedhir sl&#228;gne a jordhena af thordynenom oc somlike d&#246;dhe. &#182; &#228;n sancta ripsimia tha hon var j konungxins camara badh hon til gudh ok saghdhe. O herra gudh renleksins &#228;lskare oc starklikh&#228;t allra thera som for thit h&#228;lgha nampn kifwa af {hwilsins} [hwilksins] dygh r&#246;dha hafwit vpswalgh pharaonem som epte foor thino folke at fordarfwa thz hwilko thu j &#246;kninne af th&#246;rre halline gafft rinnande vatn til yfningo Oc thu som vmskipte nabughodonosor hugh oc giordhe han dyurlikin for thy at hans hi&#228;rta var mykit vph&#246;kt j h&#246;ghf&#228;rdh oc hatadhe danielem oc the thre vnga m&#228;nnena oc jsrael thit folk O thu aldra thinga herra g&#246;m min jomfrudom osmittadhan hwilkin jak hafwir g&#246;mt thik sidhan jak kom af vaggunne oc gi&#246;rt vaanmaktogha vrangasta teredacii krafte hwilkin som leta at fortapa mina si&#228;l oc afscrapa mith nampn af lifsins book. &#182; &#196;n j thesso ingik teridacius sin camara ofrandis sancte ripsimie mz mykle lokkan konungxlik </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">380 prydhilse. &#228;n hon forsmadhe alla gafwo oc starklika wtsk&#246;f af sik hans arma mz hwilkom han hafdhe omf&#228;mt henna haals, oc j thesso eenkifweno varo th&#246;n badhin til tionda timan a daghenom. &#228;n vtan fore palacio oc om alla gato oc allan stadhin oc vtan stadhin var otalikin moghe samankomin til konungx bryll&#246;p. oc for konungx camars d&#246;rum var swa mykin pipara oc bambara fydhlara oc sangara rop oc bang at kifwith som innan til var m&#228;llom sanctam ripsimiam oc konungin teridacium kunne af ingom h&#246;ras. Oc &#228;n tho at han var starkastir j sinom kraftom oc vardh af nokrum aldhrigh wnnin vtan altidh van han alla han vardh nu af sancte ripsimie hafwandis sik gudh til hi&#228;lpara forwnnin oc nedhirkastadhir a jordhnena &#182; Oc konungen mykith thastandis oc thr&#246;ttir wtgik oc b&#246;dh at sancta gayana bundin sculde thit ledhas oc s&#228;ttias for camara d&#246;rrena at hon sculde mana oc eggia sanctam ripsimiam at gi&#246;ra konungxins villia &#196;n konung&#228;n annath sin ingik camarin th&#228;nkiandis mz jomfrune sin villia fulkomna &#196;n sancta gayana vtestandandis for d&#246;rommen saghdhe til sancta ripsimiam O min doottir minz vpa at f&#246;rst af thins vngdoms allir j&#228;ttadhe thu gudhleka christo thinom brudhgumma oc scapara thin jomfrudom Oc m&#228;dhan thu vast konungxdottir oc forsmadhe rikedoma oc alla v&#228;ruldz &#228;ru oc wtwalde b&#228;zsta delin hwilkin jomfru maria wtwalde ok &#228;r thz swa at thu g&#246;mir thik renlekin tha miste thu aldrigh thin gudh for vtan enda, kyfwa thy mannelika mz teridacio oc g&#246;m thik at han eygh smitte thik oc eygh bl&#246;te thina stadhughh&#228;t mz nokre lokkan &#228;lla hozlan oc eygh dr&#246;fwe nokra pinor thina si&#228;l. oc r&#228;z ey teridacium. hwilkin en tho at </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">381 han dr&#228;pir kroppin kan inkte gi&#246;ra si&#228;linne vtan myklo h&#228;ldir r&#228;z han hwilkin som sidhan han hafwir dr&#228;pith forma s&#228;nda badhe kroppin oc si&#228;l til helwitis pino, oc gi&#246;r thu thetta tha scal han gifwa thik sighir af konungxens grymh&#228;t hwilk&#228;n som &#228;r sighir oc styrkt alra therra for hans nampn kifwa &#182; &#196;n tha konungxins thi&#228;nara thetta h&#246;rdhe slogho the oc st&#246;tto mz nefwm oc stenom mun henna oc t&#228;ndir, oc hon ey thes myndra ropadhe til jomfruna at hon sculde ingaledhis gi&#246;ra konungxsins vilia. Ok tha sancta gaiana thaladhe thetta mz ripsimia a romara maal somleke the thz vndirstodho hwat hon saghdhe borthdrogho hona fraan d&#246;rrenne slandis hona alra v&#228;rst oc sarghandis mz grymmum sarum h&#228;nna anlite &#196;n sancta ripsimia kifwadhe mz teridacio fraan tionda timanom a daghenom alt til f&#246;rsta tima a naattinne oc van sighir af hanom syndir rifwandis hans kl&#228;dhe oc borthst&#246;tte konungx krono af hans hofdhe oc slo han nakquidhan swa som d&#246;dhan nedhir a jordhena Ok hon wtgangandis af konungxins camar stark som k&#228;mpe lop snarlika mith m&#228;llin alla the om kring stodho som hynd th&#228;r til hon kom til hulunar som andra jomfrunar j varo oc kungiordhe sinom systrum hwat kif hon oc henna folstirmodhir hafdhe haft mz teridacio. &#182; &#228;n tha the thetta h&#246;rdho laghdho the sik mz sancte ripsimie nydhir a jordhena til b&#246;na oc saghdho O herra gudh ewerdhelikin konungir vi thakkom thik hwilkin ey forlatir them til thin hopas Oc nu herra gudh g&#246;m os swasom &#246;ghsten oc v&#228;rna os vndir thinna vinga skugga. Fr&#228;ls os af di&#228;flanna snaru oc af hwasso ordhe O war herra var os styrkttinna torn for owinsins &#228;nlite at inkte scule owinin </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">382 fr&#228;mias j os oc at teridacius vranglikh&#228;tinna son scule inkte scadha os &#182; Oc tha som the swa badhu fi&#246;l ofwir them ouarandis samma naattena en h&#246;fdhinge fr&#228;mstir ofwir alla andra mz manghom riddarum b&#228;randis mz sik lampur oc syndirslito sancte ripsimie kl&#228;dhe oc bundo henna h&#228;nd&#228;r at bak henne oc l&#228;tadhe afski&#228;ra henna tungu &#196;n hon si&#228;lfwiliandis genstan wtr&#228;kte tunguna oc the omyskunsamme afskaru hona mz rotum Oc sidhan f&#228;sto the fyra pala j jordhena oc bundo hona  vidh them om h&#228;ndrena oc f&#246;trena oc br&#228;ndo hona mz br&#228;nnandis lampom Oc th&#228;r epte syndirskaru the h&#228;nna quidh mz hwassum hallum oc wtgutu al h&#228;nna in&#228;lfw&#228; vp a jordhena oc &#228;n f&#246;r &#228;n hon vpgaf sin anda wtdrogho the henna &#246;ghon af henna &#228;nlite oc j wtalik mang stykke syndir hiuggo the henna likama, sighiandis, swa sculu alle forga som forsma konungx budh, oc drapu mz henne alla andra jomfrunar som th&#228;r varo, oc mz them drapu the ena syuka som eygh formaatte wt ga af hulune for storum siukdom som hon hafdhe Oc sidhan forlotu th&#228;r the th&#228;ra likama til at vp&#228;tas af dyurum oc fughlum &#182; &#196;n th&#228;n tydh the siuka hon draps saghdhe hon O min herra gudh jak thakkar thik at thu v&#228;rdhughadhis mik til f&#246;ghia them h&#228;lgha martiribus minom systrum oc at thu fr&#228;lste ripsimiam oc mina modhur gayanam oc j thessum ordhum gaf hon vp sin anda. &#196;n konungin mykyt sk&#228;mdir for blygh oc ofstoro sorgh gr&#228;t mz st&#246;rsta graat, swa for then sculd at som alle viste at han var alla manna forwinnare oc ofwirman oc vardh aldrigh af nokrum foruunnin. hwilkin tha mz guz hi&#228;lp vardh forwnnin Oc konungin gr&#228;t swa at han </pagenum><pagenum num="383" > kunne ingaledhis hughswalas thy at han sagdhe jak hafwir gangith ofwir alt greciam oc alt romara rike. parthorum oc assiriorum oc alt persidam jak sa aldrigh nokra swa faghra som ripsimiam. hwilk&#228;n swikin af crisna manna onzsko forsmadhe varth hionalagh oc andwardhadhe sik si&#228;lfwilliandis j d&#246;dhin O thessin sorghin gaar aldrigh af mino hi&#228;rta.&#182; oc hanom swa framhaldande j gratenom kom annan daghin hans k&#246;ghom&#228;stare sighiandis hanum mz hwat d&#246;dh vilt thu at jak scal dr&#228;pa the onzskofulla gayanam Oc tha konungin thz h&#246;rdhe vardh [han] swa som afwita fore ki&#228;rlek ripsimie th&#228;nkiandis hona vara lifwandis oc saghdhe Hwilk&#228;n th&#228;r til min atirledhir ripsimiam jak scal gifwa hanom halft mit rike &#196;n k&#246;ghom&#228;staren swarade hanom swa som hon forfors. swa sculu oc alle forga som forsma konungx budh &#228;n gayana forradhirskan mz andrum twem lifwir &#228;n oc tha konung&#228;n h&#246;rdhe at ripsimia var d&#246;dh b&#246;dh han at sancte gayane tunga sculde wtdr&#228;ghas af halsenom oc afski&#228;ras oc sidhan dr&#228;pas oc stupugrefwane takandis thz for konungx budh wtdrogho hona bundna mz boiom vtan stadhin thil then stadhin ford&#246;mde m&#228;n drapus j oc kallas then stadhin dyupa flodh th&#228;r bundu the sanctam gayanam om h&#228;ndir oc f&#246;tir vidh fyra pala swa giordho oc the them androm twem jomfrum&#228;n. &#182; &#196;n tha the pinadhis saghdho the O alzwaldughir gudh vi thakkum thik hwilkin os gaf starklek at d&#246; for thit helgha nampn at vi sculum gl&#228;dhas j thino helgha rike mz thinom helgha mannom oc wtwaldum oc mz sancte ripsimia oc andrum varum systrum &#182; Oc the sum them pinto j bland andra pinor scaro the syndir therra skin nedhre vidh </pagenum><pagenum num="384" > anklana a fotum thera th&#228;r j s&#228;tiandis r&#246;r pipo oc wtbl&#228;sto alt skinnith fran therra k&#246;te vp til therra spina swa som dywr pl&#228;ghas wtbl&#228;sas som flaas sculu oc tungumen wtryktom af therra hals wtkastadho the mz hwassum stenum af therra quidhom thera in&#228;lfwe oc aat sidharsto &#228;n them lifwandis afhuggus therra hofwdh mz sw&#228;rdhum &#182; &#196;n sancta ripsimia mz threm oc thr&#228;tio jomfrum. bleef d&#246;dh si&#228;tta daghin oc tiugho j septembri manadhe  Oc gayana mz andrum twem syunda daghin oc tiugho j samma manadhenom. &#182; &#196;n konung&#228;n gr&#228;t jemfasta sex dagha ripsimie f&#228;ghrind oc ey kunne han hughswalas &#228;lla gl&#228;dhias &#182; Oc th&#228;r til at han maatte sorgh sinne lina oc nokraledhis gl&#246;ma sancte ripsimie f&#228;ghrind th&#228;nkir han a fara j skogh at vedha oc tha han kom en stadh som h&#228;tir pharachane th&#228;r vpst&#228;gh han j sin vaghn oc tha han swa foor mz manghom riddarum oc vedhemannom vardh han grypin af orena andanom dy&#228;flenom oc wtkastadhir af vaghnenom nedhir a jordhena oc tok til at vardha galin oc reef oc afdrogh sik sith k&#246;t mz tannom&#228;n oc swa som nabugodonosor vardh swa vardh konungen teridacius giordhir som dyur oc vmskiptir j swina liknilse oc bygde nakqu&#228;dhir vp a markinne j bland r&#246;rwassa Oc tha sum hans meen vildo taka han formatte the eygh halda hanom for starklek sculd som han hafdhe af naturinna v&#228;ghna oc &#228;mw&#228;l a di&#228;flanna veghna som bygdo j hanom Oc mz sammo maatto oc samme soot thwingadhis oc m&#246;ddis mange af stadz folkeno oc alle the konungenom thi&#228;nte</pagenum><pagenum num="385" ></inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">H&#228;r byrrias fi&#228;rdhe bokin j hwilke som sigx af the synenne th&#228;r konungxins teridacii systir chusaroducte vardh tedh oc huru sanctus gregorius vardh wtdr&#228;ghin af brunnenom Oc af the f&#246;rste dyghdhinne som sancte gregorius giordhe konungenom oc hans mannom Oc af sammanh&#228;ntilse helghra jomfrunar helghodomum</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">I them samma timanom saa chusaroducta systir konungxsins teridacij ena syn hwilka hon kungiordhe sinom n&#228;stom oc saghdhe &#228;n vngir man mykith faghir oc claar syntis mik sighiandis  Jngaledhis kan teridacius oc eygh andre som &#228;ru grypne af di&#228;flom&#228;n helas vtan gregorius komb&#228;r kalladhir af stadhenom ararac oc tha han kombir skal han tee them helsonna l&#228;kedom Oc tha m&#228;nnene h&#246;rdho thz saghdhe the. Nu &#228;ru f&#228;mtan aar framlidhin at gregorius vardh nedhir kastadhir j then orena oc illa luctande brunnin oc eygh at enast hans k&#246;t vtan emw&#228;l al hans been &#228;ru rutin oc forgangin vtan hwi mon thessin tala af gi&#228;ld vtan at hon m&#246;dhis oc af dy&#228;flom&#228;n som andre &#182; hwilke mangom sinnom op&#228;nbaradhis the samma synin h&#246;zlandis henne oc saghdhe vtan thu idhkelika op&#228;nbara the synena thu seer tha scalt thu thola aldragrymmast the samma pinona som thin brodhur thol  &#196;n hon mykit r&#228;d &#228;ngilsins syn oc hans hozlan gik ofwir allan stadhin scriandis oc ropandis hwat henne var th&#228;th &#196;n fr&#228;msto mennene j stadhenom gingo h&#228;r til radh om oc s&#228;ndo til stadhin ararac &#228;n &#228;rleghastan man som h&#228;t abdias at han sculde wtdr&#228;gha h&#228;lgha mannin af dyupa brunzens myrke &#196;n tha stazmennene h&#246;rdho </pagenum><pagenum num="386" > swa &#228;rlekin man til therra komma wtgingo the moot hanom intakandis han j stadhin mz store gl&#228;dhe. Hwilkom han gath nepleka j veghghenom al sin &#228;rande kunnughath. oc tha saghdhe the hanom hwat eygh th&#228;nke thu at then mannin lifwir som fore f&#228;mtan arom vardh grmymelika kastadhir j thz drapelika dyupith.  &#196;n abdias gangandis mz myklom {folsens} [folksens] mogha til ki&#228;ldo munnin nedhir s&#228;nde til sanctum gregorium l&#228;nksta reep oc ropadhe mz h&#246;ghe r&#246;st oc saghdhe O gregori om j thik &#228;r en lifsins ande. kom h&#228;&#228;r wt for then sculd thin gudh hwilkom thu thi&#228;nar b&#246;dh thik vpfara w brunnenom &#182; &#196;n helghe mannin gi&#246;randis kors fore sik laghdhe sik j repin. oc swa vardh han vpdr&#228;ghin af brunnenom synandis aldra swartastir swa som kol &#228;lla omsins soot Oc j stadhenom ararac inf&#246;rdhis han b&#228;zta kl&#228;dhe oc f&#246;rdhis sidhan mz storum hedhir til en stadh som h&#228;th valerostica oc konungxins teridacii fr&#228;mste wtgingo moot sancto gregorio komande af stadhenom ararac mz abdia oc mz myklom mogha fylghandis hanom &#182; &#196;n konung&#228;n st&#246;ttir af di&#228;flenom oc sl&#228;ghin swasom osko&#228;likit dyur &#228;lt mz geslom oc styngom kom l&#246;pande moot sancto gregorio naquidhir oc ludhin, oc sammul&#228;dh andre som m&#246;dis af dy&#228;flom&#228;n rifwandis af sik sith eghit k&#246;t komo oc laghdho sik fore h&#228;lgha manzins f&#246;tir  &#196;n sancte gregorius fi&#246;l {gensta} [genstan] a kn&#228; nedhir a jordhena oc gratandis badh h&#246;xsta gudh at the maatto atir komma til manna ski&#228;la oc b&#246;dh at the sculdo j f&#246;ras kl&#228;dhe at eygh sculde synas thera n&#228;kt &#196;n konungin oc andre sidhan the hafdho atirfangit sin ski&#228;l nedhirlaghdhe the sik a jordhena oc hi&#246;ldo helgha manzins f&#246;tir bidhiandes mz gratande </pagenum><pagenum num="387" > tarom at han eygh sculde aminnas therra ondra thinga som the hanom hafdho giort Oc h&#228;lghe mannin vplypte them a jordhinne oc saghdhe them. eygh sculin j leggia jdhir fore mina f&#246;tir for thy at jak &#228;r man likir idhir vtan vidhirki&#228;nnins hymilsens skapara oc jordh oc alra therra thinga j them &#228;r, oc tron at han &#228;r m&#228;ktoghir at fr&#228;lsa idhir af di&#228;flanna m&#246;dho oc pino oc rensa idhir af allom syndom Oc saghdhe oc them. Hwar &#228;ru therra helghra jomfruna likama hwilka swa grymmelika wrdho dr&#228;pna af idhir fore jhesu cristi nampns sculd Oc the saghdho hanom kom oc se &#196;n han gik til stadhin th&#228;r the lagho. oc samman h&#228;nte therra likama  Hwilke tha hafdho lighat nio dagha oc nio n&#228;tir vndir barum hymle oc mz guz makt varo the ey skad af hundum. dyurum &#228;lla nokrum fughlum oc ey varo the smittadh mz nokro r&#246;to &#228;lla ille lukt vtan swa som f&#246;rsta daghin som the drapus aa &#196;n konungin oc andre flere fram baru dyr kl&#228;dhe at therra lykama sculdo j them swepas oc jordhas Oc sancte gregorius saghdhe them  eygh skulu the jordhas mz tholikom cl&#228;dhum vtan mz sinum eghnum. Oc for then sculd at j eygh nu &#228;rin v&#228;rdhughe at hantera therra helgha likama thy blyfwin th&#228;r til alzvaldughur gudh gi&#246;r idhir v&#228;rdhugha. &#196;n the ropadhe mz gr&#246;telikom tarum oc saghdho O forlat os thessin il thing vi hafwm giort. oc beez os af thinum gudhe nadh oc miscund at vi sculum ey forfaras Ok gregorius saghdhe them ki&#228;nnins vidhir idhan scapara th&#228;r til at j sculin fr&#228;lsas oc thakkin hanom at han af sinne milh&#228;th vilde thwinga idhir mz tholike sooth oc syukdom. oc &#228;n j troon a han sculin j vardha hele. For then sculd swa &#228;r scrifwat at them nefser </pagenum><pagenum num="388" > gudh  hwilka han &#228;lskar. oc han fl&#228;ngir hwan then sonnin som han takir at han scule hanom thekkias swa som sonin fadhurenom hwilkin m&#228;dhan som han &#228;r sandir guz son ow&#228;rdhughadhis eygh at taka sik til synir oc br&#246;dhir alla them a han troa oc hans budhordh g&#246;ma.  {Hwilsens} [Hwilksens] makt oc vald moghin j af thy forsta. at j eygh formaattin h&#228;lgha jomfrunar hwilka j swa omildelika drapin borth dr&#228;gha af christi ki&#228;rlek eygh mz hozlan &#228;lla lokkan ey mz hungir oc eygh mz sw&#228;rdh Oc eygh mz andrum marghfallelikom pinom. Oc &#228;n &#228;mw&#228;l sancta ripsimia en tho at hon var vngh eygh mz sinne vtan mz guz makt forwan hon konungin teridacium. Hwilk&#228;n alla var van at foruinna oc ey formatte af nakrum foruinnas j thy moghin j vndirstanda at cristna manna gudh han &#228;r sandir konungir oc gudh oc ingin &#228;r annar gudh til vtan han Hwilkin som makttoghur &#228;r at gi&#246;ra alt thz han vil.  Af thy sighir prophetin j psaltarenom Al the thing vaar herra ville them giordhe han j hymmerike oc j jordhrike. j hafwino oc allum dyupum Oc af idhrum afgudhum sighir han.  H&#228;dhninganna afgudh &#228;ru sylfwir oc gul oc manna handa gi&#228;rning &#182; Oc &#228;r thz swa at j forsmaan the afgudhin oc h&#228;dhrin sannan gudh oc bidhin til hans tha sculin j genstan fr&#228;lsas af allum syukdom badhe til likama oc si&#228;l.  Oc moghin j af thy vndirstanda at cristnamanna gudh &#228;r sandir gudh at han v&#228;rdhughadhis mik ow&#228;rdhughan sin thi&#228;nara g&#246;ma oskaddan om f&#228;mtan aar j them orena myrka oc illa luktande brunnenom j bland the illa luktande d&#246;dha kroppana. oc mik emw&#228;l vaktadhe for madhkanna oc orma styungum oc bitum. Hwilke orma tha the slyngho </pagenum><pagenum num="389" > sik kring om min b&#228;&#228;n oc hals skadhadho the mik inkte oc ingin r&#228;ddogha inf&#246;rdho the mik. thy at min tr&#246;st var j sannom gudhe Vtan the sammo ormane giordho mik allan hugnadh oc thy&#228;nist Oc for thy r&#228;dhins han. H&#228;dhrin han oc fulkomnin hans budhordh om &#228;n j vilin wttakas af alle synd oc dy&#228;flanna m&#246;dho oc dr&#246;uilsom Oc wtgiutin b&#246;n&#228;r til the helghra jomfrunnar hwilka j drapin. at the bidhin fore idhir til wan herra at idhre lifs dagha mattin lengias oc at han lati idher koma epte th&#228;nna lifsins tima til ew&#228;rdhelikit arf.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">H&#228;r byrrias f&#228;mte bok&#228;n i hwilke sigx af pr&#228;dikan oc syn oc syninna wtthydhilse sancti gregorii oc huru han loot bygia kyrkior oc huru konung&#228;n oc hans m&#228;n wrdho hele oc huru afgudhin oc thera mynstir nedhir sloghus Oc huru sancte gregorius vardh valdir til biscop oc af h&#246;fdhingiom oc andrum som hanom foldho tha han vighdhis.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">Ok tha thessin thingin swa varo giordh. Konungen oc hans v&#228;llis men m&#228;dh honom oc alt folkit sittiandis a jordhinne str&#246;dho asko a sith hofwdh sighiandis alle j&#228;msamt swa som wt af enom mun mz gratande tarum  O herra. h&#228;laghe fadhur hwat eygh vil gudh myscunna os epte swa manga giordha synde? Gregorius swaradhe them. jw &#228;ndelika m&#228;st f&#246;r thy at swa sighir prophetin. Han &#228;r v&#228;luilioghir oc miscunsambir. tholughir oc mykit miscunsambir. oc vmb&#228;rlikin om vara onszsco Oc si&#228;lfwir fr&#228;lsarin sighir swa mz prophetanom.  J hwilkom tima syndarin sik vmwendir</pagenum><pagenum num="390" > han scal lifwa mz lifweno oc ekke d&#246; Ok swa sighir oc han j l&#228;stene Jak gl&#228;z meer ofwir en syndara hwilk&#228;n som gi&#246;r synda angir &#228;n ofwir nio oc niotio r&#228;twisa som ekke thorfwa vidhir synda angir. &#182; oc the saghdo hanom mykit gratande O ki&#228;re herra minz eygh vpa the vranglikh&#228;t vi giordhum thik vtan l&#228;r os at vi mattum vardha hele. oc gak ey fraan os for thy swa brat thu gaar fra os tha m&#246;dhoms vi genstan swa mykith af di&#228;flomon at emw&#228;l vi &#228;tum vart eghit k&#246;t. &#196;n helghe mannin seandis therra hugha redhobona vara at lydha hans budhum af store gl&#228;dhe gr&#228;t han oc saghdhe til therra J thy moghin j vndirstanda vars scapara makth. maktogha vara idhir rensa af alle synd oc gifwa idhir ew&#228;rdhelikit liif at han g&#246;mde mik helan j brunnenom for idhra helso sculd oc andwardhadhe mik atir idhir helbrughdhan at jak sculde afla idhir gudhe &#182; Oc sancte gregorius til byrdhadhe at kunnugha them vars herra ihesu christi dyghd vplatandis them huru han skapte hymil oc jordh oc al the thingh j them &#228;ru Oc huru han skapte f&#246;rsta mannin af jordhinne oc satte han j paradiis gifwandis hanom til hi&#228;lp euam hwilka han hafdhe skapt af hans rifwe. oc huru the wrdho daradh af di&#228;flenom. oc huru the wt k&#246;rdhins af paradis oc huru sidhan hans afk&#246;md mankynit tok at &#246;kias s&#228;nde gudh til thera propheta oc patriarcha Oc huru emw&#228;l j sidharsto daghunom han v&#228;rdhughadhis at f&#246;dhas af jomfru mario oc d&#246; oc jordhas oc atir vpsta af d&#246;dha oc vpfara til hymerikis oc s&#228;nde sinom ki&#228;nneswenom them helgha anda oc huru the varu skipte kring om v&#228;ruldena at mz therra pr&#228;dican skulde fortapadha v&#228;ruldin fr&#228;lsas Oc </pagenum><pagenum num="391" > tha han hafdhe lyktat sinne talan loot han folkit faara. &#196;n konungin oc herrane r&#228;dhandis at m&#246;dhas af di&#228;flomon skyldis inkte vidh helgha mannen blifwandis n&#228;r viinpressum j viingardhum oc j bland r&#246;rbusca swa som skooxdiur oc th&#228;r blef sancte gregorius om f&#228;m dagha oc sextio oc l&#228;rdhe folkit som til hans flykte at h&#246;ra guz ordh oc sanctus gregorius saghdhe them. Varin redho at byggia mynstir j hwilkom helgha pinta jomfrunar sculu hwilas j at the latin idhir hwilas af di&#228;flanna m&#246;dho oc dr&#246;uilsom oc at the latin idhir atirkomma j the skapilse i f&#246;r varin, for thy at konungin oc mange andre varo ludhne oc hafdho haar oc skapnilse swasom vilswiin. &#182; &#196;n the vidhirfr&#228;stadho at fulkomna thz helghe mannin hafdhe manath oc sakt oc tha saghdhe sancte gregorius til therra  O br&#246;dhir f&#246;r &#228;n j gi&#246;rin thz. gaan f&#246;r hingat til miin oc jak skal kungi&#246;ra idhir ena r&#228;dhelika syn hwilka jak saa.  For thy j thesse naattenne tha j varin thyngde mz hardhum sympn af fasto oc vaku som j hafwin hafft tha vakadhe jak oc then tidh jak tok til at thi&#228;nkia huru h&#228;lghra jomfruna likama sculde leggias oc huru vaar herra v&#228;rdhughadhis idhir kalla til sin Tha vardh bradhelika een r&#246;st swa som st&#246;rsta thordyn oc h&#246;rdhe jak r&#228;dhelikith lyudh swa som stormandis hafs liudh oc jak sa hymelin &#246;pnan oc en man om kringgifnan medh skinande lyuse. hwilkin som kalladhe mik oc saghdhe. Gregori. &#196;n tha jak saa hans skapnilse oc hwilkin han var fiol jak reddir mykit ski&#228;lwande nedhir a jordhena oc han saghdhe mik. stath vp oc se vndirlik thing hwilkin jak scal te thik, oc jak sa vp oc sagh jak hymilin &#246;pnan oc vatnin som &#228;ro ofwan yfwir </pagenum><pagenum num="392" > himlenom varu aatskyld hafwandis j mellom sik swa som en sl&#228;ttastan daal oc th&#228;dhan af sa jak nedhir fara &#228;th lyus oc m&#228;dhir thy lyuseno &#228;nglanna h&#228;rskap. hwar hafwandis twa br&#228;nnande vinga oc thz lyusith syntis swa som manz askodhan oc swa som solinna solgisla &#228;ru vpfylta mz solgrandum swa vpfyltis v&#228;dhrith mz &#228;nglanna h&#228;rskape som kommo mz the lyuseno af h&#246;xsta hymlomon nedhir til jordhinna. &#196;n mith j bland englana var m&#228;nniskionna son &#228;rlikastir oc h&#246;ktidhelikaste allom andrum rekkiandis fra h&#246;xsta hymlomon nedhir til jordhinna oc hafdhe j sinom {hando} [handom] en hamar af gul oc hanom folghdhe allir then moghin oc tha han kom mith j armenie stadh slo han jordhinna mz hamarenom oc jordhin tok al til at i&#228;mnas oc vardha sl&#228;t swa som hedh. Oc n&#228;r konungx pallacio saa jak &#228;t swarwat kar af gul hwilksins storlekh&#228;t var swa som stort b&#228;rgh. oc ofwir kareno sa jak ena h&#246;gha br&#228;nnande studh oc ofwir studhene eth litith howd &#228;lla knap af sky oc owan a &#228;th skinande kors  Jak sa oc swa som thre f&#246;tir ther studhe pl&#228;gha sta vp a, en thottis mik ther vara som sancta gayana mz them twem jomfrum&#228;n vardh pint Oc annar var th&#228;r sancta ripsimia mz threm oc thretio vardh pint &#196;n the ena var th&#228;r som hulunar varo af hwilkom the varu f&#246;rst wtdr&#228;ghna oc bundna oc sl&#228;ghna oc the f&#246;trene varo af elde oc ofwir hwan then fotin var sath een stydh af skymon. oc ofwan a stydhumen varo saatte knappa oc ofwan a knappomon varo sath skynande kors saman sath til liknilse swa som wars herra kors Oc studhana oc knappane oc korsin varo al lik  &#196;n mith j bland them var een stydh h&#246;ghre en alla andra oc th&#228;r ofwan en lyus </pagenum><pagenum num="393" > knappir oc ofwan knappen var sat eth skinande kors Oc ofwir the fyra stydhenar oc knappana oc korsen varo fyre kamara saman f&#246;ghdhe hwar til annan oc ofir alla them var eth ciborium swa som mynstir giort af gudhe oc ofwir ciborium varo thessa sex oc thr&#228;tio jomfrunar som pintos fore guz sculd skynandis swa som sool gisla  &#196;n af therra &#228;ro kan jak inga ledhis fulsighia Oc mith wt af kareno fl&#246;t een vatnki&#228;ldo vpfyllandis alla markana oc swa at ther vardh af eth stort haf. Ok j hwarrium camarenom var eth altare oc th&#228;r ofwan a var stor eldir oc th&#228;r owir varo saat kors hawandis skyn swa som sti&#228;rno Ok jak sa otalika geta hiordh hwilka som varo til asyn alra swartasta. &#196;n tha the hafdho summith ofwir thz vatnith wrdhu the hwit faar oc bradhlika vardh therra vl giordh swa som skinande gul oc the f&#246;ddo lamb hafwandis oc the hwitu vldena. &#182; &#196;n annath faara kyn foro oc ofwir vatnit oc the til f&#246;ghdhe sik them andrum farumon oc sumlekin lambin wrdho swartaste vargha oc sprungo j fara hiordhena oc drapu them oc wt gutu therra blodh oc sidhan the varo dr&#228;pin vprunno them vinga oc flughu oc til f&#246;ghdhe sik lyusins herskape. Oc eldir gik wt af lyuseno oc wpbr&#228;nde varghana &#182; oc tha jak mykit vndrande thetta skodhadhe tha saghdhe mik then mannin som kalladhe mik O thu man hwi vndrar thu oc scodhar ekke guz storlik thing. Oc saghdhe Thessin synin thik syntis &#228;r at thu scalt om hona vndirsta the thing th&#228;r komma skula. oc for thy &#246;pne hymilin teknar at christi myscunna d&#246;r &#228;ro &#246;pna. asikkionno r&#246;st teknar myskundinna reghn oc guz visdoms At h&#246;xste hymelin var &#246;pin oc vatnanna syndirskiptilse  teknar os fr&#228;lsan tilgang oc til flokt </pagenum><pagenum num="394" > til hymerikis rike &#196;n j thessom rikom opinbaradhe helgha jomfruna v&#228;ghin j hwilkom the thit vpforo. &#228;n lyusith oc &#228;ngla h&#228;rskapin som alt vpfylte v&#228;dhrith &#228;r guz ordha pr&#228;dican hwilkin vpfylte alla v&#228;ruldena om apostlana oc ther af &#228;r thz som dauid sighir ofwir alla jordhena wtgik therra r&#246;st oc therra ordh gingo wt til v&#228;ruldinna landz &#228;nda.  &#196;n m&#228;nniskionna son hafwandis gul hamaren mz hwilkom han slo jordhena oc loot hona ski&#228;lfwa &#228;r guz s&#246;kilse Af hwilke som sigx. Hwilkin som hantera b&#228;rghin oc l&#228;tir them ryuka oc thy sighir apostolin. grundwalin kan ingen l&#228;ggia vtan then som laghdhir &#228;r swa som &#228;r christus. &#228;n the br&#228;nnande studhin &#228;r the helgha kyrkia funderadh oc bygdh ofwir christum som &#228;r studhinna fotir. &#196;n knappane af skymen tekna h&#228;lgha m&#228;nnena Hwilke swa som sky vtan alt hindir flygha ofwir v&#228;dhrith til hymerikis gl&#228;dhe. th&#228;r af sigx s&#228;th thin vpfarilse swa som sky. Korsin tekna k&#246;tsyns wtsl&#228;kkilse. &#196;n camarene som samman varo f&#246;ghdhe &#228;ru kirkionar som vidha &#228;ro wtspreda om v&#228;ruldena tho &#228;ro the samman f&#246;ghdha mz tronne oc ki&#228;rlekenom oc &#228;ru alla een kyrkia th&#228;r af staar scrifwat. Een &#228;r min duua een min fulkomnadh. een &#228;r minna modhur wtwald. &#228;n ciborium som hafdhe bigripith alla kamarana teknar hymerikis kyrkio oc hymerikis mynstir th&#228;tta mynstrith hafwir omf&#228;mt alla kyrkior For thy alla kyrkio dr&#228;gha th&#228;r til at the mogho v&#228;rdha loottakandis hymerikis mynstre Flodhin som wtgik af kareno teknar d&#246;pilsonna font oc atirl&#246;sninna thw&#228;tnadh &#196;n the studhin thik syntis h&#246;ghre vara &#228;n andra teknar romara kyrkio hwilkin som &#228;r hofwd aat andrum kyrkiom oc then lyuse knappin hafwir tekna pafwan. hwilkin </pagenum><pagenum num="395" > swa scal vara j bland alla andra biscopa swa som solin lyuse ofwir al annur hymiltungul oc lyusith som om kring gik korsith &#228;r thes h&#228;lgha anda inbl&#228;st&#228;r oc thy vpfylte han apostlana hi&#228;rta j eelz tungo liknilse, oc altarin som varo saat j hwarriom camarenom &#228;ru vare hugha j hwilkom vi skulum ofra gudhe lofsins offir then store eeldin teknar at vare hugha skulu vara brende af thes helgha anda eelde oc rensadhe af alle synda smitto. &#196;n korsin som varo saat ofwir altarin tekna at d&#246;dhin skal altidh vara [i] jdhrum thankom oc swa sculu the vardha clara som sti&#228;rno Oc g&#228;trena omfarandis vatnith oc omw&#228;nda j faar hafwandis hwita wl tekna them som thw&#228;gne vardha j d&#246;pilsom oc af them hwite giordhe oc rensadhe af allom syndom oc tholike skulu skina j hymerike som skinandis vl swa som gul. &#196;n farin hwilkin som f&#246;dde lambin tekna at d&#246;pils&#228;n sculu blifwa om manga tima. Oc lambin som vmuendis j vargha tekna at moot v&#228;ruldinne &#228;ndalykt eygh at enast af andrum vtan emw&#228;l af somlekom pr&#246;stomon vardha rifwande vargha. oc thy sigx. mangra manna ki&#228;rlekir &#228;r kolnadhir oc ledhis j villo. &#228;mu&#228;l om thz kan vardha, wtwalde m&#228;n. &#196;n the som dr&#228;pne wrdho af varghum&#228;n. oc toko winga flyghandis til lyusens h&#228;rskap &#228;ru the som j godhum g&#228;rningom &#228;ru framhalughe alt til &#228;ndalyktinne  oc sidhan sculu the flygha til hymerikis rike. Oc thy &#228;r scrifwat. hwilkin som thura &#228;lla framhaldir til &#228;ndan han vardhir heel  Oc eldin som wtgik af lyuseno oc vpbr&#228;nde warghana. tekna them som ilt hafwa giort vp a guz helgha men hwilke som sculu ga til ew&#228;rdhelikin eld. &#182; &#196;n thu fulkomna saghdhe &#228;ngilin trolika thz thu hafwir </pagenum><pagenum num="395" > byriath. Oc bygh guz nampne kyrkio j them stadhenom som thik syntis br&#228;nnandis stydhen.  Oc lath vardha kyrkio ther som jomfrunar wrdho pinta Oc pr&#228;dica them daghleka for hwilkom thu hafwir bydhit. at alle samman komme swa som j en fulkomlikin man j guz fullelixh&#228;tz matu. &#182; Oc tha som &#228;ngelin hafhde thetta sakt wardh g&#228;nstan stor jordh dyn oc thessin synin syntis ey lengir. Oc thy ki&#228;re br&#246;dhir thakkin gudhe hwilkin som w&#228;rdhughadhis idhir s&#246;kia. oc om mik te idhir helsonno v&#228;gh Oc kommin genstan at fulkomna thz gudh hafwir teth. oc b&#246;dh til redha the thing som tharftelik varo til bigning. &#196;n somlike mz mykle skyndan oc storum reddogha til baru stenana oc somlike tr&#228; oc annur v&#228;dhirtharftelik thing at gi&#228;rning&#228;n sculde fulkomnas &#196;n sanctus gregorius takandis m&#228;rke tr&#228;t af gi&#228;rningis mannomom wtm&#228;rkte hwar leggias sculde grundwalin.  Oc eygh at enast men wtan emw&#228;l qwinno aathygiandis at ing&#228;n sculde wardha lothl&#246;s af thy gudh hafdhe opinbarat til baru til kyrkionnar bygning mykit thekkelika al vedhirtharftelik thing hwadhan af wrdho thre kyrkio alra raskast bygda. een th&#228;r som wrdho pinta the thre oc thr&#228;tio jomfrunar mz sancta ripsimia.  Oc annor th&#228;r sancta gayana sancte ripsimie folstir modhir wardh pint.  &#196;n the thridhia bygdis n&#228;r pr&#228;ssomon. mit j vingardhenom th&#228;r the syuka jomfrun vardh dr&#228;pin. oc th&#228;r n&#228;&#228;r hafdhe f&#246;r varith therra hembyggilse  Oc the pryddo kyrkionar mz gul oc sylf oc dyrum stenom. oc vtalikom mangom lampom.  Oc sidhan b&#246;dh helghe mannin at gi&#246;ras sculde kystur aff dyru tr&#228; som h&#228;tir cedrus At j them sculde leggias h&#228;lghra jomfrunar lykama. Hwilka the giordho aldra sk&#246;tast </pagenum><pagenum num="397" > oc baru them til sanctum gregorium &#196;n han saghdhe them Jdhir lofwas eygh at handla thessa helghadoma for thy j &#228;rin krankke j idhrum likamom alt th&#228;r til j vardhin thw&#228;ghne j d&#246;pilsonna vatne.  Oc swa tok han ens&#228;mmin alla kystonar oc hwan h&#228;lghra jomfrunar lykama mz sinom syndirskornum kl&#228;dhum laghdhe han j sina kystona oc sighnandhe kystonar mz wars herra korsse. &#196;n konung&#228;n oc hans hustru oc alle riddarene oc herrane mz therra hustrum oc d&#246;thrum baru for kyrkiod&#246;rrena balsamum oc alla handa dyr sm&#246;rilse at smyrria. oc prydhas mz sculde h&#228;lgh&#228; likamane oc sylkis cl&#228;dhe oc baldakind oc p&#228;l v&#228;fwin mz gul oc sylf oc sath mz dyrum stenom oc storan hoop gul oc sylf oc mangh linin kl&#228;dhe. &#182; Oc helghe mannin wtgangandis af kyrkionne sagh alt thetta vara lakt fore kyrkiod&#246;rrinne saghdhe them. Jak saghdhe jdhir thz. oc sighir jak nu jdhir thz at vtan j vardhin r&#228;nsadhe mz d&#246;pilsonna vatne tha lofwas idhir ekke at fram ga til h&#228;lghra jomfrunar likama &#228;n j sculin vita om &#228;n j vardhin d&#246;pte  tha takir gudh jdhra gafwr oc skal gifwa idhir si&#228;la oc likama helso. Oc thetta j hawin hith borit. gaan oc g&#246;min thz j konungx husum th&#228;r til guz myskund latir idhir fa biscop oc preste at j lyste af therra k&#228;nnedom vari thetta til guz altara &#228;mbit&#228; oc prydhilse epte thy biscopen thz skipa. &#182; &#196;n thy vndan takno at konung&#228;n taladhe tha hafdhe han en j enlite handom oc fotum j naghlom oc hare oc j allom sinom limmom swiins liknilse. Hwilkin fram gik til sanctum gregorium oc badh han mz myklum grat at han sculde at enast hela hans h&#228;ndir oc f&#246;tir th&#228;r til at han sculde vara eygh lothl&#246;s af h&#228;lghra jomfrunar </pagenum><pagenum num="398" > thi&#228;nist oc gi&#228;rning.  &#196;n tha fi&#246;l sancte gregorius a kn&#228; {vmf&#228;mnan} [vmf&#228;mnandis] jomfrunar skrin oc badh van herra at han sculde atirgifwa konungenom sina helso. Oc genstan fiollo kl&#246;fwane af konungxsins handum oc fotum. oc tha saghdhe konungin sancto gregorio. At han skulde biudha hanom hwat han vilde at han sculde gi&#246;ra. &#228;n helghe mannin saghdhe hanum. tak en spadha oc graf grafwa j kyrkiomen swa stora som scrinen &#228;ru til j hwilkom helghe domane liggia j Oc tha badh konung&#228;n sanctum gregorium at han sculde biudha drotninginne asechine sinne hustru oc chusaroducte sinne systir at the sculdo hi&#228;lpa hanom j the helghe gerninginne Oc epte sancti gregorii budhe grof konung&#228;n oc drotning hans oc systir wtbaru jordhena j sinom mantul sk&#246;tum. &#196;n sidhan grafwin var giordh for sancte ripsimie scrine. oc for them threm oc thr&#228;tio andrum jomfrumen. oc sidhan giordha varu grafwana fore scrinom sancte gayane oc thera tw&#228;ggia mz henne pintos grof oc konung&#228;n fore therre syuko jomfruna scrine oc sidhan vpstegh han. oc vpfoor a eth bergh som hetir masasim som liggir fran konungx palacio syu raste &#228;n tho synis thz aaf palacio Oc th&#228;dhan bar han a sinom rygge fyrahyrnutta stena lethlika swa som k&#228;mpe hwilke stena tho varu swa store oc lange at eygh formaatte mange m&#228;n r&#246;ra them  Han bar oc th&#228;dhan stydhe af cedro som s&#228;ttias sculde j kyrkio d&#246;rrena Oc j sino herberghe th&#228;r han hafdhe kyfwat mz sancte ripsimie loth han byggia &#228;rleka kyrkio af stenom som han hafdhe si&#228;lfwir til burith at thz sculde allom kunnukt vara at swa som han hafdhe f&#246;r varith helghra kyrkio fordarfware oc nedhirthrikkiare swa </pagenum><pagenum num="399" > skulde han vara therra vpbyggiare oc vpr&#228;ttilse. Oc swa som han hafdhe daarleka th&#228;r giort mote sancte ripsimie swa sculde han th&#228;r nu wtgyuta gudhe helgha b&#246;ne.  &#196;n sidhan epte sancti gregorii budhe bygda varu thre kyrkio the f&#246;rsta &#246;stan til j hwilka sancta ripsimia mz them threm oc thr&#228;tio jomfrum laghdhis j Oc the andra synnan til j hwilka the syuka laghdhis, oc the thridhia v&#228;stan til j hwilke sancta gayana mz twem jomfrumen hwilas j, tha loth han s&#228;tia ofwir hwarria ena kyrkio d&#246;rrena &#228;th kors At alle the ingingo j mynstrith &#228;lla wt &#228;lla the th&#228;r fram foro sculdo alle epte helgha manzins budhe a kn&#228; falla oc bidhia til thz helgha kors &#196;n sancte gregorius looth byggia altara ofwir helghra jomfrunar grafwum oc ofwir hwart altarith satte han wars herra kors tekn  Oc then stadhin j hwilkom hanom wardh tedh the vndirlika synin om kringbygde han mz h&#246;ghum mwr oc giordhe a murenom starka d&#246;ra hwilka atirlyktis mz j&#228;rnlenkior  Oc satte ofwir muren thes helgha kors tekn at alle the th&#228;r fram foro sculdo mz b&#246;ghdhum kn&#228;m til bidhia alz waldughan gudh Oc j thesso mato skylde han konungen oc sith folk fran dy&#228;fla dyrkan swa at the si&#228;lfwilliandis idhnadho sik j b&#246;num oc fasto oc j almosum oc j andrum gudz budhordhum.  Til hwilka sancte gregorius taladhe oc saghdhe. sank&#228;n idhir alle saman oc fallen a kn&#228; m&#228;dhir mik oc bidhin at gudh gifwe idhir atir idhra helbrughdho Oc tha badh sanctus gregorius af gudhe mz tarum at han sculde atirgifwa konungenom oc hans folke sina helso.  &#196;n vid thessa b&#246;nena byriadhe konung&#228;n til at ski&#228;lfwa oc wtskuddadhe af sinom likama flasith oc harith oc tendrena hwilka han </pagenum><pagenum num="399" > hafdhe haft j swina liknilse. oc atirkom j siin skapilse som han f&#246;rra war. oc vardh hans skin swa som sp&#228;z barns skin tha thz f&#246;dhis Oc alle andre komo oc atir j siin skapilse.  Oc alle spytelsk&#228;. halte oc blinde oc the af di&#228;flom m&#246;ddis &#228;lla benasoth hafdho &#228;lla j hwathanda sooth the varu stadde fingo alle b&#246;tir tha sancte gregorius laghdhe hand sina ofwir them Oc alle j them landskapom badhe hele oc syuke skyndadho sik mz store gl&#228;dhe at ga epte swa storo helgha manzins fr&#228;gh hwilke alle toko vidh guz ordhum oc saghdho Nu saghom vi oc h&#246;rdhum vedhirki&#228;nnandis van skapara. H&#228;r til hafwm vi varith d&#246;fwe oc blinde dyrkandis afgudh som varu d&#246;f oc dumba oc giordh mz manna hand. &#182; oc hafdho radh mz konungenom oc gingo sidhan at nedhir sla dyane afgudhurskunna mynstir. hwilka konung&#228;n hafdhe h&#228;dhrath ofwir al annur afgudh at alle sculdo vita at m&#228;dhan al afgudh varu konungenom ledh oc styg sculde ensamm&#228;n gudh alla thinga skapare vara hanom oc allo hans folke i hedhir oc dyrkan  &#196;n tha the gingo af stadh kommo the f&#246;rst til &#228;th afguz mynstir som h&#228;th appolinis j hwilko som varu dr&#246;ma biscriwilse oc therra swar thz nedhirbrutu the a grundin oc vpbr&#228;ndo.  &#196;n mykin di&#228;fla skare gik flokkum wt af thy mynstreno. Hwilke swa som vnge riddara v&#228;mte mz sw&#228;rdhum ski&#246;ldom oc spiwtum flydho til dyane mynstir. &#196;n tha nedhir var sl&#228;ghit afguzens appolinis mynstir. gik konung&#228;n oc alt folkit mz sancto gregorio at nedhir sla dyane mynstir. oc dy&#228;flane som thit hafdhe flyt skuto mote them oc kastadho stena. eygh swa at the giordho nokun skadha vtan inf&#246;rdho storan reddogha. swa at somleke the ekke varu stadhughe j trone </pagenum><pagenum num="401" > bortflydho eygh mz litlom dr&#246;fwilsom.  &#196;n tha sancte gregorius saa thetta giordhe han kors moote mynstreno oc thz rifnadhe genstan syndir til grund&#228;n oc nedhir fi&#246;l oc eldir vpt&#228;ndis j tr&#228;w&#228;rkit oc r&#246;kin th&#228;r wt af gangandis vpfylte v&#228;dhrith Oc bort elte th&#228;dhan alt dy&#228;fwlskapith mz storu thute oc grat sighandis swa at alle h&#246;rdho. Ve. &#228;r os. ve &#228;r os. for thy vi moghom ekke l&#228;ngir biggia j bland folk j thessom landomon fore nampne jhesu christi oc marie Flym thy wt j berghskrybbur om &#228;n vi v&#228;rdhum th&#228;r fr&#228;lste. For thy ingaledhis formoghum vi motestanda thessa gregorii b&#246;num thy at han &#228;r aldir fuldir mz br&#228;nnande lugha oc br&#228;nnir os hardhelika. oc om hans pr&#228;dikan skal alt armenie land vardha fylt mz lifwandis guz &#228;ro.  &#196;n tha konung&#228;n oc alt armenie folk sagho di&#228;flana oc h&#246;rdho them tholikith vidhir gaa stadhf&#228;stos the ee m&#228;&#228;r oc m&#228;&#228;r j christi tro. Oc toko dy&#228;fla mynstranna liggiandaf&#228; oc gafw thz mz sancto gregorio fatugho folke hwariom som han hafdhe tharft til &#196;n thera akra oc vingardha oc thi&#228;nisto m&#228;n oc qwinnur oc alla thera eghur skypadho the til helghra kyrkio thy&#228;nist.  Oc the bygdo oc flere kyrkio vtan fore thy at eygh fanz prestir j allo armenie lande wrdho the ekke vighdha Oc konung&#228;n oc alt folkit foro vm kring mz sancto gregorio alla stadha. by. thorp. oc f&#228;ste som varo j armenia oc nedhir brutu al afgudha mynstir andwardhandis guz kyrkiom alla therra eghur oc stadhf&#228;sto almoghan j guz tro oc gudhleko lifwerne. oc th&#228;r epte kome the til afgudhurskinne ueste jouis dottir mynstir. oc ther giordhe gregorius kors ofwir oc fiol genstan </pagenum><pagenum num="402" > nedhir til jordhinna. oc &#228;mw&#228;&#228;l brutu the nedhir a grund&#228;n festi iouis sons mynstir oc j swa matu nedhir slogho the al afgudha mynstir som varu j armenie lande ofrandis alt therra liggiande f&#228; til helghra kyrkio bygningh. Oc konung&#228;n som f&#246;r hafdhe varit thera h&#228;lghra kyrkio grymmaste hatare oc nedhirthrikkiare. vardh nu &#228;rlikaste guz tro pr&#228;dikare. swa at eygh at enast looth han mz sancto gregorio alt armenie folk koma til guz tro. vtan &#228;mw&#228;l manga af saracenis oc af andrum lanzskapum. &#182; &#196;n sidhan thetta var alt swa giort konung&#228;n teridacius oc drotning hans asichina. oc chusaroducta systir konungxins s&#228;ndo om alt landit oc loto saman koma h&#228;rtugha oc j&#228;rla. h&#246;fdhingia oc alla ridd&#228;rskaps m&#228;n oc manga andra j stadhe them som arach h&#228;tir hwilk&#228;n oc kallas valerostica.  Oc konungin talar swa til therra. O ki&#228;re vine j seen at gudh fore v&#228;rdhskyldan sancti gregorii oc hans dyghdhe v&#228;rdhughadhis at lysa vaars hughx &#246;ghum at vi sculdum vita han vara sannan gudh skapara hymils. oc jordz. oc hafs. oc aldra therra thinga j them &#228;r. Oc swa som j seen al di&#228;fla mynstir som varu j varum rikom &#228;ru nedhir slaghin oc til inkte giordh. oc j therra stadha &#228;ru nu bygda gudhe kyrkior.  Nu star inkte atir annath vtan at vi v&#228;lium os til biscop wan helara gregorium. om hwilkin kyrkionar moghin vighias. oc at om the b&#246;nir th&#228;r w&#228;rdha, g&#246;mas vtan allan scadha vara si&#228;la oc likama. &#182; Hwilkit allom th&#228;ktis. gregorius saghdhe. v&#228;lin idhir en annan for thy jak &#228;r eygh v&#228;rdhughir til tholikin h&#228;dhir oc ey ymningas jak til swa stora byrdhe.  &#196;n tha the gatu ingaledhis b&#246;kt sanctum gregorium vedhir thy at taka tedhis &#228;ngelin konungenom </pagenum><pagenum num="403" > j sympne hans oc saghdhe hanom. wakta at j v&#228;lin ingin annan vtan sanctum gregorium. oc saghdhe han helgha mannenom. eygh scalt thu mote sighia at taka biscopsd&#246;me thy at thz &#228;r thik inf&#246;kt af gudhe  Oc sancte gregorius saghdhe. vardhe guz vile. &#182; oc sidhan hans wtu&#228;lilse h&#246;ktidh var halin mz storre gl&#228;dhe oc frigh wtwalde konung&#228;n af sinom bezsto mannom s&#228;xtan h&#246;fdhinga oc s&#228;nde them mz sancto gregorio til capadociam til stadhin cesaream thy at th&#228;r var tha h&#246;xste biscopin sanctus leoncius.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">H&#228;r byrrias the si&#228;tte bokin j henne sigx af brefwe thy som teridacius s&#228;nde sancto leoncio oc huru sanctus gregorius vardh vighdhir til biscop Oc huru konungin oc alt hans folk vardh crisnat Oc af j&#228;rteknom oc vndirlikom thingom som sancte gregorius giordhe sidhan han vardh biscopir Oc huru han skypadhe ofwir alt armenie rike biscopa oc klostir oc al kyrkionna vighilse  Oc huru teridacius vardh giordhir therra helghra kyrkio predicare  Oc huru sancte gregorius var j &#246;kninne. Oc huru sanctus arostacis sancti gregorii son vardh giordhir biscopir</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">Konungin s&#228;nde nu af stadh gregorium oc mz hanom the sextan h&#246;fdhingia til sanctum leoncium oc b&#246;dh them at allom them the m&#246;tto oc j allom landom. stadhum. borghum. byum. oc thorpum hwar the fram forin sculdo the opinbarleka kungi&#246;ra al the ond thing som han hafdhe giort a sancto gregorio oc the fornempda helgha jomfrunar Oc hwat pinor </pagenum><pagenum num="404" > han oc hans folk hafdho th&#228;r fore tholt. Oc huru sancte gregorius wtdr&#228;ghin af brunnenom forloth them thz oc atirgaf them sina helso. oc b&#246;dh them opinbara al the thing som giord varu af sancto gregorio. Oc satte konungin sanctum gregorium j &#228;n forgiltan vaghn hwilk&#228;n som drogho hwite mula mykit faghre Oc sattos alle the fornempdo h&#246;fdhinga hwar j sin forgylta vaghn ladhadha mz gul oc sylf oc sylkis pellum v&#228;fwin mz gul oc sath mz dyrum stenum oc mangum andrum storum hafwm oc foro the af stadh. &#196;n alle the som h&#246;rdho fr&#228;gh sancti gregorii wt gingo mote hanom mz sang oc storo lofwe ofrandis hanom manga gafwr oc tha the h&#246;rdho af h&#246;fdhingonum hans gi&#228;rninga oc dighdhe takkadho the gudhe mz storo lofwe. oc tha the nalkadhis stadhenom cesarea oc thetta vardh kunnughat sancto leoncio tha wtgik han mote hanum mz biscopum oc kl&#228;rkom oc folkeno af stadhenum mykith lankt. oc dwaldis the om langan tima tha the m&#246;ttis hwar j annars famne oc kystis opta siin j m&#228;llin. Oc sidhan inledde leoncius gregorium j stadhin &#228;rleka. mz myklom sang oc lofwe. &#196;n fornempdo h&#246;fdhingane j alla byscopa. kl&#228;rka. oc folkx n&#228;rwaru som th&#228;r varu kungiordho och andwardhadho sancto leoncio breff th&#228;&#228;n som teridacius hafdhe hanom s&#228;nt. oc lasu them si&#228;lue opinbarleka. Hwilkin swa mykit hafdho inb&#228;ra &#182; H&#246;xsta biscope oc fr&#228;mstum j alle h&#228;lagh&#228;t sinom ki&#228;ra fadhur oc herra leoncio &#228;rlekom cesarie &#228;rchebiscope. s&#228;ndir teridacius stora armenie konungir helso oc qu&#228;dhio mz h&#246;xsta gudhe  Til idhra h&#228;lagh&#228;t s&#228;ndum vi &#228;rlik&#228;n fadhur oc vaan fr&#228;lsara gregorium hwilkin vi mz samhalughe gudhlikh&#228;t oc enom villia oc &#228;mw&#228;l epte </pagenum><pagenum num="405" > &#228;ngla budhe hafwm walt os til fadhur Oc thy bidhum vi idhir at j vighin han til biscop at han moghe cristna os oc alt wart folk. at han moghe oc vighia alla kyrkior j varum landum &#228;ru byghda oc at han skype kl&#228;rka oc prest&#228; til therra thi&#228;nist Oc s&#228;ndom vi idhir mz hanom somleka af bezsta h&#246;fdhingiom j varu rike at the sculu kunnugha idhir oc allo idhro folke hwat han hafwir tholt oc giort. &#182; &#196;n thessom brefwm swa lesnom beddos armenie h&#246;fdhingia lyudh af allom moghanom oc ropadho mz h&#246;ghe r&#246;st oc j foresaghdha biscopsens leoncii n&#228;rwaru Ah&#246;rande oc flerum biscopum oc allo folkene opinbaradho the alt thz sanctus gregorius hafdhe tholt oc giort.  Hwilke tha the thz h&#246;rdho lofwadho gudh mz h&#246;xsto gl&#228;dhe oc vndradho at sancte gregorius formaatte lifwa oc tholika dighdhe gi&#246;ra &#228;pte swa manga pino. Oc thy ropadho the oc saghdho mz apostlenom  O guz rikedoma snille. oc viisdoms h&#246;gh  O huru obigriplek&#228; &#228;ru hans doma oc ovppafinnelik&#228; &#228;ru hans v&#228;gha for thy hwar kan vita hans vndirstandilse &#228;lla haar var hans radhgifware Oc th&#228;r epte komo alle biscopane saman mz sancto leoncio oc vighdho sanctum gregorium til &#228;rchebiscop gifwandis f&#246;r hanom al kyrkionna vighilse. hwaria epte thy h&#228;ne bordhe. Oc sanctus leoncius oc alle biscopane oc mang&#228; af herromon gafwo sancto gregorio oc h&#246;fdhingiomon af armenia manga dyra gafwr Oc folghdho them a therra hemf&#228;rdh langan v&#228;gh af stadhenom Oc sidhan helsadhos the siin j mellin oc mintos opta gifwandis hwar andrum ki&#228;rleksins kyssylse. &#196;n sanctus leoncius for atir medh sino fylghe til cesaream Oc gregorius skyndadhe sik mz sinom a hemf&#228;rdh til armeniam. </pagenum><pagenum num="406" > Oc ee hwar sanctus gregorius fram foor wtgingo alle at skodha han. oc ropadho alle oc saghdho O sancte gregori s&#228;&#228;l &#228;st thu. thy at fore manga pinor thu hafwir tholt &#228;ghir thu tw&#228;faalt namp swa som &#228;r martir oc confessor. &#182; &#196;n tha han nalkadhis armenie berghe wardh hanum sakt at th&#228;r var eth mynstir skipath enom draka til hedhirs hwilk&#228;n dr&#228;pin vard af eradio  thz loot han nedhir sla. takandis th&#228;dhan vtalekit mykit gul oc silf Thy at thz mynstrit hafdhe varit af konungum oc h&#246;fdhingiom j them landom j storu virdhning oc hedhir. Oc thy idhkelika komu the thit mz storo ofre oc g&#246;mdo the th&#228;r sith gooz swa triggelika swa som j sinom fatabwr Oc j them stadhenom vilde sanctus gregorius vpbyggia ena kyrkio oc th&#228;r inleggia sancti johannissa baptiste helghodoma oc th&#228;s helgha manzens sancti antinogeni som pintir vardh fore guz sculd. &#196;n tha han vilde ofwir fara flodhena eufraten th&#228;r som litit var vathnit mulane som bundne varo fore vagnenom blifwo swa hart standande at them kunne ing&#228;n af stadh koma mz slaghum &#228;lla styungum.  Oc tha vard thz teeth sancto gregorio mz guz &#228;ngle at han sculde th&#228;r byggia kyrkiona oc j hana leggia helghodoma the han hafdhe.  Oc gregorius giordhe som hanom b&#246;z.  Oc s&#228;nde sidhan manga af stadh atir til samma mynstrith at nedhirbryta &#228;n thry altara som &#228;n hafdho heel blifwith epte hanum.  Oc tha the komu til mynstirsens mura wrdho the swa gabbadhe oc blinde giordhe af di&#228;flom&#228;n som innan til varu at the ingaledhis vpa kunno finna ingang j mynstrit at nedhir bryta altarin vtan atirkommo oc kungiordho thetta sancto gregorio  &#196;n han viste thz f&#246;r &#228;n the komo hanom thz sighia. </pagenum><pagenum num="407" > Oc tha wtrekte gregorius hand sina oc giordhe kors mote altarom&#228;n oc saghdhe.  O herra jhesu christe thin &#228;ngil slae them nedhir. oc genstan fiollo the nedhir til jordhinna oc alstingx syndir brutus. thy at stort v&#228;dhir kom bl&#228;sande oc nedhirslo swa them swa at eygh at &#228;nast at eygh syntis hwar the hafdho standit. vtan emw&#228;l stenane bort f&#246;rdhus af the v&#228;dhreno fran them stadhenom mykit lankt. oc j the nedhirfalleno blifwo the d&#246;dhe som inne varu oc ofradho di&#228;flomen oc afgudhum som th&#228;r varu. oc swa forforus the at eygh atirfanz &#228;th been af them  &#196;n somlike the j vaantro varu tha the thetta sagho saghdho the O helghe fadhur. eygh &#228;r annar gudh til vtan then thu predicar. Oc j them stadhenom looth sancte gregorius byggia kyrkio.  Oc thetta &#228;r the han f&#246;rst vighdhe. oc dwaldis th&#228;r om tyughu dagha oc vighdhe th&#228;r preste  Oc th&#228;r bygde han funtkar oc d&#246;pte th&#228;r meera een hwndradha thusand oc nyo tio thusand folk  Oc saghdho th&#228;r messo oc hiollo th&#228;r h&#246;ktydhelika guz &#228;mbite. oc loot them taka guz likama oc b&#246;dh at hwart aar sculde haldas therra kyrkionna h&#246;ktidh oc aminnilse mz st&#246;rste gudhelikh&#228;t for thy at th&#228;r skipadhis f&#246;rst d&#246;pilse j them landom Oc ee hwar han fram foor looth han byggia kyrkior oc vighdhe them som bigda varu oc skipadhe j them preste oc kl&#228;rka oc stadha th&#228;r moghin sculde cristnas j. &#182; &#196;n tha konung&#228;n h&#246;rdhe at han munde nalkas oc sk&#246;t hem koma foor han mz drotning sinne asichina oc systir hans chusaroducta oc mz myklom riddara mogha mote hanum oc kom til stadh then som kallas bangubran oc bidde hans ther om &#228;n manadh. &#196;n tha sanctus gregorius nalkadhis stadhenom. fan </pagenum><pagenum num="408" > han konung&#228;n oc hustru hans oc systir mz mangum andrum m&#246;ta sik vtan stadhin. oc th&#228;r dwaldus the l&#228;nga oc h&#246;llus j fampna oc f&#228;ghnadhe hwar andrum mz st&#246;rste gl&#228;dhe oc sidhan gingo the mz mykle gl&#228;dhe oc frygh in j fornempda stadhin.  Oc tha saghdhe han oc {kungiordh} [kungiordhe] them mz hwat hedhir oc storum gafwm sanctus leoncius hafdhe han oc hans fylghe vndfangith. Oc fyk han konungenom oc drotninginne oc chusaroducte breff theen sanctus leoncius hafhde them s&#228;nt. oc the hafdho swa mykit inb&#228;ra &#182; Teridacio stora armenie konunge oc drotning hans asichine oc systir hans chusaroducte. sendir leoncius ow&#228;rdhughir cesariensis &#228;rchebyscopir oc vare lydhbiscopa oc alt folkit os &#228;r andwardhat helso mz gudhe Vi tokum idhra &#228;rlikh&#228;z breef oc vndirstodhum mz mykle gl&#228;dhe hwat j them stodh. at alzwallughir gudh skapare hymyls oc jordh hafwir s&#246;kt idhir oc at han plaghadhe idhir at j skulden eygh vardha fortapadhe j komaskulande v&#228;ruld. oc at han thwingadhe idhir mz vndirleko oc ey f&#246;rra mz os sedhum syukdom &#228;lla h&#246;rdhum for idhra omannelika oc oh&#246;rlika grymmelikh&#228;th som j giordhin a the helgha jomfrunar oc a sancto gregorio Oc thy tilb&#246;r idhir &#228;ndelika gl&#228;dhias mz os for thy at han som ingin vil lata forfaras. vtan vil at alle sculu helas leedhe idhir wt af d&#246;zins skugga oc myrkre fore b&#246;n sculd oc v&#228;rdhskyldan sancti gregorii oc tedhe idhir sant lywsith jomfruna son lywsandis idhir oc gaf idhir si&#228;la helso oc likama. Oc th&#228;r til at j moghin fa ew&#228;rdhelika s&#228;lelikh&#228;t tha varin h&#228;dhan j fra {si&#228;lwiliandis} [si&#228;lfwiliandis] lydhughe idhars helgha fadhurs sancti gregorii budhordhum oc maning hwilk&#228;n vi epte idhre astundan hafwm vikt til </pagenum><pagenum num="409" > &#228;rchebiscop. bidhum oc vi idhan brodhurskap at j minnins a os j idhrum b&#246;num. &#182; &#196;n konung&#228;n oc alt folkit wrdho ofwir alla mato gladhe af brefwom them vardh s&#228;nt af leoncio  Oc aldra m&#228;st af thy at the h&#246;rdho at sancte gregorius var vighdhir til &#228;rchebiscop. oc at hans kompana hanom hafdhe folkt j v&#228;ghenom varu &#228;rleka. hele. oc helbrughdho hem komne til sith f&#228;dharnis land.  &#196;n sancte gregorius afl&#228;th eygh at l&#228;ra them sighandis ki&#228;re br&#246;dhir oc syne h&#246;rin apostolin som sighir ki&#228;re vine sighir han. lifwm sostirlika r&#228;twisleka oc millelika j thesse v&#228;ruldinne bidhandis h&#228;lakt hop oc stora guz oc vaars fr&#228;lsara ihesu christi &#228;ro tilquemd. Oc &#228;ggiadhe til konungin oc flere mz sik at the sculdo blifwa om samfasta thr&#228;tio dagha j fasto oc b&#246;nom  &#196;n tha thenne tim&#228;n var fulkomnadhir kom sancte gregorius mz konungenom oc drotninginne oc chusaroducta oc allo folkeno til flodhinna eufraten Oc j the flodhinne d&#246;pte han them j nampn fadhurs oc sons oc thes h&#228;lgha anda. Oc tha giordhis th&#228;r stort j&#228;rtekne j thy at flodhin stodh oc drogh vatnith vp a badha sidhunar oc kunne ekke flyta oc sancte gregorius stodh vpr&#228;ttir ofwir vatneno mz th&#246;rrum fotum swa som han stodhe vp a jordhinne Oc tha han d&#246;pte vard mykin lygnheldir oc syntis ofwir vatneno een br&#228;nnande stydh oc ofwan yfwir stydhena syntis vars herra kors wtgifwandis af sik skyn mykith lankt swa som sool. Oc tha the hafdho s&#228;&#228;t thessin stora vndirlika thingin brunnu the ee m&#228;r oc m&#228;r j guz ki&#228;rlek Oc wrdho d&#246;pte hundradha oc f&#228;mtio thusand manna vtan barn oc quino Oc f&#246;rdhus j hwit kl&#228;dhe oc mz vaxlyusum oc lampum mz sang oc store gl&#228;dhe </pagenum><pagenum num="410" > komu the sidhan aatir in j stadhin mz sinum fadhur gregorio Oc sancte gregorius saghdhe th&#228;r messo oc loot konung&#228;n oc drotningena oc chusaroductam oc alla andra taka guz likama Oc blef ther syw dagha oc j them daghum cristnadhe han meer een fyra hundradha sinnum tio thusand manna. &#196;n tha thetta var alt fulkomnath vighdhe sanctus gregorius th&#228;r manga kyrkior oc skipadhe til therra thy&#228;nist kl&#228;rka oc preste oc konung&#228;n laghdhe til therra mykith gooz. akra oc andra &#228;ghur Oc foor sidhan th&#228;dhan oc om kring gik alt armenie rike oc vpfylte thz mz kyrkiom oc klostrum skypandis j them kl&#228;rka oc preste. Oc konung&#228;n laghdhe gooz til therra oc bygawadhe them hwarrium som hwarriom h&#246;fdhe Oc skypadhe oc m&#228;stara j hwarrio kyrkio som ki&#228;nna skuldo smam barnum af f&#246;rsta bokstaf oc th&#228;r til the wrdho fullelika l&#228;rdhe Oc vighdhe sanctus gregorius tio biscopa at hwar therra sculdo f&#246;re sta sino landeno j armenia. &#196;n then f&#246;rste h&#228;t albinus. Then andre euchalis. Thridhie bassus. Fi&#228;rdhe moyses. Femte eusebius. Si&#228;tte iohannes. Sywnde agapius. Attunde artis. Niunda arsotis. Tiunda anthiochus Oc thesse hafdho alle f&#246;r varit afgudha preste. &#196;n j konungxins palacio satte han albinum at alle sculde tro at konung&#228;n var sandir cristin man. oc vpfylte them mz guz ordha ki&#228;nnedoom. oc b&#246;dh them at the sculdo vara idhkelika stadhughe j guz budhordhum. &#196;n alle mz enne r&#246;st mz konungenom oc drotninginne oc chusaroducta swaradho oc saghdho. idhre helsamleke maning vndirleggiom vi sy&#228;lfwiliandis vara halsa. &#182; oc th&#228;r epte kom sancto gregorio j hugh at han vilde epte epted&#246;me prophetans helie oc sancti iohannis baptiste </pagenum><pagenum num="411" > forlata v&#228;ruldinna losta oc smikran oc folkx til laath at han sculde ey smittas af them, wtwalde han nokra renlifwis munka oc gik mz them j &#246;knena. Oc tholdo th&#228;r hart lifwerne hafwandis til maat skooghx yrtir oc til drik kalt vatn oc varu idhkelike j fastu oc vaku oc b&#246;num. &#196;n nokot th&#228;r epte gik han nedhir at s&#246;kia konung&#228;n oc drotningena oc chusaroductam oc hans folk manandis them at the sculdo stadhleka fram halda j guz budhordhum.  Oc tha ropadhe konung&#228;n til hans mz myklom graat oc saghdho oc alt folkit  O helghe fadhur forlaat os eygh. vi eygh kunnum &#228;lla gitum lifwat vtan thik. for thy thin talan &#228;r os s&#246;tarin &#228;n honagh oc ofwir gaar allan s&#246;tan smak. Oc han vilde eygh h&#246;ra them vtan atirgik til therra som han hafdhe forlatit j &#246;kninne. oc saghdhe them. ki&#228;re br&#246;dhir oc syne eygh sculin j dr&#246;fwas at idhar k&#246;t vanskas af vaku oc {faso} [fasto] &#228;lla b&#246;num sighiandis mz apostlenom. Tha jak &#228;r syukir tha &#228;r jak maktughar oc starkir. oc om til h&#246;re at &#228;ras tha skal jak gl&#228;dhias oc &#228;ras j minom syukdom at j mik scule byggia guz dygh. For thy godhe cristne m&#228;n gl&#228;dhias tha the vardha syuke. Oc thy at tha the r&#228;dhas d&#246;dhin kunnu the ekke hindras af dy&#228;fwlsens fr&#228;stilsom oc tha the &#228;ru helbrughdho falla the j mang di&#228;fla fr&#228;stilse. Oc sanctus gregorius skipadhe oc vighdhe n&#228;&#228;r fyra hundradha biscopa vndantaknom them fornempdo tio byscopom som f&#246;r saghdhis At hwar therra sculde f&#246;re standa sinom stadhenom j armenie Oc th&#228;n tidh konung&#228;n oc alt armenia var eygh j litle sorgh af helgha herrans borthowaru vardh them sakt at sancto gregorio varu twe syne hwilka han hafdhe aflat j sinom vngdom tha han var j grecia Oc then f&#246;rste </pagenum><pagenum num="412" > therra kalladhis vrchanus hwilk&#228;n for b&#228;zta l&#228;rdom sculd som han hafdhe nummith af sinom vngdom kom han til pr&#228;sta vixle Oc then andre h&#228;t arostacis aat nampne. oc han f&#246;rst af sins vngdoms alre forsmadhe v&#228;ruldinne ki&#228;te oc vardh giordhir &#228;rmite oc bygdhe a &#246;knom b&#228;rghom oc loot sik n&#246;ya aat eno enfallogha kl&#228;dhe oc hafdhe sik til math yrtir som th&#228;r vaxstu oc kalt watn var hans drykkir. oc hans si&#228;ngh var bar jordhin th&#228;r hon var stenughast. oc hafdhe sik vndirgifwit myklo vaku. fasto. oc b&#246;num. Oc opta stodh han vp a sinom fotum vpr&#228;ttir vak&#228;n alla nattena oc las oc sang guz lof mz myklom graat oc sokkan. Han hafdhe oc mz sik kompana som han ki&#228;nde gi&#246;ra tholikt sama. &#182; &#196;n teridacius th&#228;r til at the sculdo &#228;rlika komma til hans s&#228;nde han til therra thre h&#246;fdhingia swa som var ati armenie h&#246;fdhing. oc assatin h&#246;fdhing j stora landeno silidon. Oc datan konungx fortalara oc tolk.  Thesse foru in til capadociam til stadhin cesaream oc funnu &#228;rlika pr&#228;stin vrcanum &#196;n sanctum arostacem funnu the j &#246;kninne hwilk&#228;n ingaledhis vilde koma mz them til konungin &#196;n cristna manna moghin som mz h&#246;fdhingomon hafdhe komith til hans saghdho hanom. b&#228;tra &#228;r at h&#228;la manga mz thik &#228;n h&#228;r hela thik ensamin.  Oc tha lydde han them oc gik mz h&#246;fdhingom&#228;n til konungxins &#196;n tha konung&#228;n sa them vpfyltis han mz mykle gl&#228;dhe oc leedde them til sanctum gregorium som var j &#246;kninne a eno b&#228;rghe som h&#228;tir manarach thz liggir n&#228;r danalikon lande Oc tha sancte gregorius sagh them tok han them j sin fampn oc af store gl&#228;dhe gr&#228;t han thy at han saa them hafwa goth lyfwerne  &#196;n tha saghdhe konung&#228;n til </pagenum><pagenum num="413" > sanctum gregorium For thy at thu vilt h&#228;ldir blifwa j &#246;kninne oc h&#228;r byggia &#228;n vara mz os Thy bidhum vi thyna fadhurlikh&#228;t at thu skypa oc vigh os sanctum arostacem thin son til biscop. hwilk&#228;n j thin stadh moghe blifwa mz os at ki&#228;nna os oc l&#228;ra For thy han syntis ofwir ga sin fadhur j sidhum oc viisdom oc sni&#228;lle talan Oc han lydde therra b&#246;n oc vighdhe han oc andwardhadhe them han. epte thy som scriwat &#228;r For thina fadhra &#228;ru thik f&#246;dde syne them scalt thu skipa h&#246;fdhinghia ofwir alt landit j allom sl&#228;ktom sculu the vardha amynnoghe thit namp. For thy at sancte arostacis myntis altidh a sins fadhurs gi&#228;rninga sancti gregorii eptefylghande hanom j lyfwerne oc gi&#228;rningom &#196;n sancte arostacis gik om kring alt armenie rike oc s&#246;kte kyrkior oc stadhf&#228;ste folkit j guz budhordhum oc at the sculdo hafwa sik &#228;rlika j them ki&#228;nnedom hans fadhur them ki&#228;nt hafdhe. Hwilk&#228;n eygh mindra en hans fadhur af allum &#228;lskadhis oc h&#228;dhradhis.  &#196;n konung&#228;n var idhkelik&#228;n j graat oc fastu oc vako oc b&#246;num oc idhnadhe sik j almosum oc angradhe the synde han hafdhe giort.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">{H&#228;} [H&#228;r] byrrias {synda} [syunda] bokin j hwilke sigx huru konung&#228;n teridacius oc sanctus gregorius s&#246;kto rom at se apostlana helghodoma. oc godha k&#228;saren constantinum Oc af h&#228;dhir them giordhis af constantino oc pafwanom eusebio oc huru the kommo atir hem til armeniam oc af the almenneliko radheno oc kl&#228;rka samquemd som kaiseren giordhe j stadhenom som h&#228;tir nicena Oc huru ther skipadhis kyrkionna r&#228;ttir oc henna lagh Oc </pagenum><pagenum num="414" > huru sanctus arostacis f&#246;rdhe th&#228;dhan oc hem til armeniam scrifwat j storum bokum then stadhgan th&#228;r giordhis. oc af d&#246;dh sancti gregorii Oc huru &#228;rleka konung&#228;n teridacius styrdhe sidhan sino rike</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00">I them samma timanom som thetta h&#228;nde j armenia tha styrdhe k&#228;sarad&#246;mit j room then maktoghe oc &#228;rleke kesaren constantinus som d&#246;ptir vardh oc cristnadhir af sancto syluestro.  Af hwilkom teridacius hafdhe h&#246;rt at han var aldra cristnelikastir maan. Oc af aldra grymmasta guz vina hatara var giordhir millaste predikare Oc at han hafdhe nedhir slaghit al afgudh oc afgudha dyrkan som dyoclecianus, oc maximianus. oc marcianus, oc licinius, oc maxencius, the ondo kesarane hafdho vp sath til mankynssins fordarfwilse. oc j therra stadh hafdhe han vpbygd helgha kyrkior til manna helso. han h&#246;rdhe oc at then samme constantinus gaf manga gafwr them a christum trodho. oc alle the ekke trodho a han, varo hanom stygge oc ledhe Oc mz thes helgha kors baneer hafdhe han vndirbughit alla barbaros sino vaalde. Hwilkin oc th&#228;r til at han sculde synas af allum sandir cristin man bar han j sinne krono som han bar a sino hofdhe thes helgha kors tekn om kring sat badhe bak oc f&#246;re a badha sidhur mz dyrum stenom.  &#196;n tha teridacius konung h&#246;rdhe alt thetta, vpfyltis han mz store gl&#228;dhe thy at christi ki&#228;nnedoms r&#246;st h&#246;rdhis j allom landom &#182; Oc konung&#228;n tok radh at gaa oc s&#246;kkia apostlanna mynstir j room oc at see swa &#228;rlek&#228;n kesara.  Oc tok m&#228;dhir sik manga p&#228;ninga, hafwandis j sino fylghe mz sik &#228;rchebiscop&#228;n gregorium. oc biscop&#228;n arostacem hans son. oc albinum </pagenum><pagenum num="415" > biscop. oc h&#246;fdhingin af mursie lande. oc h&#246;fdhingan af siria. oc h&#246;fdhingin af lande thy som h&#228;tir masachi. oc gr&#228;fwan af angelicon aspeth at nampne. Thesse pl&#228;ghdhe af gamblo sidhw&#228;nio at krona k&#228;isaren Oc h&#246;fdhinghan af nocietara, oc h&#246;fdhingan af nisikon. oc h&#228;rtughan af aristemion. Oc sabinensis h&#246;fdhinga. Oc h&#246;fdhingan af thy landa som h&#228;tir pascaperon Oc manga andra m&#228;ktogha h&#228;rra. Oc sywtio thusand riddara. mz thessom wt gik han af sino f&#228;dharnis lande ararach af stadhe them som h&#228;tir valarsapach oc foor ofwir greciam mz storo b&#228;lde oc kom ofwir hafwith oc landith in til ytaliam. &#182; &#196;n tha thz vardh kungiort &#228;rleka keisarenom constantino gik han lankt wt af stadhenom mote them. Oc mz hanom pawin eusebius oc mange h&#246;fdhinga oc romara riddara oc toko them mz storum hedhir oc hwar kyste annan. Oc gingo sidhan mz myklo gl&#228;dhe in j stadhin.  Oc epte thy som scrifwat &#228;r. spyrin f&#246;rst oc l&#228;tin hymerikis rike. gingo the f&#246;rst til apostlanna mynstir. Ofrandis altarom&#228;n manga gafwr oc th&#228;r epte gingo the til siin h&#228;rb&#228;rghe. Hwilkin &#228;rleke constantinus hafdhe them hedhirlika r&#228;&#228;t Oc b&#246;dh at them sculde ympningga gifwas til therra h&#228;sta. Oc alt thz the thorfto i maat oc dryk oc si&#228;nga kl&#228;dhum. &#182; &#196;n konung&#228;n teridacius hof vp mz h&#246;ghe r&#246;st j pawans oc k&#228;isarens oc alz folksens n&#228;rwaru oc saghdhe them alla the palghu oc ond thing som han hafdhe giort a sancto gregorio. oc them helgha jomfrumen. Oc huru han oc hans m&#228;n wrdho for then sculd gripne af di&#228;flenom. oc gingo vafrande som vil dyur om marka oc skogha Oc huru si&#228;lfwir konung&#228;n var vmskiptir j swiins liknilse Oc huru han atirfik </pagenum><pagenum num="416" > helso badhe til si&#228;l oc likamma oc hans folk mz hanom af sancto gregorio wtdr&#228;ghnom af brunnenom. Oc kungiordhe oc hwat dyghdhir oc j&#228;rtekne gudh hafdhe giort om sanctum gregorium &#196;n swa braat constantinus keisaren thetta h&#246;rdhe fi&#246;l han g&#228;nstan nedhir fore sancti gregorii f&#246;tir oc beedis aldra &#246;dhmyuklikast v&#228;lsignilse af hanom Oc vpstodh sidhan oc j n&#228;rwaru konungxins teridacii oc sancti gregorii oc aldra therra om kring stodho {kunnoghe} [kunnoghadhe] han at for thy at han hafdhe hatat guz helgha kyrkio vardh han spyt&#228;lskyr. Oc huru han vardh af apostlanna syn som gudh thedhe hanom heel tha han d&#246;ptis af sancto sylw&#228;stro. &#196;n a badha sidho k&#228;isaren oc konung&#228;n teridacius oc alt folkit thakkadho gudhe at hans namp vaar vnfangit ofwir alla v&#228;ruldinna Oc stadhghadho m&#228;llan siin stadhughan oc oumskiptelik&#228;n fridh oc vinskap. Oc vndradho mykit at sancte gregorius formaatte at lifwa epte swa manga pinor oc dr&#246;fwilse. &#196;n af keisarenom constantino oc pawanum eusebio oc af allum therra mannum gafs manga gafwr sancto gregorio oc konungenom teridacio oc therra fylghe Oc foro mz them mykit lankt oc folghdho them wt af stadhenom rom Oc kyste hwar annan optelika oc skyldis sidhan aat mz myklom graat for storan gudhelik&#228;n ki&#228;rlek sculd som the siin i m&#228;llum hafdho Oc swa foor k&#228;isaren constantinus m&#228;dh sino fylghe atir til room. Oc konung&#228;n teridacius mz sino fylghe kom atir hem til armeniam mz storum h&#228;dhir oc mangum gafwm som han oc hans m&#228;n hafdho takit af pawanom oc k&#228;isarenom oc therra mannum Oc inkomo j sith f&#228;dh&#228;rnis land ararach oc j stadhenom valrsapach ofradho the kyrkiom j hwilkom </pagenum><pagenum num="417" > h&#228;lgha jomfrunar liggia alla dyra hafwr som hafwas sculde til therra skrudh oc prydhilse j gul oc sylf oc dyrum kl&#228;dhum af thy the hafdho mz sik f&#246;rt af room. &#196;n sancte gregorius gik vm alt armenie rike at s&#246;kkia guz kyrkio. stadhf&#228;standis folkith j cristne tro. &#182; Thetta giordhis alt j landzscape thy som armenia h&#228;tir &#182; &#196;n &#228;rleke keisaren constantinus th&#228;r til at han sculde kunnughas alle v&#228;ruldinne vara sandir cristin man oc pr&#228;dicare oc therra helgha kyrkio v&#228;rnare loot han saman koma aldra veghna af v&#228;ruldinne j stadhenum nicena patriarcha &#228;rchebiscopa oc andra biscopa. abbota. h&#228;rtugha. grefwa. j&#228;rla. h&#246;fdhingia. oc h&#228;rskapsm&#228;stara oc alla visa oc sni&#228;lla m&#228;n som han kunne fynna, at af manga sni&#228;lla manna samquemd sculde kyrkionna lagh oc r&#228;ttir skypas oc stadhgas J hwilke samqw&#228;md sath si&#228;lfwir keysaren oc openbaradhe sik vara sannan cristin man. Oc j bland them var sanctus arostacis biscopin epte teridacii konungxens budhe oc fadhurs hans sancti gregorii Oc sidhan thessin samqwemdin var swa haldin. foor hwar atir hem til siin. hafwandis mz sik. kyrkionna reghlor. stadhgha. lagh oc skipan dictath oc wt gifwin af h&#228;lghum fadhrum. Oc sanctus arostacis kom atir til armeniam ofrandis konungenom oc sinom fadhur sancto gregorio oc sinom sambiscopum allan kyrkionna r&#228;th oc lagh som han hafdhe h&#228;nt i nicena j the helgho samqw&#228;mdinne. M&#228;dh hwilkom oc mz thes h&#228;lgha andz nadh oc synne helghe pr&#228;dikan hwilka han samman satte af gamble scriptinne oc nye lyuste han alt armenie rike. &#196;n sancte gregorius at eygh </pagenum><pagenum num="418" > sculde di&#228;fwlin fa nokot minzsca af hans hiordh som hanom var andwardhdhat vakadhe han idhkelika swa som godhir hyrdhe. nekandis sinom &#246;ghum sympn oc sinom thynninggom hwilo &#182; &#196;n sanctus gregorius nu mykit gamal seandis nu vara n&#228;&#228;r komith til sin d&#246;dh oc astundande nu sundirl&#246;sas oc vara mz christo kalladhe til siin biscopin arostacem sin son oc konung&#228;n teridacium oc hans drotning oc systir oc manadhe them at the sculdo ekke ga af guz budhordhum oc at the sculdo aatwaktelika hafwa g&#246;mo ofwir thz folkit them var andwardhat oc vndirgifwit oc b&#246;dh at alt thz han aatte sculde gifwas fatigho folke Oc sidhan blef han d&#246;dhir Oc alzwallughir gudh tok hans si&#228;l til ew&#228;rdhelika gl&#228;dhe. {Hwilsens} [Hwilksens] h&#228;lghasta likama swepto the j them &#228;rleko kl&#228;dhom som han var wan at hafwa tha han giordhe guz &#228;mbite Oc ofradhe gudh fadhure varum herra jhesu christo lofsens offir Oc sanctus arostacis biscopin mz andrum biscopom oc kl&#228;rkum. oc konungenom oc drotninginne oc systir konungxens oc mangum andrum jordhadhe han j stadhenom valerostica mz myklom h&#228;dhir oc sang oc l&#228;sning som th&#228;r &#228;r til skipat Oc smurdho han mz dyrum smyrilsom oc bygdo ofwir hans graf f&#228;gh&#228;rsto kyrkio oc helghadho hona hans nampne. Hwar som &#228;n til thenna dagh gi&#246;r gudh for hans sculd manga godhgerningia oc j&#228;rtekne for thy at the af di&#228;flom &#228;ru hindradhe &#228;lla spyt&#228;lzske. halte &#228;lla blinde &#228;ru &#228;lla hwat handa syukdom the hafwa &#228;n the koma til hans graf th&#228;r han hwilas tha atir komma the h&#228;lbrughdho hem til siin. tilhi&#228;lpande varum h&#228;rra jhesu christo hwilkom som &#228;&#228;r h&#228;dhir oc &#228;ra ee for vtan &#228;nda Amen </pagenum><pagenum num="419" > &#182; &#196;n sanctus arostacis biscop&#228;n styrdhe frydhlika guz kyrkio j sancti gregorii stadh sins fadhurs eptefylghiandis hans helgha sidhum oc lifw&#228;rne. &#182; Oc konung&#228;n teridacius hwilk&#228;n for thy at han hatadhe the helgho kyrkio fanz han j ham oc liknilse swa som swiin. &#228;n sidhan thy at han vardh guz kyrkio predicare oc henna v&#228;riare vardh han vp a funnin j sinum skypilsum swa som &#228;ngil Oc epte sancti gregorii d&#246;dh styrdhe han sith folk eygh swa som hardhir &#228;llar grymbir herra vtan swa som mildir oc s&#228;fwir fadhur Hwilk&#228;n oc epte thetta lifwit fik ew&#228;rdhelikit arf mz varum herra jhesu christo hwilkin som lifwir oc styre mz gudh fadhur oc them helgha anda ee for vtan &#228;nda Amen.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00">Explicit hystoria sancti gregorii de armenia</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></body></doc>