<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>Gyllenborg: Svenska spr&#228;tth&#246;ken</title><year>"1740"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="14" minute="28" month="11" year="2002" /><revision-time day="14" minute="28" month="11" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="36" /><number-of-words number-of-words="22707" /><number-of-characters number-of-characters="129434" /></doc-information><page-definition gutter="0" margin-bottom="141.75" margin-left="140.95" margin-right="140.95" margin-top="141.75" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para /><para><inline font-style="Courier New"><pagenum num="20" > </inline></para><para>	<inline font-style="Courier New">Agerande Personer. </inline></para><para><inline font-style="Courier New">GREFWE HURTIG, [friar til Fru Lotta Enterfelt]. </inline></para><para><inline font-style="Courier New">BARON STADIG, [&#228;fwen s&#229;]. </inline></para><para><inline font-style="Courier New">AMMIRAL ENTERFELT, [Fru Lottas Fader]. </inline></para><para><inline font-style="Courier New">CHAMPAGNE, ([elljest] LARS LUSTIG) [Grefwe Hurtigs dr&#228;ng]. </inline></para><para><inline font-style="Courier New">M&#197;NS, [Fru Lotta Enterfelts L&#246;pare]. </inline></para><para><inline font-style="Courier New">LANDT-JUNCKER TORBI&#214;RN R&#196;NTERIK, [friar ock til Fru Lotta]. </inline></para><para><inline font-style="Courier New">TRULS &#196;NDAFRAM, [Hans dr&#228;ng]. </inline></para><para>	<inline font-style="Courier New">*** </inline></para><para><inline font-style="Courier New">FRU LOTTA ENTERFELT. </inline></para><para><inline font-style="Courier New">FR&#214;KEN SOPHIA GLADLYNT, [Baron Stadigs Syster]. </inline></para><para><inline font-style="Courier New">SARA, [Fru Lottas Cammar-Piga]. </pagenum><pagenum num="21" > </inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Ben&#228;gne L&#228;sare! </inline></para><para><inline font-style="Courier New">Denna Comedien l&#228;rer wara den f&#246;rsta som blifwit sammansat p&#229; w&#229;rt spr&#229;k sedan den Swenska Theatren nu &#228;r worden &#246;pnad. Hon blef p&#229;t&#228;nkt och skrifwen af det tilf&#228;lle, at man s&#229;g en &#246;fwers&#228;ttning utaf en Fransysk Comedie kallad Le Fran&#231;ois &#224; Londres. Denna har man welat gi&#246;ra mer l&#228;mpelig til w&#229;r Nation och dess seder; Huru det har lyckatz, kan den Ben&#228;gna L&#228;saren b&#228;st d&#246;mma. Upp&#229; Theatren war likw&#228;l denna piecen s&#229; lyckelig at winna approbation, som man ock m&#229;st lemna Acteurerne det ber&#246;m, at hwar en af dem derutinnan &#228;fwen r&#228;tt w&#228;l spelte sin R&#244;le. De omd&#246;men som sedermera blifwit f&#228;lte om henne, hafwa warit skilljachtige, l&#228;t du, Ben&#228;gna L&#228;sare, dina wara s&#229; r&#228;ttwisa och billiga at intet gift m&#229; twingas och pr&#228;ssas utur ett hastigt arbete, hwars ups&#229;t endast warit at roa dig, och at, utan w&#228;ldughet, med r&#228;tta f&#228;rgor afm&#229;la twenne desse tiders galenskaper som l&#246;pa sn&#246;rr&#228;tt emot hwarandra. </pagenum><pagenum num="22" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">SPR&#196;TTH&#214;KEN.</inline></para><para>	<inline font-style="Courier New">I. ACTEN,</inline></para><para>	<inline font-style="Courier New">F&#246;rsta Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">[Theatren f&#246;rest&#228;ller Grefwe Hurtigs Logemente.]</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG, BARON STADIG.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. ([G&#229;r allena p&#229; Theatern up och ner, spr&#228;tter med benen, ajusterar och ser sig p&#229; alla kanter, hwisslar och siunger om hwarandra.])</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Det &#228;r mig ki&#228;rt at en g&#229;ng tr&#228;ffa Er, Cousin, man har sagt mig, at I redan i n&#229;gra wekor warit h&#228;r i Stockholm, och likw&#228;l har I ei l&#229;tit mig weta Er ankomst. Gl&#246;mmer man s&#229; sina w&#228;nner?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. ([G&#229;r &#228;nnu af och an och siunger.])</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Grefwe Hurtig, Grefwe Hurtig, s&#229; lustig, och &#228;nd&#229; p&#229; nyckter maga.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ah parbleu! mon Cousin, ([Springer och famtar honom r&#228;tt h&#229;rdt.]) &#224; la mode de Paris ma foi.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Sachta sachta Grefwe, wi famtas och kyssas intet s&#229; h&#228;ftigt h&#228;r i Swerje som i Frankrike; men wi menat likw&#228;l mycket uprichtigare, ja jag skall be Er min ki&#228;ra Cousin, at n&#228;r en annan g&#229;ng Ni gi&#246;r mig den &#228;hran at h&#228;lsa p&#229; mig, det m&#229; ei komma tillika Er i hufwudet at wilja aldeles krysta anden ur mig, och at pudra ut synen p&#229; en, &#224; la mode de Paris ma foi.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Je vous demande pardon, mon Cousin, je ne vous ai pas vu. </pagenum><pagenum num="23" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. Tala Swenska Grefwe Hurtig.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jag hoppas min Cousin har intet redan gl&#246;mt sin Fransyska som han l&#228;rde i Paris.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. I wet Cousin at jag war alt f&#246;r kort tid i Paris at kunna l&#228;ra n&#229;got d&#228;r, dessutan hade jag l&#228;rt s&#229; mycket af Fransyskan och af andra fr&#228;mmande Spr&#229;k, som jag beh&#246;fde f&#246;rr &#228;n jag reste ut, men jag brukar dem alla som min kappa endast i n&#246;dfall, mitt Moders-m&#229;l har altid f&#246;rtr&#228;det hos mig.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Fort bien ma foi, s&#229; brukas Frans&#246;ska af min Cousin endast i n&#246;dfall, man kan d&#246;ma der af, at sedan han kommit i denna dumma Climaten han f&#246;rlorat le bon gout, ce pli, cet air noble &amp; degag&#233;, cet air par Excellence! </inline></para><para>	<inline font-style="Courier New">BARON STADIG. Hwem kan t&#229;la, Cousin, at I talar s&#229; om Ert F&#228;dernesland; Wi &#228;re fuller intet s&#229; wisspute h&#228;r, som de &#228;ro utom lands, men intet derf&#246;re mera dumma; I och annan rasande, jag wille s&#228;ija resande ungdom, f&#246;rt&#228;ra penningar p&#229; Edra resor mycket illa, n&#228;r hwad I bringar hem med Er best&#229;r f&#246;rn&#228;mligast i det Landets f&#246;racht, som I likw&#228;l &#228;ro f&#246;dde uti.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Serviteur tr&#232;s humble Monsieur le Baron, s&#229; rasande I behagar kalla oss, s&#229; b&#246;r det f&#246;racht som I Oss tilskrifwer snarare kallas &#246;mhet och ki&#228;rlek f&#246;r w&#229;ra Landz-M&#228;n; Wi observera under w&#229;ra resor utom lands huru wida andra Nationer &#246;fwerg&#229; oss i Politesse, i artighet, man&#233;r at lefwa, och dylikt mera; s&#229;dant underr&#228;tta wi oss om p&#229; det nogaste, och komma s&#229; hem at charitablement underwisa andre f&#246;r intet uti det, som wi ha l&#228;rt med stor omkostnad.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Det &#228;r til s&#228;ijandes Cousin, I f&#246;rt&#228;ra Era penningar utom lands uti liderliga S&#228;llskap, profitera d&#228;raf med all flit til at gi&#246;ra andra liderliga med Er. Cousin Hurtig, Cousin Hurtig, I wet jag &#228;r Er w&#228;n, I wet at jag s&#228;ger altid rent och uprichtigt hwad jag menar, I har warit n&#229;gra </pagenum><pagenum num="24" > weckor h&#228;r i Staden, jag har s&#246;kt, men f&#246;rgi&#228;fwes, at r&#229;ka Er; men tro mig at jag &#228;nd&#229; h&#246;rt mera af Era Legender &#228;n I kan tro, ja mera &#228;n jag hade &#246;nskat!</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Hwad kan I hafwa h&#246;rt om mig, Cousin, jag twiflar intet at ju de f&#246;rm&#229;ner jag skaffat mig under mina resor, upw&#228;ckt w&#229;r Nations wanliga och oboteliga siukdom, jag menar afwunden, och at jag derf&#246;re hatas och baktalas, at ingen kan imitera mig: det &#228;r dock intet alla, Cousin, som f&#228;lla ett s&#229; omildt omd&#246;me om min ringa Person: om mina maner ej st&#229; alla an, s&#229; &#228;ro de dock ej s&#229; olyckelige at wara oangen&#228;ma hos den, som en ung Cavalier m&#228;st b&#246;r s&#246;ka at behaga.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Ki&#228;ra hwilka skulle de wara Cousin?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jo men r&#228;tt det wackra Ki&#246;net, hwad tyckes dig d&#228;rom Cousin?</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag tycker s&#229;, Grefwe, at I och alla Era Cammerater ha knapt satt n&#228;sa i Paris, d&#228;r f&#229;tt en Fransysk kl&#228;dning p&#229; Er, mi&#246;lat Ert hufwud, som ett baketr&#229;g, l&#228;rt gi&#246;ra n&#229;gra spr&#228;tte-steg, dundra fram mon bleu och siunga n&#229;gra Franska Wisor, f&#246;r &#228;n I tror Er wara s&#229; wackra och s&#229; angen&#228;ma at ingen Flicka kan gi&#246;ra Er motst&#229;nd, ser hon Er blott an, s&#229; har hon goda tanckar f&#246;r Er, niger hon litet s&#229; &#228;r hon ki&#228;r &#229;t Er, och s&#228;ger hon Er den aldraminsta h&#246;flighet, ja d&#229; skall weta inbilla I Er fult och fast at spelet &#228;r wunnit. Skulle det ock wara n&#229;gra af hwilcka I gode Herrar kunde ber&#246;mma Er, s&#229; kan man w&#228;l gissa af hwad slag de &#228;ro. Jag &#246;nskar Er lycka, Cousin, mycken lycka!</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. W&#228;nta w&#228;nta Cousin, har I retat mig, s&#229; skall I ock, sur mon honneur, intet slippa f&#246;r &#228;n jag &#246;fwertygat Er, at hwarken ett bl&#229;tt &#229;syn ett litet nigande eller n&#229;gra h&#246;fliga ord gifwit mig en inbillning, som I tror wara ogrundad, non, mon Cousin, une declaration en forme ma foi, Flickan har rent och rundt ut, tilst&#229;tt at hon &#228;lskar mig. </pagenum><pagenum num="25" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. Skryt, idel skryt, &#224; la mode de Paris ma foi, l&#228;t mig g&#229; Grefwe.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Nei du skall bida, Cousin Stadig, antingen du will eller intet, til des jag sagt dig at en ung &#228;ncka, ski&#246;n, och rik p&#229; ki&#246;pet, kom wid pass f&#246;r fiorton dagar sedan fr&#229;n landet hit til Stockholm, at jag blef af en h&#228;ndelse bekant med henne, at jag st&#228;lte mig straxt ki&#228;r, attaquerade hennes hierta en forme, och hotade det samma med storm, at d&#229; straxt chamade slogs, at wi nu h&#229;lla p&#229; at capitulera, och at jag derf&#246;re til at wara s&#229; mycket n&#228;rmare f&#228;stningen och at f&#246;rekomma all surprise, nu har hyrt mig desse rum h&#228;r p&#229; Nygatan mitt emot min hiertunges quarter dit hon flytt f&#246;r &#229;tta dagar sedan.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag m&#228;rcker Cousin, I har angripit Er Sak, som en f&#246;rfaren Krigs-man: men har I ock sedt Er w&#228;l f&#246;re, at ej n&#229;gon f&#246;rd&#229;ld mina springer, som torde lyfta i hastighet Er och alt Ert hopp i luften? Far w&#228;l.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Kan nu n&#229;gon annan &#228;n en ram Swensk, ja &#228;nd&#229; en af det dummaste slaget, wara s&#229; litet curieux, t&#228;nck han w&#229;lar sig intet en g&#229;ng at fr&#229;ga, hwad min wackra &#228;ncka heter.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag &#228;r hwarken f&#246;rweten eller fr&#229;gwis.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ja g&#229; din w&#228;g min ganska &#228;rbare och tw&#228;ra Cousin, men kom ihog, at h&#228;r n&#228;st jag f&#229;r se dig, du skall &#246;nska mig lycka til at &#228;ga den ski&#246;na, den t&#228;cka Fru Lotta Enterfelt, Amiral Enterfelts Dotter, f&#229; se om din kloka hierna har i medlertid anw&#228;ndt sin tid b&#228;ttre &#228;n jag.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. N&#228;mde I Fru Lotta Enterfelt, Cousin?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ja r&#228;tt den samma.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. H&#246;r Grefwe l&#228;t mig r&#229;da Er som en w&#228;n, at n&#228;r det kommer Er i hufwudet, til at f&#246;rn&#246;ja antingen Er egen f&#229;f&#228;nga inbillning, eller andras f&#246;rwetenhet, medelst det I dicktar n&#229;gon lycka, som I wil Folck ska tro at I haft hos det wackra ki&#246;net, I d&#229; &#229;tminstone skonar </pagenum><pagenum num="26" > den, hwilckens dygd och f&#246;rst&#229;nd &#228;ro s&#229; kunnige och s&#229; utan gens&#228;ijelse, som Fru Lottas &#228;ro.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jag t&#246;r kanskie ha gl&#246;mt bort huru laggranna I &#228;ren godt Folck h&#228;r i Swerige, men det wet jag, at i Frankriket aldrig n&#229;gon d&#246;mes f&#246;re, at hafwa giordt ett Fruentimbers dygd f&#246;rn&#228;r, eller at just hafwa skyldt henne f&#246;r en odygd, n&#228;r han s&#228;ger at hon &#228;mnar gifta sig; och hwad Fru Lottas f&#246;rst&#229;nd ang&#229;r, s&#229; tr&#229;tz at I Cousin, eller n&#229;gon annan kunnat kraftigare bestyrcka de goda tanckar som b&#229;de I och s&#229; m&#229;nga andra hysa derom, &#228;n jag, d&#229; jag ber&#228;ttat hennes och mitt w&#228;lgrundade begrep hafwa d&#228;rutinnan f&#246;renat sig, at hon aldrig kan gi&#246;ra ett b&#228;ttre och henne anst&#228;ndigare wal d'une chere moiti&#233;, &#228;n &#228;fwen af denne n&#228;rwarande Wilhelm Hurtig, just s&#229;dan som han h&#228;r st&#229;r, g&#229;r och r&#246;r sig. - - Men &#224; propos Cousin Stadig, hwarf&#246;re s&#229; tankfull? eller hwarf&#246;re ifrade I Er s&#229;, n&#228;r I h&#246;rde Fru Lotta Enterfelt n&#228;mnas? L&#228;t mig si, I &#228;r blek, ki&#228;ra Stadig, f&#246;rf&#228;rligt blek - - - t&#228;nck huru hierta sl&#229;r p&#229; Er puff puff, jag m&#229; aldrig tro Cousin! - - - -</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Du m&#229; tro hwad du will Hurtig, s&#229; wet at jag &#228;r ki&#228;r, ja r&#228;tt s&#229; ki&#228;r &#229;t Fru Lotta, som du, fast intet s&#229; lyckelig: ja wet at jag &#228;r din Rival, som s&#228;tter all sin lycka och alt sitt n&#246;ije uti &#229;gan af den wackra Frun, och som skall gi&#246;ra alt det han n&#229;gonsin i werlden kan, til at rycka dig utur h&#228;nderne en skatt, som du hwarcken f&#246;rtienar eller west at s&#228;ttja r&#228;tt w&#228;rde upp&#229;.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Stackars Cousin, s&#229; will han sticka ut mig hos Fru Lotta, will han - - -?</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag har w&#229;gat s&#229; mycket f&#246;rr en g&#229;ng, och g&#229;dt til lands d&#228;rmed p&#229; ki&#246;pet.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Det har jag min san lust at se, men s&#228;g mig min ki&#228;ra hiertans Cousin, wet hon at du tycker om henne?</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Det tror jag knapt.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Tr&#229; som icke r&#228;tt ymkar dig stackars </pagenum><pagenum num="27" > g&#229;sse: h&#246;r, om du will, s&#229; skall jag taga p&#229; mig at ber&#228;tta henne det samma.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. I &#228;r alt f&#246;r tienstachtig Cousin, den m&#246;dan har jag h&#228;lst sielf, och w&#228;ntar allenast p&#229; tilf&#228;lle.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Tilf&#228;lle! Ah, parbleu! det skall jag skaffa dig, min ki&#228;ra Baron Stadig, det skulle ock skie nu p&#229; &#246;gnablecket; men jag har nu n&#229;gra affaires d'importance. Min Cammartienare Champagne skall upwachta Er h&#228;r uti mitt Logemente, om I will blifwa h&#228;r qwar s&#229; l&#228;nge, til dess jag innom en half timas f&#246;rlopp kommer tilbakars, d&#229; wi sedan skola bes&#246;ka Fru Lotta. Hola Champagne!</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Munsier.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. ([Hwiskar til honom.])</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Fort bien Munsier.</inline></para><para>	<inline font-style="Courier New">Andra Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">BARON STADIG OCH CHAMPAGNE.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Hwad i P&#229;fwens namn ha wi f&#229;t h&#228;r f&#246;r en figure, &#234;tes vous Fran&#231;ois, mon ami?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Wi Munsier.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Votre nom est la Champagne?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Wi, non Munsier.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Hwad wil det s&#228;ija, wi non, jag tror du &#228;r r&#228;tt s&#229; mycket Fransos som jag.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Ja jag tror s&#229; med, Herr Baron, ki&#228;nner I intet Lars Lustig?</inline></para><para>	<inline font-style="Courier New">BARON STADIG. L&#228;t mig se, jo min san jag ser det &#228;r du sielf, min &#228;rliga Lasse, men hwem i Raggens namn skulle hafwa ki&#228;nt igen dig, som du nu ser ut?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Ki&#228;nt igen mig? Ni skall weta, Herr Baron, at sedan min Grefwe tilpyntade mig p&#229; det s&#228;ttet som Ni </pagenum><pagenum num="28" > ser, jag hade nog gi&#246;ra, i fulla &#229;tta dagar, innan ja kunde f&#246;rnya bekantskapen med min narrachtiga, jag will s&#228;ija behageliga, Person.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. Men s&#228;i mig, huru har du, som fast du altid warit en rolig g&#229;sse, dock st&#228;dze wisat dig beskiedelig, kommit at b&#228;ra denne fr&#228;mmande narre-dr&#228;chten? Om jag mins r&#228;tt, s&#229; bar du min Cousins liberie, N&#228;r jag war i Paris.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Jag fruchtar ki&#228;ra, Herr Baron, at jag mera b&#228;r Er Cousins liberie nu, &#228;n d&#229;; Men at kort f&#246;rt&#228;lja Er alt: n&#228;r min Grefwe skulle resa fr&#229;n Paris, s&#229; m&#229;ste jag kan tro avancera fr&#229;n Laquai til Cammartienare, derp&#229; befalte han mig at linda up det lilla h&#229;ret jag hade p&#229; s&#228;tt som I ser, at bara &#246;ronen sitta ute, bak til l&#228;t han h&#228;nga detta l&#229;nga repstycke om wecklat med swart band och en liten h&#229;rt&#229;fs i &#228;ndan, han l&#228;t tr&#228;nga p&#229; mig ett par b&#246;xor, som sittja s&#229; t&#228;tt &#229;t, at jag hwar tima och stund n&#246;dgas at lappa dem derest de spruckit i s&#246;mmarne, sedan m&#229;ste jag hafwa desse hwita strumporne, som f&#246;r mig, hwilken han hwar dag s&#228;nder som en skiussm&#228;rr kring gatorne det m&#229; wara rent eller orent, hafwa snart blifwit s&#229; ispr&#228;ngde som de &#228;ro; ja ki&#228;ra Baron si h&#229;cka t&#229;fla han l&#229;tit gi&#246;ra mig, sedan desse wangs-s&#246;lljorne han gifwit mig til skosp&#228;nnen, si denne m&#229;ngf&#228;rgade r&#229;cken som han h&#228;ngt upp&#229; mig med ett helt Lisspund h&#228;st-tagel uti at gi&#246;ra mig en fullkomlig styfkiortel. Alt detta tillika med denna l&#229;nga w&#228;rjan jemte min lilla wackra hatt som han b&#246;d mig b&#228;ra p&#229; ett &#246;ra, swor han med alla Fransyska Eder som han l&#228;rt, hwilcka min san &#228;ro intet f&#229;, at det giorde mig til en &#246;fwerm&#229;ttan w&#228;l ajusterad modisk valet de chambre, men i mitt tycke har det giordt mig rent ut n&#228;stan til en s&#229; stor Narr som min - - -</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Sachta Lasse, mins at din Grefwe &#228;r min Cousin.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Jag wet at han &#228;r Er n&#228;ra Sl&#228;cht Herr </pagenum><pagenum num="29" > Baron; men hwarf&#246;re sl&#228;chtas han d&#229; intet p&#229; Er i f&#246;rst&#229;nd och beskiedlighet?</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. &#197;h! din tienare Lasse. Men ki&#228;ra s&#228;j mig, hwad f&#246;r Folck umgicks min Cousin med i Paris? du west at min Styf-Fars hastiga d&#246;d twingade mig at straxt resa hem &#229;t, s&#229; at jag intet fick hafwa n&#229;gra stora bekantskaper med Folcket d&#228;r, ej m&#229; jag tro at alla Fransoser &#228;ro s&#229; wispute, som din Grefwe?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Herr Baron, jag will s&#228;ga Er r&#228;tt huru det h&#228;nger tilhopa, s&#229; wida jag i min enfaldighet kunnat begripa saken; I Paris &#228;ro ej s&#229; l&#228;t f&#246;r en fr&#228;mmande at gi&#246;ra bekantskap med, der will tid och &#228;fwen ett n&#229;got kostbarare upf&#246;rande til &#228;n w&#229;ra swenska pungar, ja &#228;fwen w&#229;r resande Ungdoms flychtiga sinnen till&#229;ta, men de Franske Spr&#228;tth&#246;kar, om jag mins r&#228;tt, s&#229; kalla de dem petits ma&#238;tres, de st&#228;lla sig allest&#228;des in, dem f&#229;r en fr&#228;mmande straxt och mycket l&#228;tt umg&#228;nge med, de f&#246;ra honom i S&#228;llskap d&#228;r Spel och andra odygder gi&#246;ra alt tidsf&#246;rdrifwet, d&#228;r tappa w&#229;ra unga Herrar deras penningar, d&#228;r f&#246;rlora de sin h&#228;lsa, f&#229; salbrutne n&#228;sor, och d&#228;r blifwa de s&#229;dane narrar, som en hoper af dem komma hit hem igen, d&#229; de sedan willja inbilla sina Landsm&#228;n at de haft den f&#246;rn&#228;msta bekantskapen i Frankriket, warit i gunst hos de h&#246;gsta Damerne och at deras kl&#228;dning, tahl, &#229;th&#228;fwor, ja jag wet intet hwad mer, &#228;r alt efter det aldranyaste Fransyska modet, &#224; la mode de France ma foi.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Du talar mycket f&#246;rst&#229;ndigt Lasse, jag hade aldrig trodt at du skulle hafwa kunnat gi&#246;ra s&#229; diupsinnige observationer.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Herr Baron l&#228;rer minnas, at jag warit en f&#246;rluppen diekne och &#228;fwen intet af det dummaste slaget, dessutan s&#229; pl&#228;gar man s&#228;ija, at man utaf skadan blifwer klok, men intet rik, at min Grefwe utaf sin skada ej blifwit Rik &#228;r beklageligit alt f&#246;r sant, men jag fruchtar at jag &#228;r den endaste, som af hans skada blifwit klok, men jag ser </pagenum><pagenum num="30" > det l&#228;rer nu snart wara tid f&#246;r mig at g&#229; dit min Grefwe befalt mig. </inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. S&#228;g mig f&#246;rst hwad war det min Cousin hwiskade dig i &#246;ronen?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Jo, han sade sig skola g&#229; litet p&#229; Tourongs Caff&#233;-hus, och bad mig emedlertid, och om en liten stund, anm&#228;la honom och Er hos Fru Lotta, samt at sedan komma och s&#228;ga honom til, d&#229; han straxt wille skynda sig hem, til at introducera Er hos sin ski&#246;na ki&#228;rsta. Ha, ha - - -</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Men hwarf&#246;re ler du Lasse?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Jag wet min san intet om jag skall gr&#229;ta eller le, at se min Herre b&#228;ra sig s&#229; rasande tokut &#229;t, han wet I &#228;r hans rival, Herre, han wet, &#229;tminstone borde han weta qwinfolckens medf&#246;dda ostadighet, och likw&#228;l &#228;r han s&#229; f&#246;rblindad af sin inbillade angen&#228;mhet och artighet, at han tror sig s&#228;kert kunna w&#229;ga til at sielf gi&#246;ra Er bekant med sin ki&#228;rsta. Stackars Grefwe, intet hade du just beh&#246;ft at resa til Paris at f&#246;rskaffa dig s&#229; mycken dumhet.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Du kan fuller intet ha s&#229; or&#228;tt i hwad du s&#228;ger Lasse; men det st&#229;r der h&#228;n huru det l&#228;rer lyckas f&#246;r mig, som ej har l&#228;rt din Grefwes angen&#228;ma maner, som han kallar dem, emedlertid skall jag gi&#246;ra mitt b&#228;sta, och nyttjar gi&#228;rna detta tilf&#228;lle at blifwa introducerad af min Rival, p&#229; det Fru Lotta &#228;fwen deraf m&#229; d&#246;ma om hans f&#246;rm&#228;tna s&#228;kerhet om sin lycka, ehuruw&#228;hl jag &#228;nd&#229; igenom min half-Syster, som upp&#229; landet giordt b&#229;de bekantskap och w&#228;nskap med denne hiertungen, och som nu l&#228;rer wara hos henne, redan anh&#229;llit at f&#229; gi&#246;ra hos henne min upwachtning, emedlertid g&#229; du man f&#246;rut til Fru Lottas Logemente och anm&#228;l din Grefwe, jag skall s&#246;ka up honom p&#229; Caff&#233;-huset at si hwad han tager sig f&#246;re, och d&#228;r l&#228;rer du r&#229;ka oss b&#228;gge.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Fort bien Monsir, men min ki&#228;ra Herr Baron war s&#229; n&#229;dig och f&#246;rm&#229; s&#229; mycket hos min Herre, at jag m&#229; slippa denne Narr-kl&#228;dningen, och f&#229; lof at taga </pagenum><pagenum num="31" > min egen, jag &#228;r s&#229; hopsn&#246;rd, s&#229; ob&#228;klig och s&#229; styf, som de hade r&#228;nt en j&#228;rnst&#229;ng igenom mig, ki&#228;ra Herr Baron laga at jag f&#229;r blifwa lik en f&#246;rnuftig menniskia igen.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. H&#246;r Lasse, n&#228;r du best&#228;lt dit &#228;rende hos Fru Lotta, s&#229; kan du s&#228;kert ymsa kl&#228;debonad, jag skall wara man f&#246;re, at din Grefwe intet skall bli ond p&#229; dig.</inline></para><para>	<inline font-style="Courier New">Tredie Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE [allena].</inline></para><para>	<inline font-style="Courier New">Denna Herren &#228;r intet fuller s&#229; berest som min Grefwe, men huru mycket &#228;r han likw&#228;l beskiedeligare, och huru m&#229;ngen god pl&#229;t har han dock spart i sin pung? T&#228;nck om gamla Gref Hurtig, som war s&#229; niugger, skulle nu komma ur sin graf, och wilja efterse sina efterlemnade m&#246;gluge Ducate pungar, och buntar af Banco-Sedlar, huru torde han finna dem bortflugna? Men s&#229; g&#229;r det, niugger spar och grymmer n&#246;ter. Bry dig intet d&#228;rom du Lasse, din Grefwe l&#246;nar dig w&#228;l, s&#229; l&#228;nge det warar, och n&#228;r det &#228;r alt, s&#229; far w&#228;l Grefwe s&#228;ger jag. Men se h&#228;r kommer den wackra &#228;nkans dr&#228;ng, Hans l&#246;pare kalla de honom, jag skall s&#228;nda honom efter frustu-sm&#228;llan at anm&#228;la mitt &#228;rende, dock hwad skall jag gi&#246;ra? den unga Flepen &#228;r s&#229; swartsiuk om sin ski&#246;na, at jag l&#228;r intet f&#229; ett godt ord af honom, det b&#228;sta &#228;r at han b&#228;r hiertat t&#228;meligen l&#229;gt i b&#246;xorne, s&#229; at bara jag ser p&#229; mitt steke-spett h&#228;r, s&#229; kusar han som en hund. </pagenum><pagenum num="32" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Fierde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE, HANS [i l&#246;pare kl&#228;der].</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Bon jour Munsier Hans.</inline></para><para>	<inline font-style="Courier New">HANS. Om Bon &#228;r sur eller s&#246;t, Munser Fransos, hwad g&#229;r det mig an?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. &#196;r Mamoselle Sara hemma?</inline></para><para>	<inline font-style="Courier New">HANS. H&#228;r bor ingen Mamosell h&#228;r, fr&#229;ga efter henne i granskapet.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Jag will s&#228;ga Jungfru Sara, morbleu!</inline></para><para>	<inline font-style="Courier New">HANS. H&#228;r bor en ung flicka som heter Sara, &#228;rlig piga tror jag hon war, f&#246;rr &#228;n hon wardt bekant med dig. Men om hon &#228;r Jungfru eller intet, det t&#246;r du b&#228;st weta Fransos, &#229;tminstone &#228;r jag s&#228;ker upp&#229; at du intet har giordt henne d&#228;rtil. Stackars Hans, h&#228;r kommer den utputzade Grefwen och will f&#246;rf&#246;ra min Fru, kan tro, och denne Fransyske n&#228;sp&#228;rlan will rent af w&#229;ld taga Sara; Jag kunde gr&#229;ta af f&#246;rtret at se henne s&#229; l&#228;tter p&#229; tygelen, och &#228;nd&#229; emot en f&#246;rbannader utb&#246;linge, jag har likw&#228;l s&#229; tr&#228;get friat efter henne, gifwit henne m&#229;nge wackra ski&#228;ncker, lupit hennes &#228;render som en hund, och upwachtat henne mera &#228;n min egen Fru. Litet f&#246;r&#228;n Frun reste fr&#229;n landet tog hon emot en Gull-ring af mig, som k&#229;stade tw&#229; goda pl&#229;tar; d&#229; kan tro, hette jag min ki&#228;ra Hans, d&#229; klappa hon mig p&#229; kindbenet, ja min san hon l&#228;t mig en g&#229;ng kyssa sin hand, med lofwen at s&#229; snart Frun kom tilbakars p&#229; landet, skulle wi ha br&#246;llop; men nu sedan denne b&#228;ngeln b&#246;rjat l&#246;pa bess efter henne, skall I weta, hon s&#228;tter n&#228;san i w&#228;dret, hon will knapt mer ki&#228;nna sin ki&#228;ra Hans, och mina &#228;hre titlar best&#229; nu, uti din lymmel och du Sloker, ja hon kallar mig som oftast Canaille, hwad det &#228;r, m&#229; hin weta, utan twifwel har hon l&#228;rdt det af dig du - - -</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Hwad s&#228;ger den coquin?</inline></para><para>	<inline font-style="Courier New">HANS. Huru skall jag weta hwad den Kocken s&#228;ger eller </pagenum><pagenum num="33" > den andra, du diefwuls Fransos du, h&#228;r &#228;r ingen kock i huset; min Fru hade f&#246;r tu &#229;r sedan en, de sa han war just en s&#229;dan Fransos som du, men den &#246;dde s&#229; mycket sm&#246;r, och giorde s&#229; mycket larm i huset, at Hennes N&#229;de aldrig wille hafwa n&#229;gon K&#229;ck mer; men om du will gi&#246;ra bekantskap med w&#229;r Kokerska, &#229; hon skall du tro &#228;r en hiertans wacker Flicka, Sara spisar intet emot henne, will du s&#229; skall jag ropa henne ut til dig, hon l&#228;rer s&#229; gastkramma din magra benrangel f&#246;r dig, at b&#229; Sol och M&#229;ne skola skina igenom dig din - - -</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">CHAMPAGNE. H&#246;r Hans ser du intet h&#228;r en wiss Sak som h&#228;nger wid min sida: vertebleu, je t'assomerai Canaille.</inline></para><para>	<inline font-style="Courier New">HANS. S&#229; d&#228;r ki&#228;nner jag igen heders namnet Sara pl&#228;gar gifwa mig, hade du intet det slags sw&#228;rd at hota mig med, och jag man litet mer courage &#228;n jag har, jag skulle l&#228;ra dig en s&#229;dan dantz, at du aldrig dantzat maken i Frankriket din - - -</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Hwad muttrar du? - - -</inline></para><para>	<inline font-style="Courier New">HANS. &#197;h ki&#228;ra Munsier jag h&#246;lt p&#229; fundera med mig sielf.</inline></para><para>	<inline font-style="Courier New">Femte Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">([Inkommer Sara til dem.])</inline></para><para>	<inline font-style="Courier New">SARA. Hwad &#228;r f&#246;r buller h&#228;r, nog h&#246;rs din r&#246;st Hans, n&#228;r n&#229;got ondt &#228;r p&#229; f&#228;rde, och altid m&#229;ste du wara i krakel, det blir aldrig godt, f&#246;rr &#228;n min Fru ki&#246;r dig utur huset. &#197;h Munser jag ber Er om f&#246;rl&#229;telse, jag s&#229;g Er intet, jag m&#229; ei tro at denna wetwillingen har giordt sig onyttig.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Mamoselle Sara votre tr&#232;shumble Serviteur. ([Stiger fram och kysser henne.])</inline></para><para>	<inline font-style="Courier New">HANS. Tr&#229; wali mej, kyste han henne icke p&#229; bara munnen; &#197;h dit of&#246;rski&#228;mde Creatur! </pagenum><pagenum num="34" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">SARA. Huru manerligt desse utrikes Herrar weta at st&#228;lla sig, huru l&#228;nge skulle icke w&#229;ra glopar hafwa bugat och krusat, innan de tordz kyssa en, en flicka m&#229;ste snart sagt r&#228;cka ut truten f&#246;r &#228;n de weta s&#229; mycket. Men Munser huru kommer jag nu at hafwa den &#228;ran at f&#229; se Er?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Det &#228;r fuller sant, Mon Ange, at min Grefwe s&#228;ndt mig at begi&#228;ra l&#229;f til f&#229; upwachta Er Fru, hans &#228;rende wet I at jag m&#229;ste utr&#228;tta, men f&#246;rn&#228;msta orsaken til min hitkomst, &#228;r likw&#228;l at se Er min hiertunge, til at s&#228;ija Er at Era &#246;gon hafwa satt mitt hierta i brand som en ti&#228;rtunna, ma foi, och at jag ei kan wara tilfreds f&#246;r &#228;n I &#228;lskar mig s&#229; mycket som jag &#228;lskar Er.</inline></para><para>	<inline font-style="Courier New">SARA. Jag har redan sagt Er Munser, at I har aldeles wunnit mitt hierta, och &#228;mnar jag be min Fru at n&#228;r hennes br&#246;llop st&#229;r med Er Grefwe, w&#229;rt m&#229; f&#246;lja straxt derp&#229;, hwad tycker Er der om?</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Sachta Madam sa bon &#229;t m&#228;rren, pour le badinage bon pour le mariage non; men min wackra Mamoselle, behagar hon intet bringa mitt &#228;rende til sin Fru, och skaffa mig swar om min Grefwe, tillika med en annan wacker Cavallier, nu kan f&#229; gi&#246;ra hos henne sin upwachtning. </inline></para><para>	<inline font-style="Courier New">SARA. Min Fru &#228;r litet utfaren, men l&#228;rer innom en tima komma hem igen, d&#229; I w&#228;l wet, Munser, at Er Grefwe och hwem han behagar hafwa med sig i S&#228;llskap, l&#228;rer wara w&#228;lkomne.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Tr&#233;s obei1ssent Serviteur, min &#228;ngel, jag will straxt g&#229; at ber&#228;tta min Grefwe Ert swar.</inline></para><para>	<inline font-style="Courier New">SARA. I beh&#246;fwer intet hasta s&#229; mycket, wi kunna g&#229; litet in i min Frus Cammare, och d&#228;r r&#229;dgi&#246;ra om w&#229;ra angel&#228;genheter, wi hafwa intet altid s&#229; godt tilf&#228;lle at wara allena.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Ingen ting skulle wara mig ki&#228;rare, mitt lilla S&#229;ckerhierta, &#228;n at kunna nyttja detta tilf&#228;lle, men jag &#228;r befalt af min Grefwe at wara i flygande til bakars, </pagenum><pagenum num="35" > han &#228;r s&#229; pickh&#229;gad, at hwart &#246;gnableck &#228;r l&#228;ngre f&#246;r honom &#228;n hundra &#229;r, til han f&#229;r h&#246;ra om han f&#229;r se sin ski&#246;na Fru.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">SARA. I borde, Munser, w&#228;nta til des hon kommer igen at f&#229; af henne sielf taga swar.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Det &#228;r nog min ski&#246;na, at I, som &#228;r den andra henne sielf, gifwit honom tilst&#229;nd at komma, derf&#246;re adieu ma belle, &#229; revoir. ([Springer ut.])</inline></para><para>	<inline font-style="Courier New">SARA. Munser, Munser. Den wispen &#228;r redan borta, men kanskie hans Herre &#228;r hastig til sinnes, och t&#229;l inga dr&#246;gzm&#229;l, ja det m&#229;ste s&#229; wara, ty elljest &#228;r jag f&#246;rs&#228;krad derom, efter alla de hiertunge ord han har sagt mig, at han aldrig kunnat sl&#229; ut en s&#229; god l&#228;genhet at wara allena med mig, jag tyckte jag kunde m&#228;rcka huru han twingade sig sielf at snart sagt l&#246;pa bort. Farv&#228;l Hans. ([G&#229;r ut.])</inline></para><para>	<inline font-style="Courier New">Siette Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">HANS [allena].</inline></para><para>	<inline font-style="Courier New">Ja far &#228;nda til bl&#229;kulla ditt troll, antingen &#228;r jag mycket bedragen eller blifwer du &#228;rbarmeligen dragen wid n&#228;san och begabbader p&#229; ki&#246;pet, t&#228;nck om denne Snushanen warit s&#229; het p&#229; gr&#246;ten som du! Ach j&#228;mmerligen at be en ungkarl, och en Fransos p&#229; ki&#246;pet, g&#229; ensammen med sig i en kammare, och likw&#228;l ska Ni weta at mot mig war hon s&#229; kr&#228;smaga, at hon aldrig en g&#229;ng wille blifwa ensam med mig uti en h&#246;lada, fast den war s&#229; stor wid och bred, som Kongz-Stallet h&#228;r, jag s&#228;ger intet mycket, men det s&#228;ger jag, gif du man mig min ring igen, och l&#246;p sedan efter alla Frantzoser, som finnes &#214;ster och W&#228;ster, Norr och S&#246;der, och Hans skall skiuta efter med b&#228;gge h&#228;ndern, ja men skall han s&#229;. </pagenum><pagenum num="36" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">II. ACTEN,</inline></para><para>	<inline font-style="Courier New">F&#246;rsta Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA, OCH FR&#214;KEN SOPHIA GLADLYNT.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Beh&#246;fs det s&#229; mycket krus min Fiken til at begi&#228;ra lof f&#246;r Baron Stadig at bes&#246;ka mig, &#228;r det intet nog, at han &#228;r din halfbror, til at wara w&#228;lkommen: at jag p&#229;minner mig r&#228;tt, s&#229; m&#229;ste jag hafwa sedt honom i min barndom.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Kan min &#196;ngel minnas sin barndom och hwad som d&#229; sig tildragit? &#197;h det wore min san mycket; Och har likw&#228;l sedan blifwit en mycket &#228;rbar Fru och &#228;r nu en diupt s&#246;rjande Enkia. L&#228;t mig si; efter en helt noga tidr&#228;kning l&#228;ra dock alla dessa omskiften i hennes st&#229;nd hafwa tildragit sig innom tre l&#229;nga &#229;r, sorge-&#229;hret inr&#228;knadt, som jag hierteligen &#246;nskar henne lycka til at nu hafwa slutit.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Du har r&#228;tt min Fiken, jag war bara barnet n&#228;r jag p&#229; min Fars befallning samtyckte til at taga en man, utan at jag wiste hwad det betydde, jag l&#228;rde det dock alt f&#246;r snart, ty den knaruge gubben, som jag m&#229;ste erki&#228;nna f&#246;r Herre och husbonde, m&#228;rckte, ej mycket l&#229;ngt efter br&#246;llopet hwad galenskap han giordt i det han tagit sig en alt f&#246;r ung hustru, f&#246;r sina &#229;hr, han wardt derf&#246;re &#229;nger ki&#246;pt, sedan swartsiuk, och sidst s&#229; kraslig, och s&#229; f&#246;rtretlig, och jag derp&#229; s&#229; mieltsiuk och melancholisk, at endera af oss n&#246;dw&#228;ndigt m&#229;ste troppa af, til at gi&#246;ra den andra lyckelig och n&#246;gd. Min gamla gubbe war s&#229; obligeant at resa f&#246;rut, och har nu lemnat mig i possession af all sin Egendom, hwarf&#246;re jag likw&#228;l har orsak at tacka min Fars f&#246;rsichtighet, som brachte min pickh&#229;gade &#229;lderstigne friare at f&#246;r br&#246;lloppet testementera mig alla sina rikedomar, hwilcka, oss emellan sagt, min Engel, &#228;ro mycket ansenlige.  </pagenum><pagenum num="37" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. S&#229; at nu min ki&#228;ra Fru Lotta, &#228;r kort sagt, en ung, ski&#246;n och rik Enkia. Lyckeliga omst&#228;ndigheter, min san. </inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Min hiertans Fiken, den &#228;r lycklig, som tror sig wara s&#229;, ([Suckar]) men &#228;r det icke sant at jag m&#229;ste hafwa sedt din bror, f&#246;rr &#228;n jag wart gift?</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Wi wore grannar p&#229; landet, w&#229;ra F&#246;r&#228;ldrars w&#228;nskap giorde at wi, deras barn, wore och snart sagt altid tilhopa, jag war s&#229; lycklig at best&#228;ndigt f&#229; niuta denna f&#246;rmonen, och at dymedelst f&#246;rw&#228;rfwa mig dit f&#246;rtroende, min Lotta, som, tw&#228;rt emot dessa tiders wahna, i alla ombyten warit uprichtig och best&#228;ndig, men min bror Stadig war m&#228;sta tiden wid Academien, dock &#246;kade han d&#229; och d&#229; w&#229;rt lilla S&#228;llskap, sedan b&#246;rjade han sin resa utom lands, men som min Far, som war hans Styf-Far, hastigt dog, n&#246;dgades han skynda sig hem, och har alt sedan uppeh&#229;llit sig h&#228;r i Stockholm, at afwachta en hoper f&#246;rtreteliga oss gemensamt ang&#229;ende processer, som gemenligen &#228;ro det s&#228;kraste arfwet barnen f&#229; efter deras F&#246;r&#228;ldrar, men om jag icke bedrar mig, s&#229; hade han den lyckan at se dig min Engel, h&#228;r om dagen uti mitt Logemente. </inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Du hade s&#229; stort s&#228;llskap den g&#229;ngen, jag dr&#246;gde s&#229; kort tid qwar, &#228;r och gemenligen s&#229; litet curieuse at efterfr&#229;ga hwem den eller den &#228;r, at jag, min san, ej kan erhindra mig ett enda ansichte, som jag d&#229; s&#229;g, men s&#228;g mig r&#228;tt uprichtigt, hwarf&#246;re begi&#228;r din Bror s&#229; enst&#228;ndigt at f&#229; bes&#246;ka mig, jag hoppas ej, min ki&#228;raste Fiken, at han kommer at &#246;ka hopen af mina Friare?</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Men om det s&#229; wore min lilla s&#246;ta Fru!</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. &#197;! hennes tienarinna, min ski&#246;na Fr&#246;ken, hennes Bror har utan twifwel l&#228;rdt henne desse hiert-brytande namnen; men utan skiemt, min ki&#228;raste Fiken, det skulle gi&#246;ra mig hierteligen ondt, om din Bror wille bes&#246;ka mig p&#229; den foten. </pagenum><pagenum num="38" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Men hwarf&#246;re s&#229; det, ki&#228;re du, du ki&#228;nner ju hans familie, at den &#228;r en ibland de &#228;ldsta och b&#228;sta i hela Swerige, du west ocks&#229; des w&#228;lm&#229;ga, och fast han &#228;r min Bror, s&#229; kan jag likw&#228;l s&#228;ga at hans Person &#228;r intet obehagelig, hans w&#228;sende &#228;r hwarcken flycktigt eller trumpet, och om jag ej wiste at han hade ett s&#229; fromt och redligt sinne, som n&#229;gon i werlden, s&#229; wore jag ow&#228;rdig din w&#228;nskap om jag i minsta m&#229;tton talte f&#246;r honom.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag wore och ow&#228;rdig din w&#228;nskap, min Engel om jag icke trodde hwart ord som du s&#228;ger, men jag &#228;r s&#229; ledsen wid at blifwa s&#229; f&#246;rf&#246;lgd och pl&#229;gad, som jag en tid bort &#229;t warit af friare, at blotta namnet af dem kommer mig at rysa. Det &#228;r en underlig sak, at s&#229; snart ett Fruntimmer, hon m&#229; wara ung eller gammal, lika mycket, blifwer &#228;ncka, och ropas ut f&#246;r at wara rik, d&#229; skall weta, d&#228;r blir ett r&#228;nnande i Staden, d&#228;r finnes knapt n&#229;gon karl s&#229; ow&#228;rdig, som icke tror sig fritt kunna w&#229;ga til at anm&#228;la sig hos henne, alla st&#228;lla sig an, som wore det endast hennes deijeliga Person, kan tro, som de fika efter, ja de sw&#228;rja s&#229;, at man kan hisna d&#228;r&#229;t, det de om hon hade ingen fyrck, skulle skatta sig lyckelige at taga henne i bara paitan, som man pl&#228;gar s&#228;ija, och alt detta m&#229;ste hon wara s&#229; enfaldig och tro; som f&#246;r exempel, hwad nu mig ang&#229;r, min Fiken, s&#229; kan min, som alla andras ungdom, kanskie n&#229;got leka folck i &#246;gonen, min spegel s&#228;jer mig ock, at jag ei &#228;r just af de aldrafulaste, men tror du at jag derf&#246;re b&#246;r wara s&#229; f&#229;f&#228;ng, och fr&#229;n wettet at inbilla mig, det Lotta Enterfelt &#228;r den som de fria efter, nej min w&#228;n, &#214;fwerste Rikmans Penningar hafwa satt deras hiertan i brand, dem fikas de efter, dem sucka och &#228;ngslas de f&#246;re, dem skrifwa de ki&#228;rleks-bref til, dem gi&#246;ra de Serenader f&#246;re, och huru gierna skulle de see, om de allenast med dem finge g&#229; i brud-stohl, ja &#228;fwen i brud-s&#228;ng, den t&#228;cka den ski&#246;na Lotta Enterfelt, som de nu kalla mig, m&#229;tte d&#229; f&#229; ligga </pagenum><pagenum num="39" > hwar hon wille, ja obrydder continuera i sitt Enkie-st&#229;nd til sina d&#246;d-dagar.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Men min Bror - - - -</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Du will s&#228;ga at din Bror har helt andra tankar; Jag will f&#246;rdenskull, min Fiken, tro honom wara den rara Fogel Ph&#230;nix, hwaraf de s&#228;ga aldrig skall wara mer &#228;n en enda tillika til i hela werlden, men s&#228;g mig min Flicka, will han likw&#228;l icke blifwa min man, will han icke hafwa w&#228;ldet &#246;fwer mig, med ett ord, will han intet jag skall erki&#228;nna honom i sielfwa w&#228;rcket f&#246;r min Herre och husbonde, sedan wi blifwit gifta, blott och allenast f&#246;r det at han kallat sig min tr&#228;l s&#229; l&#228;nge han friade? Min hiertans Fiken, du m&#229; f&#246;rgylla saken huru du will, s&#229; blifwer dock detta Summan p&#229; alt: Jag wet hwad det betyder at wara gift, jag har en g&#229;ng warit s&#229;, och will sw&#228;rja derp&#229; - - - -</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Hwad? - - -</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. At jag &#228;nd&#229;, innan du wet ordet d&#228;raf, p&#229; nytt beg&#229;r samma galenskap igen.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. ([Ler h&#228;r &#229;t.]) Jag t&#228;nckte fuller jag, at desse alfwarsamme reflexioner ej skulle wara l&#228;nge.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Hwad will du jag skall s&#228;ja min Fiken, mina giorda reflexioner &#228;ro alle sanna och s&#229;dane, som jag borde f&#246;llja, - - - men. Men - - - men h&#228;r och men d&#228;r, en ung och wacker Cavalier i famnen &#228;r b&#228;ttre &#228;n alt moraliserande i werlden. ([ropar: Sara, Sara.])</inline></para><para>	<inline font-style="Courier New">Andra Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">SARA [kommer in til de f&#246;rra].</inline></para><para>	<inline font-style="Courier New">SARA. Ropade Ers N&#229;d?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ja, sade du icke at Grefwe Hurtig &#228;mnade bes&#246;ka mig?</inline></para><para>	<inline font-style="Courier New">SARA. Hans Fransyska Cammartienare bar s&#229;dant &#228;rende hit, sedan </pagenum><pagenum num="40" > Ers N&#229;d war utfaren, d&#229; jag swarade honom at Ers N&#229;d skulle, innan en tima, komma hem, och at hans Grefwe d&#229; wore w&#228;lkommen.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Men jag har &#229;tminstone nu warit i fulla tre timar hemma.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. F&#246;rl&#229;t mig, min Angel, wi kommo hem kl&#229;ckan tre, och nu &#228;r hon knaft half fyra.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([Suckar hierteligen.])</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Huru st&#229;r det til min W&#228;n?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Intet r&#228;tt w&#228;l.</inline></para><para>	<inline font-style="Courier New">SARA. Skall jag springa efter litet Ungerskt-Wattn?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. G&#229; din w&#228;g ut din Fi&#229;lla, och s&#228;g mig til n&#228;r Grefwen kommer. ([Sara g&#229;r ut.])</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Ach! &#228;r siukan d&#228;r! t&#228;nck hur swag hon &#228;r - - - &#228;r du nu b&#228;ttre min W&#228;n?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Det war allenast en liten swimning som kom upp&#229; mig, men nu g&#229;dt &#246;fwer - - - -</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Min aldraki&#228;raste Lotta, se mig stint i synen.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Nu har du wist n&#229;got ski&#228;lmstycke f&#246;re du talar s&#229; s&#246;tt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Nej ki&#228;ra gi&#246;r s&#229;.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Si nu d&#229;, ([Ser stint p&#229; henne.])</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Grefwe Hurtig h&#229;ll nu f&#228;rgen.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Huru kan du wara s&#229; f&#246;rtretlig. ([Skiuter henne ifr&#229;n sig.])</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. War det d&#228;r, som skon kl&#228;mde, min puppa lilla, &#229;h du m&#229; r&#228;tt s&#229; w&#228;l tilst&#229; hwad du ej kan d&#246;lja, du &#228;r ki&#228;r min hiertunge, &#228;rbarmeligen ki&#228;r.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([Suckar.]) Hwarf&#246;re m&#229; jag ock icke uppenbara dig min swaghet? har jag dock sedan w&#229;r f&#246;rsta bekantskap aldrig h&#229;llit n&#229;got hemligt f&#246;r dig, ja jag skall s&#228;ija dig alt min hiertans Fiken, jag &#228;lskar Grefwe Hurtig, han &#228;lskar mig igen, och oss felas intet mer &#228;n min Fars samtycke at gi&#246;ra oss b&#228;gge lyckelige. </pagenum><pagenum num="41" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Har min w&#228;n warit l&#228;nge bekant med honom.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ej l&#228;ngre &#228;n sedan jag kom hit til Stockholm, hwilket &#228;r ungef&#228;r fiorton dagar sedan.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Jag &#246;nskar dig lycka, men tyckes dock f&#246;r en s&#229; kort bekantskap, s&#229; har - - - -</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Min Fiken lilla, det &#228;r b&#228;st at gi&#246;ra fort hwad man &#228;mnar gi&#246;ra.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Ja ja, min w&#228;n, men man &#229;ngrar ofta l&#228;nge det man har giordt i hast, dock f&#246;rl&#229;t mig jag ki&#228;nner intet din Grefwe, ty fast &#228;n han skall l&#229;ss wara min Cousin, har jag aldrig sedt honom.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Du west d&#229; at p&#229; hans h&#228;rkomst &#228;r intet at s&#228;ija, hans Person kan ingen neka at den &#228;r angen&#228;m, han &#228;r fuller n&#229;got yr, men man pl&#228;gar s&#228;ija at den yraste h&#228;sten blifwer ofta den b&#228;sta.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Ja, men han bryter och ofta halsen af den, som honom skall ti&#228;mja, desutan s&#229; har jag h&#246;rdt, at de h&#228;star, som en g&#229;ng f&#229; wanan at skiena eller kolra, blifwa aldrig b&#228;ttre, dock det &#228;r du som skall nyttjan och brukan, min w&#228;n, &#228;r du n&#246;gd, s&#229; &#228;r alt nog, jag &#246;nskar at du altid m&#229; hafwa ordsak at wara s&#229;.</inline></para><para>	<inline font-style="Courier New">Tredie Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">[Inkommer] SARA.</inline></para><para>	<inline font-style="Courier New">SARA. Min Fru, den wackra Grefwen tillika med en annan ung Herre, &#228;ro d&#228;r ute.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Bed dem komma in.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Courage min &#196;ngel ([Ha, ha] - - -)</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. N&#229; n&#229;, jag t&#246;r fuller en g&#229;ng f&#229; betala dig igen din elaka Flicka. </pagenum><pagenum num="42" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Fierde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA, FR&#214;KEN SOPHIA, SARA, GREFWE HURTIG,</inline></para><para>	<inline font-style="Courier New">BARON STADIG OCH CHAMPAGNE.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Min hiertans du, ki&#228;nner du den Cavaliern som Grefwen har med sig?</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Hwad skall jag icke ki&#228;nna honom, det &#228;r min Bror Stadig.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Du har p&#229; min &#228;hra haft ski&#228;l at ber&#246;mma honom, han tyckes wara r&#228;tt en wettig karl.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Hwad gagnar det honom min d&#229;cka, han heter dock intet Gref Hurtig.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Tig din yrh&#228;tta, ser du intet at jag blir ond.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Jag m&#228;rcker du r&#229;dnar, men tr&#229; mig om det &#228;r af onska det, min Lotta lilla.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ki&#228;ra Stadig, hwem &#228;r den hiertans wackra Flickan, som Fru Lotta har hos sig.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag mins ej i Hastighet hennes namn, men jag wet at hon &#228;r det endesta barnet, och skall wara det rikesta partiet i hela Swerige, f&#229; se om icke den spiken drog.</inline></para><para>	<inline font-style="Courier New">([De g&#229; fram til Fruentimbret, Gref Hurtig bugar sig f&#246;rst f&#246;r Fr&#246;ken Gladlynt och st&#229;r sedan helt stilla och kastar d&#229; och d&#229; &#246;gonen &#229;t henne, hon niger deremot mycket kallsint.])</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Se huru twehugse han nu st&#229;r hwem han skall bew&#228;rdiga med sin ki&#228;rlek, antingen Fru Lotta eller min Syster? &#224; la mode de Paris, min san.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Hwad felas honom? Grefwe Grefwe - - - -</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. &#197;h min Ski&#246;naste Fru, f&#228;gnaden at se Er betog mig s&#229; - s&#229; - - - ([kastar emedlertid of&#246;rm&#228;rkt &#246;gonen til Fr&#246;ken Stadig.]) Men &#224; propos, jag skall s&#228;ija Er en lustig passage, t&#228;nk min Gunstiga Fru, jag hafwer nu den &#228;hran at h&#228;r pr&#230;sentera i denna helt och h&#229;llit Swenska </pagenum><pagenum num="43" > Cavallieren, tillika min Cousin och min Rival, han har haft det n&#246;ijet at se Er en g&#229;ng i en visite, s&#228;ger han, I har segrat &#246;fwer honom, utan at I det wet, han har, stackars g&#229;sse, l&#228;nge s&#246;kt tilf&#228;lle, at f&#229; ber&#228;tta Er s&#229;dant, och jag &#228;r s&#229; charitable, at nu f&#246;rskaffa honom det samma.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Min san, Grefwe - - -</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Han ser enfaldig och blyg ut, men de s&#228;ija, at i stillaste wattn g&#229; tiockaste fiskarne, han &#228;r med alt det mycket farlig, mycket farlig, han har, p&#229; min &#228;ra, hotat at willja sticka ut mig hos Er. T&#228;nck, min Fru, &#228;r jag icke uti stor fara: Ha ha - - -</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Alt ski&#228;mt &#228;r intet anst&#228;ndigt, Grefwe, wet at Ert g&#229;r nu f&#246;r l&#229;ngt.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Min n&#229;diga Fru, hans ski&#228;mt g&#229;r ut p&#229; mig, jag har den f&#246;rtient, och han s&#228;ger rena sanningen under sitt l&#246;ije; Jag har intet kunnat d&#246;llja mina hiertans tanckar, jag har beki&#228;ndt f&#246;r honom det jag aldrig sedt n&#229;got s&#229; fullkomligt som Er Person, och han har h&#246;rt b&#229;de min f&#246;rundran och harm, d&#229; han ber&#228;ttade sig hafwa den lyckan at wara &#228;lskad af Er.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Hwad Grefwe t&#246;rs I?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ej hwad &#228;r det mer, I &#228;r ett f&#246;rn&#228;mt Fruentimmer, jag &#228;r ej af ringare h&#228;rkomst. I &#228;r rik, jag &#228;r f&#246;rm&#246;gen, I &#228;r Encka, jag &#228;r ungkarl, I &#228;r 19. &#229;r gammal, Jag har just fylt mina Fyra &#229; tiugu, I &#228;r ski&#246;n, jag &#228;r angen&#228;m. ([W&#228;nder sig til Spegelen och beser sig sielf samt lagar sin toupet til r&#228;tta.]) Wi &#228;ro skapade f&#246;r hwarandra, wi &#228;lska hwarandra, hwarf&#246;re skall alt s&#229;dant h&#229;llas hemligt?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Gi&#246;r Er intet s&#229; s&#228;ker Grefwe Hurtig, Fruentimmer &#228;r f&#246;r&#228;nderligt, och om det s&#229; wore at jag hade n&#229;gon god tancka f&#246;r Er, will jag intet at det just skall bl&#229;sas ut heller, jag &#228;lskar tystl&#229;tenhet.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ei min Fru, hwad n&#228;mde I der; tystl&#229;tenhet, fy hwad f&#246;r osmakelig rago&#251;t gi&#246;r den och ki&#228;rlek tilhopa. </pagenum><pagenum num="44" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Fru Lotta, I kommer intet ihog at Grefwen l&#228;rer wara nyss kommen fr&#229;n Frankriket, d&#228;r har han l&#228;rdt at f&#246;rst&#228;lla sig som wore han ki&#228;r, samt at s&#246;kia Fruentimmers gunst, endast til at kunna ber&#246;mma sig d&#228;raf, han l&#228;rer anse ki&#228;rleken ei annars &#228;n som ett skiemt och ett gyckleri, hwaruti den som b&#228;st kan bedraga och f&#246;rw&#228;nda synen p&#229; Folck, &#228;r den fullkomligaste m&#228;staren, men f&#246;rl&#229;t mig min Grefwe, at jag, fast okiend af Er, tar den friheten at ber&#228;tta Er, at det hos oss i Swerige och ibland beskiedeligt Folck, g&#229;r annorlunda til, wi wisa i w&#229;r ki&#228;rlek, s&#229; w&#228;l som i alt w&#229;rt andra w&#228;sende, redlighet, wi &#228;lska endast i ups&#229;t at blifwa &#228;lskade, w&#229;rt hierta f&#246;ljer w&#229;r mun och w&#229;r hand, ki&#228;rleken best&#229;r hos oss uti en &#246;fwerensst&#228;mning af w&#229;ra hiertans b&#246;ijelser, och intet uti en hoper krus f&#246;rst, och skryt sedan.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jag &#228;r lycklig som far wara en sa ski&#246;n Fr&#246;kens Ecolier, hwem skulle icke gi&#228;rna willa l&#228;ra af en s&#229; wacker mun, huru man b&#246;r &#228;lska? Men min ski&#246;na Fru, om jag giordt &#229;t min Cousin h&#228;r Confidence af min lycka, s&#229; wet hon, qu'en amour un confident &amp; necessaire, jag har ock aldrig kunnat f&#229; en tystl&#229;tnare &#228;n han, det &#228;r jag f&#246;rs&#228;krad om.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag l&#228;r weta at tiga f&#246;r N&#229;dige Fruns skull, ty hwad Er betr&#228;ffar min Cousin, s&#229; kom ihog, at alt hwad I mig sagt, &#228;r skiedt af skryt, och uti ett mig aldeles p&#229;trugat f&#246;rtroende.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. I &#228;r min san til ber&#246;mmandes Herr Grefwe.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Parbleu Cousin, det &#228;r tid at du tager afskied, hade du frequenterat le Beau monde i Paris, s&#229; hade du l&#228;ngesedan kunnat m&#228;rka at Fru Lotta &#228;r ledsen wid dina obehageliga Discourser, tro mig du generar henne, och skulle gi&#228;rna saknas i w&#229;rt s&#228;llskap.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Om wi kunna wara n&#229;gon f&#246;rutan, Grefwe, s&#229; &#228;r det intet Baron Stadig.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Fy skam min ski&#246;na Fru, hwem pl&#228; </pagenum><pagenum num="45" > wara s&#229; birrug, men sm&#229;tt gnabb &#246;kar ki&#228;rleken, s&#228;ga de, s&#229; gi&#246;r ock korta fr&#229;nwarelser, derf&#246;re will jag wara s&#229; obligeant mot min Cousin, at lemna honom F&#228;ltet.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Achta Er at han intet omsider sl&#229;r Er aldeles derutur, Grefwe.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Je l'en defie, han &#228;r s&#229; dum, at I l&#228;r snart ledzna wid honom, och d&#229; blifwer jag dubbelt w&#228;lkomnare, par ma foi. ([G&#229;r ut och bugar sig f&#246;r Fr&#246;ken Stadig. Champagne f&#246;ljer honom.])</inline></para><para>	<inline font-style="Courier New">Femte Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA, FR&#214;KEN GLADLYNT, BAR: STADIG, SARA.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Hwad tycker I om w&#229;r Fransyska Cousin, Syster? </inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Han har min san intet at skylla naturen som skapat honom behagelig nog, men han har i mitt tycke hitta p&#229; en konst at gi&#246;ra alt s&#229;dant om intet, det &#228;r likw&#228;l skada, ty d&#228;r tyckes bo n&#229;got s&#228;rdeles godt hos honom.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Om jag intet bedrager mig Syster, s&#229; l&#228;rer han f&#228;lla samma omd&#246;me om dig, som du om honom.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Intet i alt hoppas jag, Fru Lotta, Fru Lotta, har I intet g&#229;dt Er tr&#246;tter &#228;n.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Min n&#229;dige Fru till&#229;t at jag nyttiar det tilf&#228;lle som min lyckelige Rival gifwit mig, hans f&#246;rm&#228;tenhet och egen inbillning.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. H&#229;lt Herr Baron, jag tror intet at han l&#228;mnat Er h&#228;r qwar, til at tala illa om sig. Min Fiken? ([Hwiskar &#229;t henne.])</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. H&#246;r min bror will I wara s&#229; god och f&#246;llja mig h&#228;r &#246;fwer gatan til min gamla Faster Fru Gladlynt.  </pagenum><pagenum num="46" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. Ja gierna min Syster.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Jag skall i ett &#246;gnablek wara tilbakars min &#196;ngel.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ju snarare ju w&#228;lkomnare, min Fiken.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag g&#229;r ifr&#229;n Er min ski&#246;naste Fru, men lemnar hos Er ett uprichtigt och troget, men d&#228;rjemte af ki&#228;rlek brinnande hierta.</inline></para><para>	<inline font-style="Courier New">Siette intr&#228;det.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA, SARA, M&#197;NS.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([F&#246;r sig sielf.]) T&#228;nk huru &#228;rbart, huru &#246;dmiukt och tillika huru ki&#228;rleksfult han tog afskied. Jag ser dina f&#246;rtienster Baron Stadig, men &#228;r intet i tilst&#229;nd at dem bel&#246;na.</inline></para><para>	<inline font-style="Courier New">M&#197;NS. H&#228;r &#228;r en dr&#228;ng h&#228;r ute som har ett &#228;rende til Ers N&#229;d.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. G&#229; du narr, west du intet s&#229; mycket at fr&#229;ga hwem som har s&#228;ndt honom?</inline></para><para>	<inline font-style="Courier New">M&#197;NS. Jag har s&#229; giordt, men f&#229;dt til swars at han m&#229;ste tala med Ers N&#229;d sielf.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. L&#228;t honom komma in.</inline></para><para>	<inline font-style="Courier New">Siunde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">[Til de f&#246;rra inkommer] TRULS &#196;NDA FRAM.</inline></para><para>	<inline font-style="Courier New">TRULS. Om f&#246;rt&#228;nkelse, hwem skulle wara Frun i Huset h&#228;r, Ni &#228;r b&#228;gge s&#229; lika granna. ([Spottar en stor hop mitt p&#229; golfwet.])</inline></para><para>	<inline font-style="Courier New">SARA. Du kunde w&#228;l hafwa spottat i wr&#229;n din obeskiedliga b&#228;ngel.  </pagenum><pagenum num="47" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">TRULS. S&#229;, ni m&#229;ste fuller hafwa h&#246;gsta r&#246;sten i huset ni, m&#228;rker jag, efter ni &#228;r s&#229; stor i redan at kalla folck &#246;kenamn.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([Sackta til Sara.]) H&#246;r min doter, efter han tager dig f&#246;r mig, s&#229; l&#228;tt bli d&#228;rwid, jag &#228;r aldeles intet i humeur nu at tala med s&#229;dant Sludder, agera du min Person s&#229; l&#228;nge. </inline></para><para>	<inline font-style="Courier New">SARA. ([Sackta til Frun.]) Gi&#228;rna Ers N&#229;d. ([Til Truls.]) Hwad will I min w&#228;n.</inline></para><para>	<inline font-style="Courier New">TRULS. Min Herre heter Juncker Torbi&#246;rn R&#228;nterik, och jag hans sm&#229;-dr&#228;ng Truls &#228;nda fram. Min Herre will gi&#246;ra Er den &#228;hran at bes&#246;ka Er, om I elljest heter Fru Lotta Enterfelt, och har emedlertid s&#228;ndt mig f&#246;rut med detta Brefwet.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([Til Sara afsides.]) L&#228;t mig se Sara, &#229; det &#228;r fr&#229;n min Far, s&#228;g honom at han ber sin Herre komma in, emedlertid will jag l&#228;sa Brefwet.</inline></para><para>	<inline font-style="Courier New">SARA. ([Til Truls.]) Er Herre skall wara w&#228;lkommen.</inline></para><para>	<inline font-style="Courier New">TRULS. Och jag med utan twifwel. ([G&#229;r ut.])</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([L&#228;ser sin Faders Bref.]) Jag hoppas, min ki&#228;ra dotter, snart wara s&#229; lycklig at se dig i Stockholm, emedlertid s&#228;nder jag dig en ung Friare, Juncker Torbi&#246;rn R&#228;nterik, han &#228;r s&#229; pickh&#229;gad at se dig, at han intet sl&#228;pt mig, f&#246;r &#228;n jag igenom dessa rader skulle skaffa honom tiltr&#228;de, fast &#228;n jag hoppas wara r&#228;tt s&#229; snart framme som han. Han &#228;r fuller intet s&#228;rdeles h&#246;fsad, en gammal Farmor som haft hans upforstran, har med alt f&#246;r mycket sielfsw&#229;ld giordt honom s&#229; litet belefwad, som du l&#228;r finna honom, men han &#228;r der emot en af de rikaste h&#228;r i L&#228;hnet, han &#228;r af hederligit Folck, hans Person tyckes wara w&#228;l nog, och en klok hustru finner sig aldrab&#228;st, n&#228;r hon f&#229;r sielf tilh&#246;fla sin man.</inline></para><para>	<inline font-style="Courier New">Jag &#228;r min ki&#228;raste Lottas</inline></para><para>	<inline font-style="Courier New">Trogne Fader.</inline></para><para>	<inline font-style="Courier New">Enterfelt. </pagenum><pagenum num="48" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Sielf tilh&#246;fla sin man, nei tack f&#246;r det ki&#228;ra Far, den sysslan tar Er dotter aldrig p&#229; sig, Jag har h&#246;rt talas om denne Juncker R&#228;nterik, det skall wara en underlig Persedel, men &#228;r dock icke mitt &#246;de s&#228;llsamt, mitt hierta f&#246;rklarar sig f&#246;r en Cavalier, som menar hafwa l&#228;rt s&#229; w&#228;l at lefwa, at han tror sig kunna m&#228;stra andra, och Far min will h&#228;r gifwa mig en man den d&#228;r &#228;nnu beh&#246;fwer at l&#228;rat. Om den f&#246;rre inbillade sig mindre, och den senare f&#246;rstod mera - - - men hwad d&#229;? ach ki&#228;rleken &#228;r blind, och s&#229; &#228;r du med min ki&#228;ra Lotta. Men west du hwad Sara, Juncker R&#228;nterik ki&#228;nner mig r&#228;tt s&#229; litet som hans dr&#228;ng, derf&#246;re g&#229;r jag ut och lemnar dig at wara i din Frus st&#228;lle s&#229; l&#228;nge.</inline></para><para>	<inline font-style="Courier New">&#197;ttonde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">SARA, JUNCKER TORBI&#214;RN R&#196;NTERIK, TRULS &#196;NDA FRAM</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Til sin dr&#228;ng.]) Hon kunde fuller stiga up likw&#228;l det w&#229;pet n&#228;r f&#246;rn&#228;mt Folck kommer in til henne.</inline></para><para>	<inline font-style="Courier New">TRULS. Om jag ki&#228;nner krutet r&#228;tt jag, Juncker, s&#229; tr&#229; wali mej hon gier m&#229;nga goda ord, och det har jag sagt Er f&#246;rut.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([F&#246;r sig sielf.]) F&#229; mig skam f&#229;r jag dig man en g&#229;ng i mina klor jag, skall du intet bli s&#229; miuk som du nu &#228;r styf, om jag heter Torbi&#246;rn elljest, ([Til Frun.]) Sitten i fred w&#228;lborna Fru.</inline></para><para>	<inline font-style="Courier New">SARA. Hwem &#228;r d&#228;r? si, jag ber honom om f&#246;rl&#229;telse min Herre.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Ni m&#229; s&#229; w&#228;l kalla mig Munser som Herre, jag ki&#228;nnes wid ingendera, Jag heter Juncker Torbi&#246;rn, min Far hette Juncker Torbi&#246;rn Torbi&#246;rnsson af Stollebo, och s&#229; ha wi heta fr&#229;n Far til Son, alt sedan Kong Orres </pagenum><pagenum num="49" > tid, Jag har Sextusende Daler Silfwermynts bonder&#228;nta, ren god bond-r&#228;nta, min Fru h&#228;r &#228;r min Jorde-bok, med by och bonde, och hwar r&#228;nte-Persedel. ([Tar upp ett hoprullat Papper.])</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">SARA. ([Skiuter ifr&#229;n sig Papperet.]) Min Cammererare f&#246;rst&#229;r sig b&#228;ttre p&#229; alt detta &#228;n jag, imedlertid s&#229; ber jag Er om urs&#228;cht Juncker, Er titel war mig obekant.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Det m&#229; s&#229; wara denna g&#229;ngen, min Fru, litet brutit &#228;r snart f&#246;rl&#229;tit, som wi pl&#228;ga s&#228;ija i w&#229;r bygd, jag will wara kort i mitt &#228;hrende, ([Medan han talar, makar han sig &#229;t l&#228;nstolen, och s&#228;tter sig hastigt neder.]) jag s&#228;ger, jag will wara kort i mitt &#228;rende, men s&#228;tt Er ner, Fru s&#228;tt Er, wi blifwa snart lika goda, h&#246;r Truls, t&#228;nd p&#229; min Tobaks-pipa. ([Sara s&#228;tter sig p&#229; karmstolen och skakar p&#229; hufwudet.])</inline></para><para>	<inline font-style="Courier New">TRULS. Det skall skie Juncker. ([Tager fram ett Tobaks-Foder, och d&#228;rutur en pipa, och g&#229;r til liuset at t&#228;nda p&#229; den samma.])</inline></para><para>	<inline font-style="Courier New">SARA. Fy Juncker, n&#228;r pl&#228;gar man r&#246;ka uti en Fruentimmers kammare? </inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. H&#246;r Fru, jag wil s&#229; begynna, som jag &#228;mnar h&#229;lla ut, jag f&#246;rst&#229;r mig intet p&#229; at krusa n&#228;r man Friar, och wara plump sedan man blifwit gift, s&#229;dan som I ser mig nu s&#229; blir jag.</inline></para><para>	<inline font-style="Courier New">SARA. ([F&#246;r sig sielf.]) &#197;tminstone blir du intet b&#228;ttre, det g&#229;r jag god f&#246;re, men jag m&#229;ste l&#229;ta den narren gi&#246;ra just som han will.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Men min Fru kan man intet f&#229; ett glas &#246;l h&#228;r hos Er, i min bygd s&#228;ttes altid &#246;l-stopet fram n&#228;r fr&#228;mmande kommer.</inline></para><para>	<inline font-style="Courier New">SARA. &#214;hl! Juncker, h&#228;r drickes intet annat &#228;n wattn i mitt hus.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Litet br&#246;d til, min Fru, s&#229; kan I pl&#228;ga Era Gi&#228;ster med f&#229;nge-tractamenter, men ni ska weta at p&#229; Stollebo har jag godt wattn, &#229; ni ska f&#229; wattn d&#228;r, min san, </pagenum><pagenum num="50" > s&#229; det skall st&#229; &#246;fwer b&#228;gge &#246;ronen p&#229; Er. ([R&#246;ker alt fort och talar, spottar och snyter sig p&#229; golfwet samt torckar n&#228;sa och mun med r&#229;ckski&#246;rtet.])</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">SARA. ([F&#246;r sig sielf.]) &#197;h! din ot&#228;cka; ([Til Junkern.]) men I sade Juncker at I will wara kort i Ert &#228;rende, jag har &#228;nnu icke h&#246;rt ett ord d&#228;raf.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Wass m&#228;nken, det &#228;r sant, ([Sl&#228;nger tobaks-pipan fr&#229;n sig p&#229; bordet.]) ni skall weta min Fru jag kommer rent ut at fria til Er, Er Far, Ammiralen t&#228;ncker jag the kalla honom, har redan gifwit mig ja, och nu will jag endast weta n&#228;r wi sku h&#229;lla br&#246;llop, och f&#229; resa i ki&#228;rlighet neder &#229;t landet igen.</inline></para><para>	<inline font-style="Courier New">SARA. Men I m&#229;ste hafwa mitt ja ocks&#229; Juncker, I wet jag &#228;r en ung &#228;ncka, och r&#229;der om mig sielf.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Tr&#229; wali mej &#228;r icke det sant, nu har jag grymmeligen f&#246;rplumpat mig, det kan fuller s&#229; wara, det w&#228;lborna Frun, men jag mente, at n&#228;r Er Far sagt ja, skulle I intet willja gi&#246;ra honom emot. ([Tager up sin pipa igen, och b&#246;rjar at r&#246;ka och spotta som f&#246;rr.])</inline></para><para>	<inline font-style="Courier New">SARA. Jag m&#229;ste fuller wara en lydig dotter, wet jag, men Juncker, I sade, I will f&#246;ra mig neder &#229;t landet, straxt efter br&#246;lloppet.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Ja, hwad elljest i Raggens namn, til Stollebo menar jag, hwar kan Ni wara b&#228;ttre?</inline></para><para>	<inline font-style="Courier New">SARA. H&#228;r i Stockholm, Juncker, jag will ock b&#246;rja som jag &#228;mnar h&#229;lla ut, tror I at om jag tager Er til man, mitt ups&#229;t &#228;r at blifwa begrafwen p&#229; landet ibland Era &#214;hldrickare, nei Juncker, i Stockholm m&#229;ste wi blifwa d&#228;r skola wi roa oss, dageligen hafwa S&#228;llskap, dantz och musique, snart fara hit och snart dit, sku wi icke s&#229; min lilla w&#228;n? ([klappar honom p&#229; kindbenet.])</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Stiger hastigt up och kastar pipan p&#229; golfwet.]) Fru smek intet mej, jag h&#229;ller intet af s&#229;dant aperi, det blir &#228;nd&#229; intet af, med mig skall ni resa neder til Stollebo, d&#228;r ha warit s&#229; goda Fruer f&#246;rr d&#228;r, som I kan tro, </pagenum><pagenum num="51" > bli qwar i Stockholm sade I! ja d&#229; wore Torbi&#246;rn klok, min san, nej Fru, Ett ord s&#229; godt som hundrade, s&#228;g antingen ja, och lofwen at willja straxt resa h&#228;r ifr&#229;n, eller s&#228;g nej, och d&#229; skall I f&#229; bli qwar i Stockholm, til dess m&#229;ssan w&#228;xer p&#229; Er, f&#246;r Juncker Torbi&#246;rn.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">SARA. ([F&#246;r sig sielf.]) Jag m&#229;ste intet aldeles ge honom korgen, eller f&#246;rr &#228;n jag wet min Frus willja, fast &#228;n jag w&#228;l kan gissa den f&#246;rut. ([Til Junckren.]) Men Juncker I m&#229;ste intet wara s&#229; hastig, Rom bygdes intet p&#229; en dag wet I, l&#228;t mig f&#229; liten tid at bet&#228;ncka mig, om det &#228;r m&#246;ijeligt och menniskligt at jag allenast kan bringa mitt sinne til at tycka om landt-lefwerne, s&#229; will jag intet s&#228;nda s&#229; wacker ungkarl som I &#228;r, on&#246;gd fr&#229;n mig.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([til Trulls.]) Ser du Trulls, n&#228;r man tar i r&#228;tta str&#228;ngen med desse Stockholms grang&#228;rningar, s&#229; kan man fuller ki&#246;ra r&#228;ta f&#229;rar med dem ock.</inline></para><para>	<inline font-style="Courier New">TRULS. Ja Juncker, man m&#229;ste min san intet l&#229;ta dem t&#228;fla med sig om husbonde kastet.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Stiger fram och vill taga Sara i famn.])</inline></para><para>	<inline font-style="Courier New">SARA. Litet t&#229;lamod Juncker, jag har ju sagt Er at I ej m&#229;ste wara s&#229; hastig.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Du skall f&#229; r&#229;da f&#246;r denna g&#229;ngen din lilla bytinge, men n&#228;r skall jag f&#229; swar? Tr&#229; som icke b&#246;rjar nu p&#229; h&#229;lla hierteligen af den lilla styggan.</inline></para><para>	<inline font-style="Courier New">SARA. I morgon min ki&#228;ra Juncker, jag will sofwa der p&#229; f&#246;rst, dr&#246;mmer jag om Er i natt, s&#229; &#228;r saken klar, och det ki&#228;nner jag p&#229; mig at jag ska gi&#246;ra.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. God natt d&#229; tils i morgon, min &#196;ngel.</inline></para><para>	<inline font-style="Courier New">SARA. ([Allena.]) T&#228;nck huru miuker han wardt p&#229; slutet, stackars manfolck, I m&#229; wara s&#229; spotska och s&#229; plumpa som I willen, och slingra Er huru Er behagar, s&#229; gi&#246;r dock en n&#229;gorlunda wacker flicka, som f&#246;rst&#229;r sin konst, med en ki&#228;rlig &#229;syn och n&#229;gra s&#246;ta ord, Er alla til narrar, min san, och det &#228;r Summan p&#229; Texten. </pagenum><pagenum num="52" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">III. ACTEN,</inline></para><para>	<inline font-style="Courier New">F&#214;rsta Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE [i sina gamla] och [wanliga kl&#228;der].</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. ([F&#246;r sig sielf.]) L&#228;t mig si, hwem skulle jag w&#228;l wara nu. ([Sl&#228;nger benen &#229;t den ena sidan af Theatren, och f&#246;rst&#228;ller sin r&#246;st n&#229;got groft.]) utan twifwel Lars Lustig. ([Sl&#228;nger benen &#229;t den andra sidan och f&#246;rst&#228;ller sin r&#246;st annorledes.]) Min Herre Lustig, ni a juga som en sk&#228;lm ma foi. ([Sl&#229;r sig sielf en &#246;rfil, och sl&#228;nger straxt derp&#229; &#229;ter benen til den andra sidan.]) H&#246;r Monsieur Champagne, fast du &#228;r Fransos, s&#229; f&#229;r du w&#228;l weta hut f&#246;r alt det, d&#228;r har du din &#246;rfil igen, ([Sl&#229;r sig en &#246;rfil p&#229; andra kinbenet, sl&#228;nger &#229;ter benen &#229;t andra sidan och grinar illa.]) ai ai du wara f&#246;rbannat tungh&#228;nt, din grymma Swenska du; ([S&#228;tter sig mitt f&#246;r Theatren, och talar med sin wanliga r&#246;st.]) Men h&#246;r du Munser Lustig, och du Munser Champagne, jag will intet weta af n&#229;got slikt krakel, h&#246;r I det, I m&#229;ste f&#246;rlikas Era b&#228;lghundar, embrassez vous cocquins, ([L&#228;gger b&#228;gge armarne i kors om hwarandra.]) fort bien, ([Springer up igen.])</inline></para><para>	<inline font-style="Courier New">CHAMPAGNE. Ni sku weta ki&#228;ra w&#228;nner, at desse tw&#229; tokar, tr&#228;ta och sl&#229;ss om min hederv&#228;rda Person, och om hwilcken deras namn jag skall b&#228;ra, men jag f&#228;ller en h&#246;gr&#228;ttwis dom i saken, och f&#246;rklarar, det jag will hellre wara en Swensk narr, &#228;n en utl&#228;ndsk Pickelh&#228;hring, samt at h&#228;danefter och i ew&#228;rdeliga tider, mitt namn, &#228;r blir, och wara skall, Lars Larsson Lustig, hwar med Parterne kunna taga deras aftr&#228;de, ([Springer s&#229; &#229;t den ena sidan och bugar sig, och sedan &#229;t den andra sidan, samt st&#228;ller sig sist mitt f&#246;r Theatren.]) g&#229; nu Era f&#228;rde Era Slynglar. Men jag st&#229;r s&#229; l&#228;nge och processar h&#228;r jag, at jag l&#228;r f&#229; huden full af bannor, och ett kok stryk p&#229; ki&#246;pet af min Grefwe, efter gamla </pagenum><pagenum num="53" > wanan, och &#224; la mode de Paris, s&#229; kan han intet se ett nytt Flicke-ansichte, f&#246;r &#228;n hugen leker efter den samma, d&#229; ska weta Lasse f&#229;r r&#228;nna til at efterspana hwar den ski&#246;na bor, samt gi&#246;ra bekantskap med hennes pigor och dr&#228;ngar, til at utforska hwem hon &#228;r, gift eller ogift, rik eller fattig, ja snart sagt hela hennes Sl&#228;cht-register, och n&#228;r jag s&#229;ledes satt min Grefwe p&#229; sp&#229;ret, d&#229; kan tro det blir jacht utaf, &#229;h huru han l&#246;per, huru han fiker, men jag wet intet huru raggen det kommer til, antingen f&#246;rst&#229;r han intet handtw&#228;rcket, eller duga ej hans redskap, wi jaga f&#246;rbannade ofta f&#229;f&#228;ngt, och komma med l&#229;ng n&#228;sa tilbakars; ja jag mins &#228;nnu intet at han f&#229;ngat n&#229;got lif, om icke n&#229;gre sm&#229; diur som sielf sprungit p&#229; n&#228;tet; N&#228;r wi sidst wore hos Fru Lotta Enterfelt, s&#229;g han der en wacker Fr&#246;ken, knapt woro wi utkomne f&#246;r &#228;n det hette Lasse Lasse, du m&#229;ste skaffa mig straxt at weta hwem denne hiertungen &#228;r, l&#246;p eller - - - jag wiste, det eller betydde du skall f&#229; stryk, ty tog jag min Person i s&#228;kerhet, och spr&#229;ng som jag warit willer kring gator och gr&#228;nder, til dess jag omsider kommit i tilst&#229;nd, at p&#229; s&#228;tt och wis som f&#246;lljer, f&#246;rn&#246;ija min Grefwes nyfikenhet, nemligen. Den Fr&#246;ken, som war hos Fru Lotta Enterfelt, heter Sophia Gladlynt, &#228;r General Gladlynts endaste Dotter, med Baron Stadigs moder, af andra giftet, en mycket rik och lustig Flicka, Baron Stadigs half-Syster, och min Grefwes ki&#246;tzlige Cousin, p&#229; m&#246;dernet, ja men &#228;r hon s&#229;.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Alt detta har jag nu ber&#228;ttat min Grefwe, men m&#229;ste nu st&#229; h&#228;r p&#229; skylt-wacht, til at se n&#228;r Fr&#246;ken Gladlynt skall komma tilbakars til Fru Enterfelt, det har jag ock nu s&#229; wida efterkommit, at jag w&#228;rkeligen och sanf&#228;rdeligen sedt samma Fr&#246;ken i egen Person g&#229; in uti detta huset, jag skall nu l&#246;pa alt det jag hinner at gifwa min Grefwe en s&#229; hugnelig tiende, d&#229; han utan twifwel l&#228;rer straxt infinna sig, ([L&#246;per til w&#228;gs.]) men h&#229;lt Lasse, t&#228;nck litet efter huru din Grefwe b&#228;r sig &#229;t, ja har man w&#228;l n&#229;gonsin sedt maken, </pagenum><pagenum num="54" > han inbillar den wackra &#228;nkan at han &#228;r ki&#228;r &#229;t henne, han &#228;r ock s&#228;ker at hon h&#229;ller af honom, och med alt det s&#229; skall han &#228;nd&#229; fi&#228;ska efter denna Fr&#246;ken, Grefwe Grefwe, achta Er, I t&#246;r p&#229; sidstone s&#228;ttja Er emillan tw&#229; stohlar, sitter I nu miste s&#229; mins min ord, I tager en siu fanners st&#246;t, fast det ej just blir i ansichtet. Ha ha - - - ([will g&#229;, men ser Ammiral Enterfelt och stannar.])</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Andra Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG, AMMIRAL ENTERFELT.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. H&#229; h&#229;, ([St&#229;r och pustar.]) jag ki&#228;nner at jag blir gammal, t&#228;nck, jag l&#228;mnade min wagn i Norr-malms Tull, at l&#229;ta visitera mina Cofertar, och har intet g&#229;dt l&#228;ngre &#228;n der ifr&#229;n hit, och likw&#228;l &#228;r jag tr&#246;tter, ja det &#228;r s&#229;, mycket tr&#228;lande och sl&#228;pande i Ungdomen, l&#229;nga si&#246;resor och sw&#229;ra blessurer, men himmelen ware tack, inga odygder, komma nu efter p&#229; min &#229;lderdom, m&#228;rker jag, det &#228;r w&#228;l, det &#228;r w&#228;l; men h&#228;r tr&#228;ffar jag en, som t&#246;r kunna s&#228;ija mig hwar min Dotter Lotta bor, h&#246;r min w&#228;n, f&#229;r jag fr&#229;ga om I til &#228;fwentyrs skulle bo p&#229; denna gatan, jag menar de kalla henne Nygatan, gi&#246;ra de icke s&#229; min w&#228;n?</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. Jo men min ki&#228;ra Herre, Gatan heter Nygatan hon, och jag och min Grefwe har bodt h&#228;r, l&#228;t mig si, jo alt sedan i G&#229;r.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, men hwem skulle w&#228;l wara Er Grefwe min w&#228;n?</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. Grefwe Wilhelm Hurtig heter han, Herre.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. S&#229; tienar I hos honom, det &#228;r w&#228;l, det &#228;r w&#228;l, han hade en hederlig och wacker Herre til Fader, min mycket goda w&#228;n, han har ock haft hederliga och </pagenum><pagenum num="55" > stolta F&#246;rf&#228;der, som alla giordt Swerige stora tienster, alla gamla uprichtiga Swenska M&#228;n, Er Grefwe ki&#228;nner jag intet, min w&#228;n, men jag hoppas han wansl&#228;chtas intet!</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">LARS LUSTIG. Jag hoppas s&#229; ock, ki&#228;ra Herre, jag &#246;nskar w&#229;rt hopp sl&#229;r oss intet b&#228;gges felt.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, de ha sagt mig, at han &#228;r nyss hemkommen ifr&#229;n sina resor, utan twifwel m&#229;ste han hafwa l&#228;rt mycket godt, under den tiden, hans sl&#228;cht har s&#229; giordt f&#246;r honom. &#197;h jag mins hans Farbror Grefwe Claes Hurtig i werlden, wi woro Skieps-Capiteiner tilhopa i w&#229;r ungdom, han wardt slagen som vice Ammiral i en si&#246;-bataille. Det war en man det, ki&#228;ckare drog aldrig w&#228;rja, och en F&#246;rst&#229;ndigare eller &#228;rligare har aldrig tr&#229;dt p&#229; denna gr&#246;na jord, ja s&#228;ger iag mins n&#228;r han kom hem fr&#229;n sina resor, l&#228;t mig si, ja ja, det kan fuller wara n&#229;gra och F&#246;rtie &#229;r sedan det, han f&#246;rde ett w&#228;l upst&#228;dat f&#246;rst&#229;nd, och en sund och i alla ridderliga &#246;fningar til&#246;fwad kropp, samt en makal&#246;s h&#246;flighet hem med sig, men inga nya moder, flychtiga och wisputa &#229;th&#228;fwor, narrachtiga Discourser och intet ett Fr&#228;cht upf&#246;rande, det wore skada min w&#228;n, om ej Er Grefwe f&#246;lgde sin Farbrors exempel, hellet huru hwa s&#228;ger I?</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. Wet I Herre, det st&#229;r intet fattigt folck an at d&#246;ma om Fogde karar, men som jag h&#246;r af andra, s&#229; skall min Grefwe mycket ber&#246;mmas. Liuger du intet Lasse?</inline></para><para>	<inline font-style="Courier New">AMMIRAL-ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, han har mycket godt at br&#229;s p&#229;, skammen blir honom s&#229; mycket st&#246;rre, om han upf&#246;r sig annars, &#228;n at Folck ha orsak at ber&#246;mma honom.</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. Men min ki&#228;ra Herre, tag intet illa up at jag fr&#229;gar om I har n&#229;got mer at befalla, jag st&#229;r h&#228;r som p&#229; n&#229;lar, efter jag m&#229;ste gifwa min Grefwe swar om ett &#228;hrende, som han s&#228;ndt mig p&#229;.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. I gi&#246;r ber&#246;mligt, min w&#228;n, at I lyder Er Grefwes befallning, det &#228;r w&#228;l, det &#228;r w&#228;l; men om </pagenum><pagenum num="56" > I ei har alt f&#246;r br&#229;tt om, skulle jag gi&#228;rna willa fr&#229;ga Er, om intet &#214;fwerste-Enkia, Fru Lotta Enterfelt bor h&#228;r p&#229; gatan, och hwarest hon Logerar?</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">LARS LUSTIG. Jo hon logerar i det r&#246;da huset d&#228;r, om Herren klappar p&#229; Porten s&#229; l&#228;rer straxt n&#229;gon komma och f&#246;ra honom in.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l.</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. ([F&#246;r sig sielf.]) Alt &#228;r w&#228;l och w&#228;l igen f&#246;r dig gubbe, men wass famikatter det l&#228;rer blifwa fanders illa f&#246;r min rygg, om jag dr&#246;jer l&#228;ngre. ([Til Ammiralen.]) Farw&#228;l ki&#228;ra Herre.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Farw&#228;l min w&#228;n, Jag tackar Er mycket f&#246;r Er tienstf&#228;rdighet, det &#228;r w&#228;l, det &#228;r w&#228;l.</inline></para><para>	<inline font-style="Courier New">Tredie Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">AMMIRALEN, SARA.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. ([klappar p&#229; Porten. Sara kommer ut.]) </inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. God dag, god dag, Jungfru Sara, jag hoppas Er Fru m&#229;r w&#228;l.</inline></para><para>	<inline font-style="Courier New">SARA. Ja gi&#246;r hon s&#229; Ers N&#229;d, hon l&#228;rer hierteligen f&#228;gna sig &#246;fwer Er ankomst.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, men hur st&#229;r det til med dig, min Flicka, har du f&#229;dt n&#229;gon Friare h&#228;r i Stockholm, heller huru?</inline></para><para>	<inline font-style="Courier New">SARA. Friare h&#228;nga intet p&#229; hwar buska, Ers N&#229;d, hwem wil hafwa en s&#229; fattig flicka, som jag &#228;r?</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Om du &#228;r dygdig, s&#229; &#228;r du rik, min Dotter, din tid t&#246;r komma n&#228;r du det minst f&#246;rmodar, haf t&#229;lamod haf t&#229;lamod min Dotter, det &#228;r w&#228;l, det &#228;r w&#228;l.</inline></para><para>	<inline font-style="Courier New">SARA. Det wore &#228;nd&#229; b&#228;ttre, Ers N&#229;d, om jag intet beh&#246;fde hafwa t&#229;lamod. Men h&#228;r kommer min Fru. </pagenum><pagenum num="57" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Fierde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">AMMIRALEN, SARA, FRU LOT. ENTERFELT, FR&#214;KEN</inline></para><para>	<inline font-style="Courier New">SOPHIA GLADLYNT.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. I &#228;r hierteligen w&#228;lkommen, min ki&#228;ra Far, jag hoppas I m&#229;r w&#228;l, och har haft en lyckelig resa.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det gl&#228;der mig, min Lotta, at jag finner dig wid en god h&#228;lsa i dessa siukliga tiderna. Min resa har g&#229;dt lyckelig och w&#228;l, och jag &#228;r s&#229; frisk och sund, som en man wid mina &#229;r det kan f&#246;rw&#228;nta. Men huru har du m&#229;tt sedan wi skildes &#229;t?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. W&#228;l nog, min Far, undantagandes min hufwudw&#228;rck, som jag nu &#228;r s&#229; wan wid, at jag ej r&#228;knar den mer f&#246;r n&#229;gon siukdom.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. ([Rycker Fru Lotta i armen.]) Skall jag s&#228;ga Ammiralen hwad f&#246;r siuka som nu pl&#229;gar dig m&#228;st min Lotta?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag t&#228;ncker du &#228;r galen Flicka.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Ja, ja, mitt barn, wi m&#229;ste alla hafwa n&#229;got at bl&#229;sa upp&#229;, den ena det, den andra det, det &#228;r w&#228;l, det &#228;r w&#228;l, men si &#228;r icke min Gu-Doter Fr&#246;ken Gladlynt h&#228;r?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. &#196;fwen hon i lefwandes lifwet, Gu-Far, &#228;fwen s&#229; galen, och &#228;fwen s&#229; yr, som n&#228;r I s&#229;g henne sidst.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, det f&#228;gnar mig at se twenne s&#229; s&#229;ta w&#228;nner tilsammans, som I min Fr&#246;ken, och min Doter.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Ki&#228;ra Gu-Far, kalla mig Gu-Doter, jag tycker det namnet &#228;r mig s&#229; ki&#228;rt, och Fr&#246;ken l&#229;ter s&#229; flatt, tyckes mig i Er mun.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. N&#229;, n&#229;, Gu-Doter, n&#228;r I flickor komma til wisse &#229;r, s&#229; b&#246;rjar Fr&#246;kne-namnet l&#229;ta s&#229; flatt </pagenum><pagenum num="58" > s&#229; flatt, at I gifwa Er ingen ro, f&#246;r &#228;n I f&#229;tt byta b&#229;rt det samma, &#228;r icke det s&#229; min Fiken? men det l&#228;rer fuller intet bli l&#229;ngt til f&#246;r &#228;n det blir best&#228;lt ocks&#229;, jag &#246;nskar i en lyckelig stund; En s&#229; ung, t&#228;ck och dygdig Flicka, och &#228;nd&#229; h&#228;r i Stockholm!</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Fy, fy, Gu-Far, jag hoppas I kommer intet at sielf fria til mig, efter I b&#246;rjar med ing&#229;ngen af alla Friare tal, ung, t&#228;ck och wacker, s&#228;g bara d&#228;rtil at I d&#246;r af ki&#228;rlek, och jag m&#229;ste blifwa wunnen, om jag icke wore willer.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Hade jag n&#229;gra &#229;r tilbakars, din skalcker du, hwem wet, hwad jag w&#229;gade, men som jag nu &#228;r, kommer jag altid ihog, at &#197;lderdomen och Ungdomen dra ingalunda w&#228;l i ett och tilhopa, gammalt Folck ha sina kr&#228;mpor, bli ock gierna knarruge, och unga Flickor willja hafwa de n&#246;ijen som &#228;ro deras &#229;lder anst&#228;ndige, mins min ki&#228;ra Gu-Doter, tag dig aldrig en gammal Man, kom ihog, at din Gu-Far r&#229;dde dig s&#229;.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Men hwarf&#246;re s&#229;, Gu-Far? Er doter st&#246;tte sig intet derp&#229;, hon &#228;r d&#228;rigenom blefwen en rik &#228;nkia, en mycket l&#229;ckande egenskap, min san, til at sedan f&#229; en ung Man.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, och det lyckades s&#229; f&#246;r min Lotta stackare, jag s&#229; godt som n&#246;dgade henne til det giftet hon giorde, jag har sedt huru litet n&#246;ije hon d&#228;ri fan, och det har gifwit mig m&#229;ngen s&#246;ml&#246;s natt, hon &#228;r nu fuller blefwen fri och der med satt i f&#246;rm&#246;get tilst&#229;nd, men lita intet derp&#229;, Gu-Doter, somliga gubbar &#228;ro segslitna.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. F&#229;r jag en ibland dem, f&#229; se om jag icke skall weta at slita ut honom, Gu-Far.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, du ser d&#229; s&#229; skalckachtig ut, Fiken lilla, t&#228;nck huru lik du &#228;r din Far, Gladlynt hette han, och gladlynt war han s&#229; l&#228;nge han lefde, han war min trogna w&#228;n, wi hade ett lika &#246;de h&#228;r i werlden, w&#229;ra F&#246;r&#228;ldrar brackte sig up med &#228;hra, f&#246;rst&#229;nd </pagenum><pagenum num="59" > och mandom, til Adelst&#229;ndet, han och jag hafwa tient oss up ifr&#229;n det aldraringaste, han til General Major af Cavalleriet, och jag til Ammiral. Wi hafwa b&#228;gge warit lyckelige i w&#229;ra giften, begge lyckelige i w&#229;ra barn, och begge s&#229; lyckelige at lemna dem i g&#229;dt tilst&#229;nd efter oss, han fick w&#228;l intet lefwa s&#229; l&#228;nge som jag, men n&#228;r han dog, s&#229; dog ock en s&#229; &#228;rlig och redlig Patriot, en s&#229; brave Officerare, en s&#229; god och uprichtig w&#228;n, samt en s&#229; lustig och angen&#228;m s&#228;llskaps Bror, som n&#229;gon i hela Swerige, ta'n hwar man will.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Min Fars endaste Doter, tackar Er mycket, Gu-Far, f&#246;r det I talar s&#229; w&#228;l om honom.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, jag mins jag war p&#229; hans br&#246;llop med Er Mor, Gu-Doter, som d&#229; war Gouverneur Baron Stadigs &#228;nka, d&#228;r war fnysande och snorckande skall I weta, fast i miugg. N&#229;gra af brudens Sl&#228;cht tyckte gifterm&#229;let olikt, Gladlynt f&#246;rstod saken or&#228;tt, han satte n&#228;san r&#228;tt s&#229; h&#246;gt i w&#228;dret som de, kallsinnigheten emellan honom och dem, warade i n&#229;gra &#229;r, men n&#228;r de s&#229;go huru han p&#229; alt s&#228;tt giorde Er Mor lycklig, hwad noga omsorg han tog om sin Styf-Sons upfostring och egendom, och huru han i alla m&#229;tto &#228;lskade honom som sitt egit Barn, d&#229; wart alt w&#228;l igen, Er goda Mor lefde intet s&#229; m&#229;nga &#229;r, som hennes fromhet och dygdiga lefwerne, hade warit n&#246;digt til ett exempel f&#246;r andra h&#228;r i werlden, och hennes d&#246;d war orsaken at min goda Bror och w&#228;n, Er Far, utaf sorg snart f&#246;lgde efter.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Men min Gu-Far, har intet Fru Lotta orsak at wara swartsiuk, I talar s&#229; mycket med mig, och intet med henne. ([Til Fru Lotta.]) T&#228;nck om Grefwe Hurtig, giorde s&#229; min Lotta lilla!</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([Til Fr&#246;ken.]) Tig din Fiolla. ([Til Ammiralen.]) Ja min Far, Fiken tyckes ha r&#228;tt, jag har min san ordsak at wara litet misslynt.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, jag &#228;r </pagenum><pagenum num="60" > gammal, Flickor, och har sedt samt &#246;fwerlefwat mycket h&#228;r i werlden, derf&#246;re ber&#228;ttar jag ock gierna hwad i f&#246;rra tider sig tildragit, jag har giordt det til at roa Er b&#228;gge.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Men hwad &#228;r det f&#246;r en friare som min Far har s&#228;ndt sin Doter neder ifr&#229;n landet?</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. ([Ler.]) Hwem, Juncker Torbi&#246;rn? hans Fader hette som han, Torbi&#246;rn, jag wet intet hwad tienst han hade d&#228;r ute i Polen, wid Commissariatet, men det wet jag at han brackte en otrolig Summa penningar med sig d&#228;dan, med desse, och dem han sedan fick igenom hwad del han hade i Caperierne i Gi&#246;theborg, ki&#246;pte han sig ett af de st&#246;rsta Godzen i Riket, som denna hans Son nu besitter, och som han hade h&#246;rdt at samma Godz i gamla tider tilh&#246;rt en hos oss nu utg&#229;ngen Familia, som kallade sig R&#228;nte-Rike, s&#229; anw&#228;nde han s&#229; w&#228;l sine Penningar, at han fick n&#229;gras f&#246;rb&#246;n til at blifwa adlad, och at f&#229; uptaga detta aldeles bortgl&#246;mda Familie Namnet, han gifte sig d&#228;rp&#229; med Fru Barbro Getukl&#246;f, och wille sedan inbilla alla menniskior at han war af den gamla R&#228;nte-Rike Familien, upsatte ock uti sin Mat-Sahl, til bewis deraf ett l&#229;ngt Sl&#228;chte-Register, som han l&#229;tit ihopflicka: Ja at s&#229; mycket mer wisa sig gammal-modig, har han aldrig welat l&#229;ta kalla sig annat &#228;n Juncker Torbi&#246;rn, och &#228;fwen f&#246;rbudit &#228;lsta Sonen i sin Familia man efter man at b&#228;ra annat namn, wid f&#246;rlust af hela hans efterlemnade &#228;gendom: Denne glopen hans Son &#228;r upf&#246;dd endast med h&#246;gf&#228;rd och inbillningar, utan at hafwa l&#228;rdt n&#229;got annat hwarken i wett eller lefwerne, han har satt sig i hufwudet at wilja ha dig til hustru, och at du intet skulle kunna neka ett s&#229;dant tilbud; Jag slapp honom alts&#229; intet f&#246;r &#228;n jag skulle skrifwa med honom det bref, som han gaf dig, men hwad tycker du om honom?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Det h&#228;nde sig s&#229; lyckligt at hans t&#246;lper af en dr&#228;ng misstog Sara f&#246;r mig, hwilcket jag nyttjade s&#229; w&#228;l, at hon &#228;fwen fick agera min Person emot honom sielf, </pagenum><pagenum num="61" > och s&#229;ledes emottaga b&#229;de hans visite och Frieri, men huru kunde min Far s&#228;nda mig et s&#229;dant Creatur?</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Huru bar han sig &#229;t d&#229;?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag war s&#229; nyfiken at lemna d&#246;rren p&#229; glint, s&#229; at jag kunde h&#246;ra och se alt hwad som giordes och sades, jag kan intet just minnas alt, men det mins jag at han r&#246;kte tobak, orenade mitt rum, och bar sig &#229;t just som ett Swin.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Gaf Sara honom d&#229; korgen?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Nei hon torde intet gi&#246;ra det eller utan min befallning, hon begi&#228;rade tid til bet&#228;nckande, och gaf honom n&#229;got litet hopp, i morgon skall han f&#229; swar.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, hwad swar will du d&#229; gifwa honom, min Lotta?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. At han m&#229; g&#229; och h&#228;nga up sig sielf, om han will, den besten.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Men han &#228;r en Riker man, min Dotter!</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ja jag tror, wi h&#246;rde fuller det, han tog ut sin Jordbok, och wille &#228;nteligen Sara skulle se efter by och bonde, och alla R&#228;nte-Perzedlar, som han sade.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l; men min Lotta, d&#229;liga h&#228;star kommer man ock til byte med.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Men skinkm&#228;rrar, Gu-Far, duga til intet annat &#228;n at ski&#228;ncka en kula &#229;t, och sedan til wargemat. </inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Men utan ski&#228;mt, Far, jag hoppas, det war allenast at roa Er, at I s&#228;nde en s&#229;dan F&#229;ne til mig?</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Jag will intet gi&#228;rna roa mig min Dotter, til at begabba andra, derf&#246;re s&#229; b&#246;d jag ock til, alt det jag kunde, at afr&#229;da Juncker Torbi&#246;rn fr&#229;n sin resa, men som han war enwis, gaf jag honom det Brefwet, som han tr&#228;git bedt om: lofwade honom ock, at om han kunde f&#229; dit ja, skulle ock mitt f&#246;llja, jag war s&#228;ker at han intet skulle f&#229; det f&#246;rra, ty w&#229;gade jag intet mycket </pagenum><pagenum num="62" > med min lofwen, men min Lotta jag har en annan ting at s&#228;ga dig.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Hwad d&#229; min Far?</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Din Gu-Mor Grefwinnan Lotta Hurtig, som hade f&#229;dt weta at jag skulle resa hit up til Stockholm, s&#228;nde bod til mig, och begi&#228;rade jag wille i w&#228;gen bes&#246;ka henne, det jag ock s&#229; mycket h&#228;llre giorde, som hon &#228;r en Fru, den der f&#246;rtienar allas w&#246;rdnad, och altid pl&#228;gat en oafbruten w&#228;nskap med mitt hus. Jag will wara kort, mitt barn, at s&#228;ija dig hennes och mitt samtal, ty jag ki&#228;nner at jag beh&#246;fwer hwila mig, det gick derp&#229; ut, at hon begi&#228;rade dig til Hustru f&#246;r sin Bror-son, Grefwe Wilhelm Hurtig, och bad at jag skulle s&#246;ka at &#246;fwertala dig der til, n&#228;r jag kom til Stockholm, hwiken hennes begi&#228;ran jag ej kunde afsl&#229; och framst&#228;ller den nu som en huld Far, som w&#228;l skulle &#246;nska denne alliancen, hwilken jag ock anser som b&#229;de mycket hederlig och f&#246;rdehlachtig, men dock lemnar det i ditt egit wahl, ki&#228;nner du Grefwen mitt barn?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([I en sachta r&#246;st.]) Ja gi&#246;r jag s&#229; min Far.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Fy fy min Lotta, sw&#228;fwa intet s&#229; p&#229; m&#229;let, tala dristigt min docka, wil du jag skall tala f&#246;r dig?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([Til Fr&#246;ken.]) Will du intet en g&#229;ng l&#229;ta mig wara tilfreds din leda Flicka du.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Hwad s&#228;ger min Lotta?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag s&#228;ger, min ki&#228;ra Far, at jag har sedt Grefwe Hurtig; han hafwer ock giordt mig den &#228;hran, at en eller annan g&#229;ng bes&#246;ka mig, jag finner intet obehageligit i hans w&#228;sende. F&#246;r det &#246;friga lemnar jag alt i min Fars behag, och skall med h&#246;rsamhet st&#228;lla mig hans befallning til efterr&#228;ttelse.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. ([Nyper henne sackta i armen.]) T&#228;nk likw&#228;l hwad lydigt barn du &#228;r.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Fiken, Fiken, tr&#229; som icke r&#228;tt nu sl&#229;r dig.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, jag gl&#228;der </pagenum><pagenum num="63" > mig af alt hierta, at jag just f&#229;r en M&#229;g utur den Familien, som jag altid haft en s&#228;rdeles respect f&#246;re, om du d&#229; will som jag min Lotta, s&#229;, der Grefwen skulle frambringa sitt &#228;rende, l&#228;rer du gifwa honom derp&#229; ett n&#246;jachtigt swar, jag will i morgon med Posten, ber&#228;tta hans goda Faster d&#228;rom.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Min Fars befallning, skall med all lydnad blifwa efterkommen.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, men ki&#228;ra Barn, Gubben beh&#246;fwer hwila sig litet, sedan will jag g&#229; p&#229; Caff&#233;huset, innan aftonm&#229;ltiden, min Lotta f&#229;r jag g&#229; i den kammaren du &#228;mnat mig.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag har sielf tilsedt at alt &#228;r uti god ordning. Jag &#246;nskar min ki&#228;ra Far en god roo.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l.</inline></para><para>	<inline font-style="Courier New">Femte Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA, FR&#214;KEN GLADLYNT, SARA.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag tror du &#228;r fr&#229;n wettet Fiken, til at bry en som du gi&#246;r, jag blir min san ond med alfware.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. L&#228;t mig se huru du ser ut n&#228;r du &#228;r ond, jo just som d&#229; du sist s&#228;nde den stackars Grefwe Hurtig fr&#229;n dig. </inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Kom du Fiolla l&#228;t oss blifwa litet alfwarsamma, jag skall s&#228;ga dig en underlig sak, tror du at r&#228;tt s&#229; pickh&#229;gad som jag war, f&#246;r &#228;n jag wiste om min Far wille samtycka til mitt gifterm&#229;l med Grefwe Hurtig, r&#228;tt s&#229; indifferent kommer mig nu den saken f&#246;re.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Griller, griller, min w&#228;n.</inline></para><para>	<inline font-style="Courier New">SARA. Grefwen &#228;r der ute Ers N&#229;d.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Bed honom komma in; ([Til Fr&#246;ken Fiken.]) </pagenum><pagenum num="64" > Jag tilst&#229;r min &#196;ngel, at n&#228;r jag h&#246;r Grefwen skall komma, jag w&#228;l ki&#228;nner &#229;terkomsten af min swaghet, men ei p&#229; l&#229;ngt n&#228;r s&#229; h&#228;ftigt som tilf&#246;rende, jag sw&#228;r dig at det &#228;r sant, men kan ei utgrunda hwad s&#229;dant kan betyda, om icke det som jag h&#246;rt, at wi naturligen l&#228;ngta efter, hwad wi tro sw&#229;rt at bekomma, men at n&#228;r sw&#229;righeten &#228;r borta, l&#228;ngtan minskas, ja omsider stannar, jag s&#228;ger intet mer, men f&#229; si hur det g&#229;r.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Siette Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA, FR&#214;KEN GLADLYNT, GREFWE HURTIG.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ma charmante Cousine, jag beder om f&#246;rl&#229;telse, at jag intet ki&#228;nde Er, sist jag hade den &#228;hran at se Er, eller wiste den lyckan jag hade at wara Er s&#229; n&#228;r skyld, jag ki&#228;nde dock, at det war n&#229;got i blodet som kom mig at ki&#228;nna ett je ne s&#231;ais quoi, som man s&#228;ger i Frankriket. </inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. &#197;h h&#228;r i Swerige s&#228;ger man Grefwe, at n&#228;r man kommer i ett huus, s&#229; wiser man f&#246;rsta h&#246;fligheten &#229;t Frun deraf, f&#246;r det &#246;friga s&#229; har jag altid wetat at som mig bordt s&#228;tta w&#228;rde p&#229; den lyckan, at wara Ert Syskone-Barn.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. ([Til Fr&#246;ken.]) Jag ser min &#196;ngel, at Grefwe Hurtigs visite war denna g&#229;ngen &#228;mnad f&#246;rst til Er, och sedan til min Spegel.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Fru Lotta! min Cousine! tw&#229; emot en &#228;r f&#246;r mycket; Jag hoppas min wackra Fru kan intet taga illa up om min agreabla Surprise, at hafwa en s&#229; wacker, och af mig h&#228;r tils oki&#228;nd Cousine, samt at par hazard tr&#228;ffa henne h&#228;r, kom mig at manquera i de manieres de vivre, som jag elljest &#228;r s&#229; lagran uti, men min Fru, hwarf&#246;re war I s&#229; </pagenum><pagenum num="65" > ot&#229;lig sist, n&#228;r I s&#229; godt som wisade mig d&#246;ren? </inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Examinera Ert egit hierta, Grefwe, och Er egen tunga, tror I, at fast ett dygdigt fruntimmer haft den swagheten at tilst&#229;, det hon hade n&#229;got tycke f&#246;r en Cavallier, hon derf&#246;re utan f&#246;rtret kan h&#246;ra at s&#229;dant allest&#228;des uttrumlas, ja torde &#228;fwen snart komma i avisorne.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Min Fru, min Cousin Stadig, war min Confident, och den endaste jag f&#246;rtrodt mig til, n&#229;gon m&#229;ste jag ju hafwa til at &#246;pna mitt hierta f&#246;re, om han warit indiscret, &#228;r det mitt fel?</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Grefwe, Grefwe, om I har s&#229; m&#229;nga Cousiner som jag wet at I hafwer Confidenter, i detta m&#229;let, s&#229; har Er Sl&#228;cht wackert tagit til och f&#246;r&#246;kat sig p&#229; desse Fiorton dagar. Min Bror Stadig wet at tiga och tala med, det f&#246;rs&#228;krar jag Er p&#229;.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. &#197;ter tw&#229; emot en igen, ma foi il n'y a pas moyen. ([Kastar &#246;gonen &#229;t Fr&#246;ken Sophia.])</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Dess utan s&#229; skulle jag tro, Grefwe Hurtig, at wissa Samqw&#228;men, som I frequenterar, och wissa n&#246;ijen som I tager, ej wore anst&#228;ndige f&#246;r en Person af Ert st&#229;nd, och som pretenderar s&#229; mycket som I gi&#246;r at &#228;lska ett Fruentimmer, som i alt h&#229;ller sig s&#229; god som I.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jalousie ma foi. Men huru har hon kunnat f&#229; weta s&#229;dant, Min Fru? Jag ser Stockholm &#228;r fullt med afwund och baktahl, tacka wil jag Paris, d&#228;r fr&#229;gar intet den ena efter den andra, Folcket l&#246;pa intet d&#228;r med sqwaller, til at skillja twenne &#228;lskande hiertan ifr&#229;n hwarandra, men det m&#229; wara huru det will, min ski&#246;naste Fru, om jag n&#229;got felat, hwilcket jag dock intet wet, s&#229; beder jag h&#228;r p&#229; kn&#228; om f&#246;rl&#229;telse.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Grefwe, Grefwe, I gl&#246;mmer Er, Fru Lotta st&#229;r intet bak om Spegelen, w&#228;nd Er hit, om I skall be henne om f&#246;rl&#229;telse.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Kom, kom, Grefwe, det ser s&#229; ut som wore </pagenum><pagenum num="66" > Spegelen eller snarare I sielf som I ser uti Spegelen, hwad I &#228;lskar m&#228;st, jag will dock wara s&#229; charitable, at tro det wara mer en owana &#228;n egen ki&#228;rlek hos Er, jag &#228;r fromsint, och wil derf&#246;re denna g&#229;ngen f&#246;rl&#229;ta Er alt, men sw&#228;r d&#228;rjemte wid min &#228;hra, at det skall blifwa sidsta g&#229;ngen; jag m&#229;ste nu lemna Er, men I skall wara w&#228;lkommen hos mig til aftonm&#229;ltids.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jag skall lyda Er befallning. ([Bugar &#229;ter diupt f&#246;r Fr&#246;ken Sophia och g&#229;r ut.])</inline></para><para>	<inline font-style="Courier New">Siunde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA, FR&#214;KEN SOPHIA.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Det &#228;r s&#229; min Fiken, en stor &#228;ndring &#228;r skiedd i mitt sinne, t&#228;nck jag b&#246;rjar nu alt mer och mer se Grefwe Hurtigs fel, som jag tilf&#246;rene, dels intet m&#228;rkte, dels tyckte wara behagelige, du mins ju hwad min Far gaf mig tilst&#229;nd at s&#228;ija honom, jag hade thet samma &#229;tskilliga g&#229;nger p&#229; tungan, men kunde intet ha hierta at gifwa honom det n&#246;ijet, ja, min hiertans Fiken, &#228;nnu ett starckare tecken, at jag ej &#228;lskar din Cousin, &#228;r det, at jag ej &#228;r jalouse, fast &#228;n j ag nogsamt m&#228;rckte, at hans &#246;gon mer luppo och f&#228;ste sig der du stod, &#228;n s&#229;go mig an, tilf&#246;rende hade s&#229;dant kunnat f&#246;rst&#246;ra w&#229;r s&#229;ta w&#228;nskap, min &#196;ngel, men jag s&#228;ger dig med min wanliga uprichtighet, at jag nu anser alt hwad Grefwen gi&#246;r, talar eller t&#228;ncker, med st&#246;rsta kallsinnighet i werlden.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Ligger intet til &#228;fwentyrs under denna lilla, och jag t&#246;r s&#228;ga ogrundade misstancka, en hemlig ki&#228;rlek begrafwen, som snart torde t&#228;nda sig igen?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Aldrig, aldrig, min w&#228;n. </pagenum><pagenum num="67" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Men hwarf&#246;re f&#246;rs&#228;krade min Lotta Grefwen d&#229;, at hon wille f&#246;rl&#229;ta honom alt hwad han felat.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag giorde s&#229;, men mins min ed, at det skulle blifwa f&#246;r sista g&#229;ngen, jag &#228;r s&#229; f&#246;rs&#228;krad at han l&#228;rer snart igen beg&#229; n&#229;gon galenskap, at jag s&#229; godt redan h&#229;ller mig wara befriad ifr&#229;n en tils&#228;ijelse, som war s&#229; willkorlig; men min Fiken, wil du wara s&#229; god och g&#229; litet i Mat-Salan, medan jag g&#229;r at tilse om min Far hwilar sig &#228;nnu. ([&#196;r p&#229; w&#228;gen at g&#229;, men stannar litet och s&#228;ger.]) Men min hiertans du, l&#228;r intet din bror komma hit i afton, i alt fall s&#228;nd straxt och bed honom p&#229; mina w&#228;gnar gi&#246;ra oss s&#228;llskap.</inline></para><para>	<inline font-style="Courier New">&#197;ttonde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA GLADLYNT.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. ([F&#246;r sig allena.]) Jag har lust at se huru detta lyckas, Fru Lotta Enterfelt &#228;r som hennes Far uprichtig i alt sitt w&#228;sende, hwad hon menar s&#229; s&#228;ger hon, och n&#228;r hon beslutit n&#229;got s&#229; &#228;ndrar hon sig icke g&#228;rna, s&#229; at Grefwe Hurtig &#228;r ofelbart slagen utur Scholan d&#228;r, det &#228;r jag f&#246;rs&#228;krad om, men huruwida min bror deraf kan profitera st&#229;r d&#228;rh&#228;n, nog tyckte jag at Fru Lotta r&#246;rdes n&#229;got af de ord han sade, n&#228;r han sist gick bort ifr&#229;n henne, den enst&#228;ndighet, hwar med hon och begi&#228;rade just nu af mig at jag skulle i hennes namn s&#228;nda efter honom, skulle ock synas gifwa n&#229;got hopp, men huru hon l&#228;rer p&#229; godt maner bringa Gubben at komma p&#229; andra tanckar, i anseende til Grefwe Hurtig, det wet jag intet, han &#228;r &#228;fwen s&#229; best&#228;ndig i sina Resolutioner som hon, och m&#229;ste hafwa goda ski&#228;l innan han dem &#228;ndrar, men hwad nya ski&#228;l kan Fru Lotta anf&#246;ra, som skulle hafwa bracht henne, sedan </pagenum><pagenum num="68" > hon sist talte med Gubben och wiste sig s&#229; lydig at efterkomma hans befallning, at aldeles afsl&#229; Grefwe Hurtigs frijeri, d&#228;r ligger knuten. Men &#228;nd&#229; ni skal weta, w&#229;r Lotta lilla, Fars endaste dotter, och &#246;gnasten p&#229; ki&#246;pet, har intet s&#229; s&#228;rdeles sw&#229;rt f&#246;re heller at inbilla den goda Gubben hwad hon will, om hon tar sig det f&#246;re: Med alt det s&#229; s&#228;ijer jag &#228;n en g&#229;ng, at jag undrar huru detta l&#228;rer lycktas, emedlertid s&#229; har jag intet warit s&#229; blind, at jag ju sedt Grefwens &#229;tb&#246;rder i anseende til mig, jag tilr&#228;knar dem ungdomens men besynnerligen w&#229;r bereste ungdoms wanliga ostadighet, men hade de ock g&#229;dt uprichtigt af hiertat, s&#229; &#228;r jag &#228;nd&#229; alt f&#246;rmycket Fru Lottas trogna w&#228;n, til at s&#246;ka f&#246;rleda ett hierta, som hon &#229;stundar at &#228;ga; doch jag tilst&#229;r d&#228;rjemte, at oachtat alla Grefwe Hurtigs fehl, hwilcka &#228;ro i sanning, mera affecterade &#228;n honom medf&#246;dde, jag nogsamt kan m&#228;rka alla de egenskaper, som ifr&#229;n s&#229; l&#229;ngliga tider har giordt hans Familie &#228;lskad och w&#246;rdad i Riket, n&#229;gra flera &#229;r, b&#228;ttre omg&#228;nge och mognare eftertancka, ja kanskie ock en f&#246;rsichtig hustru, l&#228;ra utan stor sw&#229;righet s&#228;ttia alt til r&#228;tta hos honom: Blefwe jag den samma, s&#229; t&#246;r jag sw&#228;rja p&#229;, jag skulle rey4sera, iag skulle s&#229; hyfla dig, s&#229; hyfla dig, Grefwe, at du skulle - - - hwad d&#229;? jo &#228;lska mig s&#229; mycket, som jag fruchtar at jag redan finner hos mig b&#246;ijelse at &#228;lska dig. Men jag skulle bygga Sl&#229;tt i w&#228;dret nu, och det skulle bl&#229;sa bort, Pytt, hwad d&#229; igen, jo tr&#229; den Fiken, som derf&#246;re skulle s&#246;rja sig ihi&#228;l, s&#228;ger jag, och d&#228;ri skall jag wara Far lik, hoppas jag, s&#229; l&#228;nge jag lefwer; En ung och wacker Flicka, som Gu-Far min kallade mig r&#228;ttnunas, och rik p&#229; ki&#246;pet, sans vanit&#233;, m&#229;ste wara en f&#246;rbannad toka, om hon intet kan w&#228;llja sig en man, just som hon will ha'n. </pagenum><pagenum num="69" ></inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">IV. ACTEN,</inline></para><para>	<inline font-style="Courier New">F&#246;rsta Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">BARON STADIG, JUNCKER TORBI&#214;RN, BERTIL.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. ([Sachta til de andra.]) Hwad kan denne underliga S&#228;llen mena med sitt bugande; Jag will fr&#229;gan. ([Til Juncker Torbi&#246;rn.]) Will ni, min Herre, tala med n&#229;gon af oss?</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Ja &#228;r ingen Herre, &#229; inte will jag warat, mitt namn &#228;r Juncker Torbi&#246;rn R&#228;nterik, och jag har Sextusende daler Silfwermynts bonde R&#228;ntor, &#229; det &#228;r mitt Herrskap, om ni will wetat.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. S&#229; mycket b&#228;ttre f&#246;r Er, Juncker, ni l&#228;r likw&#228;l intet ta illa up, hoppas jag, at jag fr&#229;gar, om ni har n&#229;got otalt med n&#229;gondera af w&#229;rt S&#228;llskap, efter jag tyckte, at ni nicka til den ena efter den andra af oss.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Den h&#228;r lymmelen Trulls, han wille &#228;nteligen jag skulle g&#229; in i denna stugan, och sa, at de dricka te h&#228;r, jag har nu setat h&#228;r halfwa timan snart sagt och bugat, men ingen af Er go Herrar har w&#229;lat Er at dricka mej te, ja &#228;r likw&#228;l s&#229; god som n&#229;gon af Er, ska ni weta, och will ingen af Er dricka te mej, s&#229; kan ja w&#228;l dricka f&#246;r mej sielf.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. ([Til de andra.]) Han l&#228;r inte ha alla skrufwar fasta m&#228;rcker jag, han har h&#246;rt at man dricker Th&#233;e h&#228;r, och det har han f&#246;rst&#229;dt, som skulle man dricka honom til, l&#228;t oss gi&#246;ra s&#229; alla p&#229; en g&#229;ng. ([Til Juncker Torbi&#246;rn.]) Juncker, jag har den &#228;hran at dricka Er te. ([S&#229; gi&#246;ra ock alle de andre, och buga sig f&#246;r honom.])</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Bugar sig igen f&#246;r den ena efter den andra.]) Jag kan intet gi&#246;ra mer &#228;n en beskied i s&#228;nder, go Herrar, men gie ni mej tid, s&#229; ska jag swara hwar och en i </pagenum><pagenum num="70" > sin ordning; Jag har &#228;nnu aldrig spottat i kannan wet ni. H&#246;r g&#229;sse gie Juncker en kopp med.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BERTIL. Ja Herre. ([S&#228;tter en kopp Caff&#233; f&#246;r Juncker.])</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. H&#246;r Poike west du hwa, Ja &#228;r intet wan at dricka ur fingerborar, i min bygd dricka wi utur r&#246;da sk&#229;lar kan tro. Men jag ser maneret h&#228;r uppe i landet &#228;r at dricka utur spr&#228;ckluta, det skall fuller wara f&#246;rn&#228;mare det utan twifwel, s&#229; ge mej hit en sk&#229;l som h&#229;ller ett halfstop, och &#228;fwen det &#228;r litet nog f&#246;r Juncker Torbi&#246;rn.</inline></para><para>	<inline font-style="Courier New">BERTIL. Det ska skie Herre. ([L&#246;per ut.])</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Ni har fuller intet warit l&#228;nge h&#228;r Juncker?</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Jag kom hit i m&#229;ros, och wille jag wore h&#228;dan ren. Ingen ki&#228;nner jag, &#229; ingen ki&#228;nner mej: F&#229;r ja man best&#228;lla ett &#228;rende, hwarf&#246;re jag reste hit, s&#229; hoppas jag aldrig se Stockholm mer s&#229; l&#228;nge jag lefwer.</inline></para><para>	<inline font-style="Courier New">BERTIL. ([Kommer in s&#228;tter en stor sk&#229;l Caff&#233; p&#229; bordet f&#246;r Juncker.])</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Ser p&#229; sk&#229;len.]) Jag hoppas de ha intet lagt pors i detta &#246;hlet, det sir s&#229; swartbrunt ut, men kanskie det &#228;r mumma, ja mins min granne Inspectoren p&#229; Supn&#228;s, tractera mej med slikt, litet f&#246;r min bortresa. ([Tar sk&#229;len dricker hastigt och br&#228;nner sig illa, kastar sk&#229;len i backen, springer efter g&#229;ssen at sl&#229; honom.]) Jag ska l&#228;ra dej din tyfunge at gi&#246;ra narr af Folck, f&#229;r ja fast dej, s&#229; ska du aldrig gl&#246;mma, at du har br&#228;nt up mun p&#229; Juncker Torbi&#246;rn med dit tr&#229;llskap. ([Spottar mycket och ofta.])</inline></para><para>	<inline font-style="Courier New">BARON STADIG. ([De andra g&#229; emellan; Men Baron Stadig s&#228;ger.]) G&#229;ssen r&#229;dde min san intet f&#246;r Er olycka Juncker, ni l&#228;r intet wara wan wid denna dricken, han b&#246;r drickas s&#229; het, som man kan det t&#229;la.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Han skulle ha sagt mej det f&#246;rut, den slyngelen, men twy dej f&#246;r drick du gaf mej; dricka ni alla s&#229;dant tyg go Herrar?</inline></para><para>	<inline font-style="Courier New">([De swara alla ja.]) </pagenum><pagenum num="71" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Det l&#228;r wara siuklig tid h&#228;r uppe hos Er d&#229;, m&#228;rcker jag, efter ni m&#229;ste ta denna b&#228;ska l&#228;kedomen, ty jag mins n&#228;r jag war g&#229;sse i min dar, och hade ondt af flen, at Far-Mor min ki&#246;rde i mej, just en s&#229;dan f&#246;rbannat m&#246;lja, ja skam f&#229; mej ki&#228;nner jag icke igen smaken. ([Grinar illa och spottar.]) Men h&#246;r g&#229;sse gie mej en sup br&#228;nwin, s&#229; wet ja hwad jag dricker, ni s&#228;ljer t&#229;cke wet jag?</inline></para><para>	<inline font-style="Courier New">BERTIL. Ja men! hwad will Herrn ha f&#246;r slag?</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Kalla mej Juncker, din lymmel, kom ihog hur du har sk&#229;llat truten p&#229; mej du mordbr&#228;nnare.</inline></para><para>	<inline font-style="Courier New">BERTIL. Men hwad will Juncker ha f&#246;r br&#228;nwin?</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Det b&#228;sta du har, men l&#228;t det wara kalt, det r&#229;r ja dej, eller wanckar det klimpar, mins det.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Men f&#229;r man fr&#229;ga, Juncker, hwad angel&#228;git &#228;rende som bracht Er hit, n&#229;gon ans&#246;kning i Collegierne, utan twifwel? </inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. H&#246;r go Herrar, det kan wara Er lika mycket hwad jag har at gi&#246;ra h&#228;r, ni &#228;r ingen Landt-Fiscal hoppas jag, at ni fr&#229;gar efter hwad Folcker gi&#246;r, jag wet intet hwad ni menar med Collegier, de kunna wara fisk eller Fogel f&#246;r Torbi&#246;rn, de f&#229; sittja l&#228;nge nog i fred f&#246;r mej s&#228;ijer jag.</inline></para><para>	<inline font-style="Courier New">BERTIL. ([kommer in med ett lagom br&#228;nwins glas, och will gifwat &#229;t Juncker.])</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Dra nu &#228;nda til bl&#229;kulla din utbasade tyfpoike du, kallar du detta en sup, ja kan knapt w&#228;ta en tand p&#229; mej dermed, spring i flygande s&#228;ijer jag, s&#228;ijer jag, efter ett st&#246;rre glas, eller skam f&#229; mej ska jag icke s&#229; skafwa up &#246;ronen p&#229; dej at du aldrig ska gl&#246;mma Juncker Torbi&#246;rn.</inline></para><para>	<inline font-style="Courier New">BERTIL. ([Kommer in med ett tomt &#246;lglas, wiser Juncker och fr&#229;gar.]) &#196;r detta stort nog Juncker?</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. I knappesta laget Poike, skynda dej hit dermed. </pagenum><pagenum num="72" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. Hwad roar ni Er med p&#229; landet Juncker? </inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Ni &#228;r f&#246;rbannade fr&#229;gwisa godt Folck h&#228;r i Stockholm, m&#228;rcker jag; Jag &#228;ter, dricker och sofwer, bes&#246;ker mina grannar, de bes&#246;ka mej, wi dricka &#246;hl och br&#228;nwin tilhopa ja stundom ett glas win med ska ni weta, jag r&#246;ker min modiga pipa tobak, jagar ibland, stundom fiskar, sl&#229;r mina dr&#228;ngar, kr&#228;fwer in mina R&#228;ntor, och s&#229; &#228;ter dricker och sofwer jag igen, hwa ska jag annat gi&#246;ra?</inline></para><para>	<inline font-style="Courier New">BERTIL. ([Kommer in med glaset.]) Si h&#228;r Juncker.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Smaker p&#229; br&#228;nwinet.]) Ja wassfammicken, det &#228;r utande godt, min Ingri d&#228;r hemma, br&#228;nner fuller omycke ski&#246;nt br&#228;nwin hon, men det m&#229;ste likw&#228;l ski&#228;ncka in f&#246;r detta h&#228;r, kan tro. ([Tager sm&#229; supar. Ropar g&#229;ssen, samt kastar ett Sexstyfwer-stycke p&#229; bordet.])</inline></para><para>	<inline font-style="Courier New">BERTIL. Hwad menar ni Juncker h&#228;rmed.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. At betala hwad jag har tagit, dit dumma f&#228; du.</inline></para><para>	<inline font-style="Courier New">BERTIL. Ja jag wore wist dum, Juncker, om jag tog detta f&#246;r betalning, l&#228;t mej si, f&#246;r ett halfstop Caff&#233; en Carolin, en s&#246;nderslagen postlin sk&#229;l f&#246;r 2. Caroliner, ett &#246;lglas hwari gick sex goda supar ratafia &#224; 6. styfwer supen 1 1/2. Carolin, gi&#246;r tilhopa halfsiette Carolin; Juncker, om Er behagar, wil ni betala mej dem, och sedan gie Bertil stackare Er Sexstyfwer, ni kasta p&#229; bordet, til drikspengar, s&#229; ska ni ha tack derf&#246;re ki&#228;ra Juncker.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Tar hastigt Sexstyfwer-stycket tilbakars igen af bordet.]) Ja tacka n&#228;r du f&#229;r n&#229;got at tacka f&#246;re, du samwets l&#246;sa skinnare, halfsiette Carolin s&#228;ijer du, du tror fuller, du kan inbilla mej, at m&#229;'n &#228;r giord af en W&#228;stgi&#246;te-Ost, g&#229; och slicka up p&#229; golfwet d&#228;r dit Cof&#228;, som du kallar det, d&#228;r ligger det, och der s&#229; f&#229;r du det igen, d&#228;r med &#228;r en Carolin betalt, pl&#229;cka hop bitarna af din lerpotta, och l&#228;t limma dem tilhopa, jag will best&#229; arbetsl&#246;nen, och s&#229; sl&#229;r jag af 2. Caroliner af din r&#228;kning, dit </pagenum><pagenum num="73" > br&#228;nwin war fuller godt, det kan jag intet neka, men n&#228;r jag gier dej en marck supen, s&#229; har du intet at klaga, det gi&#246;r Sex marck, efter glaset h&#246;lt 6. supar, som du s&#228;ijer. [(Tar up 16. styfwer, kastar dem p&#229; bordet.) (Til sin dr&#228;ng.)] Kom l&#228;t oss g&#229; Truls.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BERTIL. ([Springer til d&#246;rren, och ropar til de andra i Caff&#233;-huset.]) Ki&#228;ra Herrar ni har sedt hwad Juncker h&#228;r har haft, ni har och h&#246;rt hwad jag fordrat af honom, hielp mei at f&#229; min betalning, eller sl&#229;r husbon armar och ben af mej.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. ([Stiger up.]) H&#246;r Juncker ja ser ni &#228;r fr&#228;mmande h&#228;r p&#229; orten, men hwar ifr&#229;n ni ock kommer, s&#229; l&#228;r man m&#229;st betala hwad man niutet. Ni har f&#229;dt, hwad ni har begi&#228;rt, det &#228;r intet g&#229;ssens fehl, at ni br&#228;nde Er, eller at ni begi&#228;rt en Er obekant drick, ha ni warit mindre ifrig, s&#229; ha ni intet slagit s&#246;nder sk&#229;len, som w&#228;rckeligen kostar, hwad han fordrar f&#246;r henne, och wi betahla alla hwar dag s&#229; mycket f&#246;r en Sup ratafia, som han begi&#228;r; ([Fr&#229;gar de &#246;frige.]) &#228;r icke detta alt sant go Herrar?</inline></para><para>	<inline font-style="Courier New">([De swara alla]) Jo det &#228;r s&#229;, Herr Baron.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([F&#246;r sig sielf.]) Tro dej b&#246;ln, du t&#246;r inte wara s&#229; god at narras med du, men hwad tusend pocker hade jag at gi&#246;ra h&#228;r, det war dit uptog Truls, du will altid n&#228;sia i alla h&#229;l, ([Til Baron Stadig.]) Ja det m&#229; s&#229; wara Herr Baron, som jag h&#246;r de kalla Er, efter en s&#229; wacker man, som ni, s&#228;ijer, at jag m&#229;ste betala half-Siette Carolin, s&#229; &#228;r Juncker Torbi&#246;rn intet mas eller, at han icke f&#246;rm&#229;r komma ut med de half&#246;rarne, jag har fuller betalt s&#229; mycket f&#246;r en g&#229;ng, och har r&#229;d der til med, om ni will wetat. ([Tar utur sin b&#246;xs&#228;ck en gammal strumpa, hwari han har pengar, och r&#228;knar ut half-Siette Carolin, gifwer &#229;t g&#229;ssen.]) </inline></para><para>	<inline font-style="Courier New">BERTIL. Ki&#228;ra Juncker, litet driks-pengar &#229;t stackars Bertil, jag f&#229;r ingen annan l&#246;n af husbon, &#228;n hwad f&#246;rn&#228;ma Herrar, som ni &#228;r, f&#246;r&#228;hra mej. </pagenum><pagenum num="74" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Ger honom ett Sexstyfwer-stycke.]) Tag detta Sexstyfwer-stycket, du din gn&#228;ller; Men h&#246;r du m&#229;ste gie mej en pip tobak p&#229; ki&#246;pet.</inline></para><para>	<inline font-style="Courier New">BERTIL. Mycket gi&#228;rna n&#229;dige Juncker.</inline></para><para>	<inline font-style="Courier New">Andra Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG, JUNCKER TORBI&#214;RN, LARS LUSTIG, BERTIL.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. ([Kommer in och siunger.])</inline></para><para>	<inline font-style="Courier New">Tircis je ne veux point refuser,</inline></para><para>	<inline font-style="Courier New">Ce que vous pourrez demander,</inline></para><para>	<inline font-style="Courier New">L'amant, qui nous &#224; s&#231;u<udef_symbol description="not-in-table" num="&quot;1A" /> toucher,</inline></para><para>	<inline font-style="Courier New">A droit de tout pretendre,</inline></para><para>	<inline font-style="Courier New">Lalalalalalaralala</inline></para><para>	<inline font-style="Courier New">La la la lara la lara.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([F&#246;r sig sielf.]) Nog rosar du dit mat&#246;hl, kan tro, jag w&#229;gar du g&#229;r intet med nyckter maga der du g&#229;r du.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Poike hwar &#228;r din husbonde.</inline></para><para>	<inline font-style="Courier New">BERTIL. Han &#228;r utg&#229;ngen Herr Grefwe.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Verte bleu, l&#229;ter han gi&#246;ra en &#246;hlkrog af sitt Caff&#233;-hus h&#228;r, eller will han at gens de qualit&#233; sku g&#229; hit, til at luckta tobaks-r&#246;k, och at b&#228;ra den ut med sig i deras kl&#228;der, Fy, h&#246;r pendart que tu es, s&#228;i &#229;t din husbonde, at jag aldrig mer s&#228;tter min fot innom hans Caff&#233;-hus, p&#229; detta s&#228;ttet, ma foy.</inline></para><para>	<inline font-style="Courier New">BERTIL. Junckern h&#228;r, begi&#228;rte at f&#229; r&#246;ka en pip tobak Herr Grefwe.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Juncker mej hit, och Juncker mej dit, den som will r&#246;ka tobak, s&#229; har han w&#228;l tid, at g&#229; och s&#246;la </pagenum><pagenum num="75" > i ett annat rum, ach hur litet Folcket weta at lefwa i detta landet.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([F&#246;r sig sielf.]) Tr&#229; dej f&#246;r &#246;lsinne du har, det l&#228;r intet wara af det b&#228;sta slaget m&#228;rcker jag, jag will intet l&#228;gga mej i slanger med honom heller, fast han just intet ser s&#229; ut, som skulle han lura m&#229;nga. N&#229; si hur han spr&#228;tter. ([L&#228;gger pipan ifr&#229;n sig p&#229; bordet, och ser noga p&#229; Grefwe Hurtig, som emedlertid g&#229;r och hwisslar, men s&#228;tter sig hastigt wid bordet utmed Juncker Torbi&#246;rn, som d&#228;rwid stiger up och st&#228;ller sig h&#228;pen.])</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. ([Tar Juncker hastigt i hand, rycker honom neder igen p&#229; b&#228;ncken.]) Asseyez vous mon ami.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. H&#246;r ni, om ni will ta Folck i hand, s&#229; ta p&#229; &#228;rligt swenska, jag f&#246;rst&#229;r intet Ert utl&#228;nska spr&#229;k, och intet will jag f&#246;rst&#229;et, det &#228;r mer det.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. ([S&#228;tter handen under sitt kindben och besk&#229;dar Juncker.]) Ha ni rest min w&#228;n?</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Jag &#228;r hwarcken Er w&#228;n, eller ow&#228;n, och ingendera will jag wara, Juncker Torbi&#246;rn heter jag, will ni tala med mei, s&#229; kalla mej s&#229;, hwar och icke, s&#229; kan ni ha r&#228;tt s&#229; litet otalt med mej, som jag har med Er.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. L&#228;t s&#229; wara d&#229;, jag will kalla Er Juncker, men s&#228;j ha ni rest?</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Ja dit jag welat, och s&#229; mycket jag beh&#246;ft, har I nu swar p&#229; Er fr&#229;ga?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Monsieur le Junckar, je vous apprendrai &#224; vivre ma foi.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Antingen tala s&#229; jag f&#246;rst&#229;r, eller Farw&#228;hl. </inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ja jag ska tala s&#229; ni ska f&#246;rst&#229; mej, s&#228;i d&#229;, ski&#228;ms ni intet, Juncker, at g&#229; s&#229; sluskut kl&#228;dder, som ni gi&#246;r, kom w&#228;ss, Er r&#229;ck war giord i Kong Orres tid, fy hwad f&#246;r fl&#229;ttiga h&#229;r, orena lintyg, lapputa strumpor, tiocka plumpa bonskor med remar uti, storkragiga handskar, som ni glaserat under n&#228;san, en w&#228;rja, som jag tror ni </pagenum><pagenum num="76" > brukar til stekspett n&#228;r ni &#228;r hemma, s&#228;i Juncker, &#228;r alt detta en kl&#228;ddr&#228;cht f&#246;r en Adels-man p&#229; ki&#246;pet, som ni &#228;r, ni m&#229;ste min san resa ut til at l&#228;ra b&#229;de lefwa och kl&#228;da Er, talar jag nu s&#229; at ni f&#246;rst&#229;r?</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Ja nu talar I ren Swenska, och nu f&#246;rst&#229;r jag Er; Och efter jag &#228;nteligen ska gi&#246;ra Er beskied f&#246;r mina kl&#228;der, s&#229; l&#228;t mej s&#228;ija Er, at min r&#229;ck &#228;r giord efter min kropp, och inte efter andras tokuta griller, at jag brukar honom s&#229; l&#228;nge han h&#229;ller, at jag b&#228;r mina h&#229;r s&#229;dane, som de &#228;ro, utan, at antingen mi&#246;la dem fulla, eller binda dem up bak om &#246;ronen, at jag tar rent lintyg n&#228;r jag det beh&#246;fwer, och intet f&#246;r syn skull, at jag lappar mina strumpor, och betalar min gi&#228;ld, at jag brukar skor, som t&#228;cka mina f&#246;tter, starcka och stadiga at g&#229; upp&#229;, och intet at spr&#228;tta med, at jag knyter dem r&#228;tt s&#229; w&#228;l igen med remar, som ni spenner igen Era, at mina handskar h&#229;lla mina h&#228;nder warma, hwilcket &#228;r alt jag h&#229;ller dem wara n&#246;diga f&#246;re, och at sist, hwad mitt steke-spett h&#228;r, ang&#229;r, s&#229; har jag satt t&#229;cka krams-foglar derp&#229; f&#246;rr, som ni &#228;r. S&#228;j mej ocks&#229; nu, min fromma Herre, om ni f&#246;rst&#229;r mej?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Juncker, Juncker, hade ni rest, s&#229; f&#246;rstode ni b&#228;ttre &#228;n ni gi&#246;r, at slika ord och man&#233;r kunna l&#228;tt bringa Er en h&#228;ndel p&#229; halsen, Ja jag s&#228;ijer &#228;nnu en g&#229;ng, at det &#228;r skada, at ni intet reser utom lands, t&#228;nck huru det naturliga f&#246;rst&#229;ndet, som ni har, skulle d&#228;rigenom bli uphyfsat, och Er galla litet utsp&#228;dder, vous brilleriez par ma foi.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Ha I d&#229; rest Herre?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ja, kan ni intet se det, Juncker, betrackta alla mina man&#233;r, huru fria och otwungna de &#228;ro, se hur snygt jag kl&#228;der mej, i hwad skick alt sitter, med ett ord Juncker, det &#228;r om&#246;yligt at wara i alt behagelig och artig, utan at hafwa warit i det s&#246;ta det ki&#228;ra Franckriket.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. &#196;r det m&#246;ijeligt Herre? L&#228;t mej si! </pagenum><pagenum num="77" > Ja jag m&#229;ste fuller resa, hwad det lider. &#196;r det l&#229;ngt til Franckriket?</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Intet l&#228;ngre, &#228;n at ni uti en m&#229;nads tid kan wara framme, om ni elljest intet uppeh&#229;ller Er n&#229;gon stans p&#229; w&#228;gen, det ni dock ej beh&#246;fwer gi&#246;ra, ty utom Franckriket, men s&#228;rdeles den liufliga Staden Paris, &#228;r ingen ting w&#228;rdt at se upp&#229; resan.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Ja jag m&#229;ste min san resa, men &#228;r fr&#228;mmande w&#228;lkomna derute?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. S&#229; w&#228;lkommen, Juncker, at de kyssa famta Er, hwar ni kommer, alla f&#228;gna Er, ni &#228;ter och dricker b&#228;ttre &#228;n p&#229; n&#229;gon ort i werlden, har b&#228;ttre S&#228;llskap, mera n&#246;ije, niuter mer h&#246;flighet, med ett ord, alt &#246;fwerg&#229;r b&#229;de Er w&#228;ntan och Er &#246;nskan.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Det m&#229; g&#229;, huru det will d&#229;, resa m&#229;ste jag, dock sej mej Herre, har man alt detta utan penningar. </inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Kan ni n&#229;gonst&#228;ds ha n&#229;got utan penningar, men h&#228;r f&#246;rt&#228;r ni Era pengar med lust, och iblan angen&#228;ma tidsf&#246;rdrifwer, operar, Comoedier, masquerader och Baler.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Det l&#228;rer fuller wara alt mycket f&#246;rn&#228;mt utl&#228;ndskt Folck som ni n&#228;mde d&#228;r, ja jag ki&#228;nner p&#229; mej, at jag m&#229;ste resa, och &#228;nd&#229; i morgon.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. War intet s&#229; br&#229; p&#229; gr&#246;ten, heller Juncker, t&#246;fwa litet til dess jag f&#229;r tid at underwisa Er, huru ni ska wara w&#228;lkommen, hwar ni ska gi&#228;sta, hwad folck ni ska s&#246;ka at umg&#229;s med, hwad skr&#228;ddare och skomakare ni ska bruka, af hwad m&#228;stare ni b&#246;r betiena Er, n&#228;r ni wet detta f&#246;rut, f&#246;rst&#229;r ni mej, s&#229; har ni redan l&#228;rdt, hwad andre m&#229;ste med st&#246;rsta besw&#228;r och tidspillan, s&#246;ka at gi&#246;ra sig kunnige om, sedan de kommit til Paris.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Det hielper intet s&#228;ijer jag, resa will jag, och resa m&#229;ste jag, i morgon &#228;nd&#229; p&#229; ki&#246;pet, och &#228;mnar intet stanna eller uppeh&#229;lla mej n&#229;gon stans, f&#246;rr &#228;n </pagenum><pagenum num="78" > jag kommer tilbakar til mitt s&#246;ta och ki&#228;ra Stollebo, der f&#229;r jag kl&#228; mej som jag will, ki&#228;mma mitt h&#229;r, som jag will, spotta och snyta mej som jag will, och skratta s&#229; mycket jag will, &#229;t alla Era resor, och all Er hembrackta artighet.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. S&#229; har du st&#229;tt och gycklat med mig hela tiden din plumpa bondlymmel, det &#228;r din lycka at du &#228;r adelsman, och at jag f&#246;rdenskull intet t&#246;rs r&#246;ra dej p&#229; ett allm&#228;nt hus, men g&#229; straxt ut h&#228;r ifr&#229;n s&#228;ijer jag, eller ska jag fola dej h&#228;dan, s&#229; du skall aldrig gl&#246;mma mei.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Om iag intet redan och f&#246;rr &#228;n du kom hit in, hade mig &#228;mnat bort, s&#229; skulle wi nappas om d&#246;rren b&#228;gge; men nu kan du g&#229; och spr&#228;tta h&#228;r helt allena, s&#229; mycket dej lyster, det ska wara dej gi&#228;rna undt, men n&#228;r du blir nyckter igen, s&#229; t&#228;nck likw&#228;l efter, at det will mer, &#228;n tu ord til, at wisa en &#228;rlig karl g&#229; p&#229; d&#246;rren, och at slikt owett kostat m&#229;ngen &#229;tminstone ett bl&#229;tt &#246;ga. Farw&#228;hl. ([G&#229;r ut.])</inline></para><para>	<inline font-style="Courier New">Tredie Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG, LASSE, AMMIRAL ENTERFELT.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. ([kommer in just n&#228;r Juncker g&#229;r ut, och h&#246;r hans sidsta ord, Gref Hurtig ser honom intet, utan talar wid sig sielf.])</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Lasse lofwa icke Cousin Stadig at m&#246;ta mej h&#228;r?</inline></para><para>	<inline font-style="Courier New">LASSE. Jo Herre.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Hwad dr&#246;ijer han s&#229; l&#228;nge d&#229;, jag har nu en god tima tror jag w&#228;ntat p&#229; honom i denna swinstigan, fy hwad liderligt S&#228;llskap kommer hit, si hur h&#228;r sir ut, du mins w&#229;ra Caff&#233;-hus i Paris, Lasse, huru rena huru propra de woro, och at intet annat &#228;n folck af condition torde </pagenum><pagenum num="79" > wisa sej d&#228;r ibland oss, vive Paris, vive la France, ach at jag wore d&#228;r igen! men hwem ha wi h&#228;r?</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. ([H&#228;lsar p&#229; honom.]) Er tienare Herre, G&#229;sse gie mej en Copp Caff&#233;, och de nyaste Swenska Avisorne. ([S&#228;tter sig wid bordet.])</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Je Suis votre tr&#232;s humble serviteur, Monsieur. ([S&#228;tter sig utmed honom.])</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, ([B&#246;rjar at l&#228;sa Avisorne, men l&#228;gger straxt dem fr&#229;n sig.]) Jag kan fuller se och h&#246;ra at ni &#228;r utl&#228;nsk Herre, men f&#229;r jag l&#229;f at fr&#229;ga, hur l&#228;nge ni warit h&#228;r i landet, efter ni f&#246;rst&#229;r s&#229; w&#228;l w&#229;rt spr&#229;k, som jag m&#228;rckte med den man som just nu gick ut.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jag har til min olycka warit h&#228;r alt f&#246;r l&#228;nge, ja alt f&#246;r l&#228;nge.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Men hur l&#228;nge d&#229; Herre?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jo alt sen jag wardt f&#246;dd, har jag jemt och stadigt warit i detta ledsamma landet, f&#246;rutan de tw&#228;nne lyckeliga &#229;hren som jag tilbrackte utom lands.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Hwad Herre, f&#246;dd h&#228;r i Swerige, och s&#229;ledes en Swensk?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ja intet mer och intet mindre Herre.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Men urs&#228;ckta at jag fr&#229;gar Er d&#229; Herre, huru ni kan ha samwete, at skatta Er olyckelig, f&#246;r det ni b&#246;r r&#228;kna som en &#228;hra? f&#246;dd en Swensk s&#228;ijer ni, och derf&#246;re beklagar ni Er olycka, Herre, Herre, wet at w&#229;rt goda gamla Swerige &#228;r och blir uti det anseende i hela werlden, at ingen b&#246;r ski&#228;mmas f&#246;re at kalla det sitt F&#228;dernesland, ja det har ock bracht s&#229;dane m&#228;n i dagsliuset, som knaft haft sina likar i n&#229;gra l&#228;nder. De ha s&#229; pampas kring, kan tro, och warit s&#229;dane kiempar at de &#228;fwen i grafwen blott med deras namn &#228;nnu skr&#228;mma wissa Nationer. </inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ni f&#246;rst&#229;r mej intet r&#228;tt Herre, jag ski&#228;ms intet f&#246;r det jag &#228;r Swensk, ja jag tilst&#229;r mej &#228;fwen </pagenum><pagenum num="80" > altid hafwa haft derf&#246;re mycken heder och distinction i fr&#228;mmande l&#228;nder, jag will &#229; intet beta mina landsm&#228;n den hedern at ha med framg&#229;ng f&#246;rdt Eld och sw&#228;rd kring hela Europa, ja jag har sedt m&#229;nga beklageliga teckn deraf p&#229; &#229;tskillige orter dem jag bes&#246;kt, men kroppens styrcka och ett frisk g&#229; p&#229;, &#228;r ju intet alt som fordras hos stora m&#228;n?</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Nej det fordras wist mer, och det mera har funnits i s&#229; stor fullkomlighet hos w&#229;ra Swenska, at ingen Nation underst&#229;t sej at dem s&#229;dant disputera, kieck w&#228;rja och en klok penna, mandom och f&#246;rsichtighet, ha warit egenskaper som uti w&#229;rt kalla afl&#228;gsne Swerige st&#229;dt i ett j&#228;mnare och waracktigare flor, &#228;n uti alla &#246;friga L&#228;nder uti Europa. Och ehuruw&#228;l wi aldrig f&#246;rr &#228;n nu p&#229; n&#229;gra &#229;r, ty w&#228;rr, slagit oss p&#229; en fr&#228;mmande frihet, s&#229; ha wi dock med w&#229;r redlighet och warsamhet s&#229; beg&#229;tt, at man b&#229; trodt oss w&#228;l och intet sakl&#246;st underst&#229;dt sig at bedra oss.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jag will medgie alt detta, Herre, men best&#229;r alt det n&#246;ije wi b&#246;ra &#246;nska oss deri, at antingen kunna sl&#229;ss &#229; rifwas, eller ock at bry w&#229;r hierna med diupsinniga anl&#228;ggningar uti stats saker, &#228;r intet menniskian ocks&#229; f&#246;dd til ett angen&#228;mt umg&#228;nge, innocenta tidf&#246;rdrif, inb&#246;rdes politesse, &#229; en wiss artighet i alt sitt w&#228;sende, hwar finnes alt detta h&#228;r i Swerige?</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, men alt kommer derp&#229; an, Herre, hwad ni menar med de namn ni nu upr&#228;knat, kallar ni ett angen&#228;mt umg&#228;nge, der hiertat &#229; mun f&#246;lgs &#229;t, der en of&#246;rfalskad w&#228;nskap, &#229;tminstone en uprichtig w&#228;lwillja, s&#246;ker at upfinna och &#229;stadkomma alt hwad som kan l&#228;nda til inb&#246;rdes ro och n&#246;ije, s&#229; ha wi haft det h&#228;r i Swerige, mer &#228;n p&#229; n&#229;gra orter i werlden, ja &#228;fwen s&#229; innom manna minne, at man ock finner &#228;nnu n&#229;gra fotspor der af hos oss hos gammalt folck, och ehuru detta umg&#228;nget &#228;r nu s&#229; godt som f&#246;rswunnit hos oss, s&#229; l&#228;r ni dock f&#229;f&#228;ngt resa til utrikes orter, ni m&#229; n&#228;mna hwilcka </pagenum><pagenum num="81" > ni will, at det igenfinna. R&#228;knar ni &#229;ter f&#246;r innocente tidf&#246;rdrif alt hwad som tillika l&#228;ttar och f&#246;rb&#228;ttrar sinnet, samt med det samma f&#246;rfriskar och st&#228;rcker kroppen, s&#229; ha de gamla Swenska b&#229; upfunnit och nyttjat s&#229; m&#229;nga &#229; s&#229; tilr&#228;ckeliga s&#229;dane tidf&#246;rdrif, at uti forna tider, det hade blifwit r&#228;knat f&#246;r en d&#229;rskap, at s&#246;ka andre och flere p&#229; fr&#228;mmande orter. Om politesse best&#229;r uti h&#246;flighet s&#229; uti tal som swar, uti blygsamma och ingen f&#246;rt&#246;rnande utl&#229;telser, och uti en sky, f&#246;r at ski&#228;ligt wilja misshaga n&#229;gon, s&#229; har man, &#229;tminstone i min ungdom, ei beh&#246;ft kasta bordt pengar p&#229; l&#229;ngliga resor, til at f&#246;rw&#228;rfwa sig denna egenskapen, och sist s&#229; framt den artigheten i alt ens w&#228;sende, som I nemnat om, best&#229;r uti hwad som tillika b&#229; anst&#229;r och pryder b&#228;gge ki&#246;nen, samt grundar sej p&#229; en manlig, fryntlig och wyrdsam &#229;tb&#246;rd hos det ena, och ett fromt samt &#228;rbart och dock gladlynt upf&#246;rande hos det andra; S&#229; war Swerige i forna tider derf&#246;re namnkunnigt, och om det nu mer ei &#228;r sej deruti likt, s&#229; har det at tacka s&#229;dane Herrar som ni derf&#246;re hwilcka med Era utifr&#229;n inf&#246;rda artigheter, giordt h&#228;r en s&#229;dan blanning, at man har sw&#229;rt f&#246;re at mer skilja det goda fr&#229;n det onda.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. H&#229;lt gubbe h&#229;lt, jag m&#228;rcker n&#228;r gammalt folck f&#229; lof at tala, s&#229; weta de intet n&#228;r de skola tiga igen.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Unger man, wet at gubben inte begi&#228;r n&#229;gons tilst&#229;nd at tala, ej heller ska ni l&#228;ra honom n&#228;r han b&#246;r tiga, ha ja r&#246;rt Er p&#229; qwickan? eller tror ni &#228;n, at ni har til Er olycka warit f&#246;r l&#228;nge i det ledsamma Swerige.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. &#197;tminstone ha ja warit f&#246;r l&#228;nge i Ert ledsamma s&#228;llskap.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Ha ni f&#246;rt s&#229; mycke f&#246;rst&#229;nd hem m&#228; Er, som ni ha lastat Er hierna med f&#229;f&#228;nga, s&#229; skulle ni skatta f&#246;r en f&#246;rmon at wara i s&#228;lskap med gammalt Folck, som ha sedt mycket, och mycket f&#246;rfarit, ser ni dessa gr&#229; h&#229;ren ynglinge? </pagenum><pagenum num="82" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ja ja ser de skulle wara goda at blanda ibland andra, til at gi&#246;ra en wacker toupet med.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. ([Stiger up, s&#228;tter hatten p&#229; sig, och griper til sit w&#228;rjef&#228;ste.]) De orden ska du betala dyrt din wetwillinge. ([Grefwe Hurtig sl&#229;r ock handen p&#229; sitt w&#228;rjef&#228;ste.]) </inline></para><para>	<inline font-style="Courier New">BARON STADIG ([som kom just in med Grefwe Hurtigs sista ord, springer och st&#228;ller sig emellan dem och s&#228;ger:]) Herr Ammiral, Grefwe Hurtig, detta ski&#228;mt g&#229;r f&#246;r wida, och torde p&#229; detta st&#228;llet wara Er b&#228;gge &#228;fwentyrligt.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, &#228;r d&#228; Grefwe Hurtig, ja war p&#229; w&#228;gen min san, at f&#229; en wacker mag, en artz Spr&#228;tth&#246;k ser ja, och en &#246;fwersittare p&#229; ki&#246;pet, n&#228;r ja kom in i Caff&#233;-huset, b&#246;rja han h&#228;ndel med Juncker Torbi&#246;rn, och nu hade han inte f&#246;rsyn at skymfa en s&#229; gammal &#229; gr&#229;h&#229;rig man, som ja &#228;r, stackars Lotta, du ha, p&#229; min &#228;ra blit w&#228;l gift, mycket w&#228;l gift, min flicka, om intet denne h&#228;ndelse r&#246;idt din Friares r&#228;tta kynne.</inline></para><para>	<inline font-style="Courier New">Fierde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG, BARON STADIG, LASSE.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. S&#229; Cousin, nu har ni w&#228;l best&#228;lt Er sak.</inline></para><para>	<inline font-style="Courier New">LASSE. Ja ki&#228;ra Grefwe, wi ha f&#246;rplumpat oss nu i siu fanders m&#229;tta.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Hwem skulle ha t&#228;nckt, at den gamla Gubben war Fru Lottas Far, men det &#228;r lik mycke, ja w&#229;gar min lilla Fru s&#228;tter alt til r&#228;tta igen, ja jag &#228;r s&#228;ker p&#229; hon sl&#228;pper inte Fars-Gubben, f&#246;r &#228;n han blir god igen. [Siunger.] - - - Men s&#228;j nu Cousin uprichtigt bedr&#246;fwar icke denne h&#228;ndelsen Er &#246;fwerm&#229;ttan? ([Ler.])</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Ja wore en skrymtare om ja ej tilstod </pagenum><pagenum num="83" > d&#228; ja missunnar Er af alt hierta Er lycka, men inte skulle ja just ha &#246;nskat om ni genom denne Er of&#246;rsicktighet gick miste om henne.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">LASSE. Det &#228;r til s&#228;ijandes, min n&#229;diga Herr Baron, at om min Grefwe wore h&#228;ngd, s&#229; skulle d&#228; inte just gi&#246;ra Er s&#229; s&#228;rdeles ondt heller, men at I derf&#246;re inte will at han ska h&#228;nga sej sielf.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. H&#246;r Cousin, &#228; ni icke buden til Fru Lotta i afton?</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jo Lousin &#228;r ja s&#229;.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Wil ni d&#229; fara f&#246;rut, ty ja m&#229;st hem och laga mitt h&#229;r igen, som kommit i t&#228;mmelig desordre, i mina 2:ne batailler, som ja haft h&#228;r. adieu. ([G&#229;r ut.])</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Adieu min Cousin. ([G&#229;r ut.])</inline></para><para>	<inline font-style="Courier New">LASSE. ([f&#246;r sig sielf.]) Adieu Monsir Lasse, din Grefwe spelar ett tusendpockers h&#246;gt spel, ja fruchtar han s&#228;tter bet p&#229; slute, &#229; d&#229; l&#228;r han sl&#229; trumf p&#229; mina &#246;rlappar, s&#229; at d&#228; hwisslar efter. ([L&#246;per ut.])</inline></para><para>	<inline font-style="Courier New">V. ACTEN,</inline></para><para>	<inline font-style="Courier New">F&#214;rsta Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. ([Allena.])</inline></para><para>	<inline font-style="Courier New">Jag wet intet w&#228;l huru jag skall ansee den &#228;hran mig &#228;r skiedd, at den wackra Fru Lotta l&#229;tit bedia mig til sig i afton at h&#229;lla Herr Ammiralen Enterfelt s&#228;llskap, wid andra omst&#228;ndigheter, skulle jag hafwa ansedt detta f&#246;r en obeskriflig lycka, men nu kan jag intet annat &#228;n fruckta at mig dymedelst f&#246;rebodas den st&#246;rsta f&#246;rlust som </pagenum><pagenum num="84" > jag n&#229;gonsin kan lida, och som &#228;r oers&#228;ttelig - - - Fru Lottas Fader &#228;r kommen til Staden, hwickens samtycke, endast felades at gi&#246;ra min Cousin lyckelig, min Cousin har ock sagt mig at Fru Lotta &#228;fwen befalt honom at i afton infinna sig hos henne, samt at hon f&#246;rl&#229;tit honom de fehl som han kunde hafwa beg&#229;tt. Hwad b&#246;r jag sluta af alt detta? annat &#228;n at Fru Lotta utsedt denna afton til at ewigt gifwa sig i min Cousins w&#229;ld, och at jag endast kommer at wara d&#228;r til ett bedr&#246;fligt witne, men hwad will jag gi&#246;ra, jag kan intet wara ond p&#229; Grefwe Hurtig, han har giordt sitt b&#228;sta at winna den &#228;dlaste skatt i hela werlden, jag har ej heller ordsak at klaga p&#229; Fru Lotta, hennes wal war giordt f&#246;r &#228;n hon mig n&#229;gonsin ki&#228;nde, jag kan ej heller s&#228;ga at hon gifwit mig den aldraminsta anledning at hoppas det hon wille eller kunde behierta min trogna ki&#228;rlek; Jag will &#246;nska dem begge lycka, och med t&#229;lamod uptaga mitt oblida &#246;de, samt om m&#246;ijeligit &#228;r tilse at denne ki&#228;rleks swaghet som p&#229; s&#229; kort tid, s&#229; godt som aldeles betagit mig all sinnets roo och alt n&#246;ije, m&#229; ocks&#229; blifwa den sista. Men h&#228;r kommer den goda gamla Ammiralen, d&#228;r sir wi &#228;nnu en &#246;fwerlefwa af w&#229;r gamla Swenska &#228;rlighet, du redlige ki&#228;cke Gubbe, huru lyckelig wore jag, om jag finge kalla dig Sw&#228;rfar.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Andra Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">BARON STADIG, AMMIRAL ENTERFELT.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Jag hoppas I har intet w&#228;ntat l&#228;nge Herr Baron Stadig, min san jag fick nu f&#246;rst weta Er ankomst.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag kom ock nu p&#229; stunden hit Herr </pagenum><pagenum num="85" > Ammiral, Er dotter, Fru Lotta, har befalt mig at wara des g&#228;st i afton.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, Herr Baron, jag tackar Er s&#229; mycket mer f&#246;r den &#228;hran I will gi&#246;ra min Lotta, som hon ock giordt mig en ganska f&#246;rdehlachtig beskrifning om Er person, det &#228;r w&#228;l, det &#228;r w&#228;l; min Flicka har r&#228;tt ser jag, mycket r&#228;tt, I &#228;r hierteligen w&#228;lkommen, Herr Baron, s&#229; mycket det har gr&#228;mt mig at f&#246;rnimma, det en af w&#229;rt Rike s&#229; w&#228;l f&#246;rtient familie, som Er &#228;r, tyckes wara s&#229; n&#228;r p&#229; w&#228;gen at utslockna, s&#229; gl&#228;der det mig, at I Baron Stadig, utom hwilcken jag tror ej m&#229;nga wara &#246;friga deraf, i alt Ert w&#228;sende liknar Ere ber&#246;mw&#228;rda F&#246;rf&#228;der, det &#228;r w&#228;l, det &#228;r w&#228;l. Om jag lefde aldrig s&#229; l&#228;nge, skall jag aldrig gl&#246;mma Er Far Gouverneuren Thore Stadig, han tiente i sin ungdom wid Si&#246;-Staten, war ock en tapper erfaren och f&#246;rst&#229;ndig Si&#246;man, som hade tient snart sagt p&#229; alla utrikes Flottar i Europa, och kunde med ski&#228;l r&#228;knas ibland w&#229;ra b&#228;sta Si&#246;-Officerare; som jag n&#229;got f&#246;r honom kom i tienst, s&#229; blef jag ock ett halft &#229;r giord til Schoutbynatht f&#246;r &#228;n han, men han avancerade mig sedan f&#246;rbi til vice Ammiral, om n&#229;gon annan hade s&#229; hoppat &#246;fwer hufwudet p&#229; mig, &#229; kan jag ej neka at det ju torde hafwa blifwit ett halsbrytande arbete utaf oss emillan, ty wi woro den tiden en hop unga raska dr&#228;ngar p&#229; Flottan, som wid slika tilf&#228;llen ej f&#246;rst&#229;dt ski&#228;mt, men tro mig, Baron Stadig, Er Fars avancemente gl&#228;dde mig, och jag war den f&#246;rsta som uprichtigt &#246;nskade honom d&#228;rtil lycka, ty wi giorde b&#228;gges hwarannan den r&#228;ttwisan, at tilst&#229; det wi i bravoure och si&#246;-manskap woro lika, s&#229; at min avantage fram f&#246;r honom, endast bestod i en n&#229;gra m&#229;naders &#228;ldre Scoutbynachts fullmacht, men deremot hade han den f&#246;rm&#229;n f&#246;r mig, at hans F&#246;rf&#228;der m&#229;nga hundrade &#229;r giordt Riket stora tienster, och kl&#228;dt m&#229;nga blodiga skiortor; deras meriter tyckte jag at de borde komma Er Far til nytta, n&#228;r han sielf s&#229; ber&#246;mmeligen </pagenum><pagenum num="86" > tr&#228;dde i deras fotsp&#229;r, och d&#228;rjemte skillnaden i w&#229;ra f&#246;rtienster ei kunde s&#228;ijas wara s&#228;rdeles stor. Han hade sedan den olyckan stackars man, at det h&#246;gra benet blef honom afskutit i samma Si&#246;-bataille, uti hwilcken min redliga w&#228;n Gref Claes Hurtig blef slagen, hwarupp&#229; han lemnade Flottan, och s&#229; ifr&#229;n den ena tiensten til den andra, blef omsider Gouverneur i Norrlanden, uti hwilcken best&#228;llning han dog. I f&#246;rlorade mycket Baron Stadig igenom en s&#229;dan Faders d&#246;d, men s&#229; war I derjemte s&#229; lyckelig, at I n&#229;gra &#229;r efter, fick en Styffar, den redlige General Major Gladlynt, uti hwilcken jag tror at I intet saknade Er goda Far.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. &#197;h nej, Herr Ammiral, min ki&#246;tzliga Far hade aldrig kunnat wisa mer ki&#228;rlek och &#246;mhet f&#246;r mig, eller taga mer omsorg om mig och min upfostran, &#228;n han, jag skall ock w&#246;rda hans d&#246;da mull s&#229; l&#228;nge jag lefwer.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Herr Baron f&#246;rl&#229;t en gammal Gubbe, som hierteligen tager del i alt hwad som Er ang&#229;r, om han &#228;r s&#229; fr&#229;gwis och begi&#228;r weta hwad best&#228;llning som I bekl&#228;der, Er &#229;lder, om jag gissar r&#228;tt, tyckes fordra at I m&#229;ste redan hafwa walt n&#229;gon wiss lefwernes art.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag hoppas mitt swar p&#229; Er fr&#229;ga, Herr Ammiral, skall s&#229; gillas af Er, som jag finner b&#229;de f&#228;gnad och heder uti sielfwa fr&#229;gan. Jag har i hela min ungdom med all flit s&#246;kt inh&#228;mta de kundskaper, som skulle gi&#246;ra mig skickelig, antingen til en god Soldat eller en skickelig Statsman. I spr&#229;ken, och Exercitier giorde iag ock de framsteg, at iag utan sielft ber&#246;m, kan s&#228;ga mig uti dem wara f&#228;rdig, min hug lekte fuller straxt p&#229; at taga til w&#228;rjan, men som w&#229;rt l&#229;ngsamma krig n&#229;gra &#229;r f&#246;rut tagit &#228;nda och s&#229;ledes liten apparence war til at l&#228;ra stort, eller at gi&#246;ra s&#228;rdeles lycka i den meti&#233;n, s&#229; besl&#246;t iag p&#229; min Styffars trogna r&#229;d at gi&#246;ra mina resor utom lands, bes&#229;g ock de f&#246;rn&#228;msta utrikes orter, med den flit och acktsamhet som iag trodde en g&#229;ng skulle kunna gi&#246;ra mig desto skickeligare til at tiena mitt F&#228;dernesland, Frankriket </pagenum><pagenum num="87" > lemnade jag til sist, i ups&#229;t at d&#228;r n&#229;got dr&#246;ija, til at efter en allm&#228;n wedertagen inbillning, gifwa mit w&#228;sende n&#229;got b&#228;ttre skick och angen&#228;mhet, men jag war snart sagt knapt dit kommen f&#246;r &#228;n jag fick bedr&#246;fweliga tiender om min Styffars d&#246;d, och blef s&#229; twungen f&#246;r mina angel&#228;genheter skull, at begifwa mig hem &#229;t igen, sedermera hafwer jag h&#228;r hwarken s&#246;kt eller ern&#229;t n&#229;gon best&#228;llning, l&#228;rer ej heller gi&#246;ra derom n&#229;gon ans&#246;kning, ty ehuru iag altid skal wara f&#228;rdig en&#228;r p&#229;fordras at med lif och blod, samt med arbete och hufwudbry tiena mit f&#228;dernesland, det ock til mina d&#246;d dagar blifwer mit ups&#229;t, at i alla m&#229;tto gi&#246;ra mig d&#228;rtil skicklig, likw&#228;l som jag &#228;r s&#229; lyckelig at wara en f&#246;rm&#246;gen man, som rikeligen kan subsistera af mig sielf, s&#229; har jag giordt mig samwete at s&#246;ka br&#246;det undan dem som m&#229;ste tiena f&#246;r deras uppeh&#228;lle, Jag hafwer f&#246;rdenskull utwalt at wara en landtman, men p&#229; s&#229;dant s&#228;tt, at n&#228;r jag med flit och upt&#228;ncksamhet idkar mit Jordebruk, iag &#228;r intet mindre omt&#228;nkt at dageligen kunna gi&#246;ra framsteg i alla nyttiga wettenskaper och at cultivera mit sinnes gofwor, p&#229; det n&#228;r p&#229;fordras jag b&#229;de p&#229; Riksdagar kan g&#229; Riket tillhanda med trogna R&#229;dslag och eljest straxt tr&#228;da uti hwad tienst som man af mig skulle wilja fordra.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Jag b&#246;r likw&#228;l ber&#228;tta Er Herr Amiral, at &#214;fwerheten f&#246;r min utresa gifwit Grefwe Hurtig och mig en w&#229;rt st&#229;nd anst&#228;ndig Caracter, den n&#229;den s&#246;kte jag intet, men tog den dock emot med all underd&#229;nig w&#246;rdnad och erki&#228;nslo, dels f&#246;r det at iag dymedelst f&#229;r tilf&#228;lle at gi&#246;ra hos w&#229;r n&#229;digste &#214;fwerhet upwachtning, at s&#229;ledes stedze kunna wara i des &#229;tancka, dels ock, emedan efter w&#229;ra tiders skadeliga wana, n&#229;gon Caractere &#228;r oumg&#228;ngelig uti samqw&#228;m, och det hederliga namnet af en r&#228;tt landtjunkare nu, beklageligen intet gifwer s&#228;rdeles anseende, fast jag m&#229;ste gi&#246;ra mit granskap den r&#228;ttwisan och tilst&#229;, det wi endast gi&#246;ra w&#228;rde af hwarandra, efter som den ena &#246;fwerg&#229;r den andra i </pagenum><pagenum num="88" > f&#246;rst&#229;nd, dygd och redlighet, och intet efter den st&#228;mpelen som en Fullmacht slagit p&#229; n&#229;gondera af oss.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, Ert fattade beslut &#228;r ber&#246;mmeligit Herr Baron, och jag sp&#229;r f&#246;rut at I ej l&#228;nge f&#229; derutinnan framh&#228;rda, Ert F&#228;dernesland, Baron Stadig, l&#228;rer snart beh&#246;fwa slika m&#228;n som I, men Er Cousin Grefwe Hurtig, hwar &#228;r han engagerad?</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Min Cousin &#228;r ei widare kommen &#228;n jag, han hade ock f&#246;resatt sig samma lefwernes art med mig, f&#246;r &#228;n han b&#246;rjade sina resor, men huru wida utrikes orter kunnat gi&#246;ra en s&#229; total ombytning uti des f&#246;rr fattade resolution som de giordt uti alt hans &#246;friga upf&#246;rande, har jag &#228;nnu intet kunnat gi&#246;ra mig kunnig om, men efter Herr Ammiralen n&#228;mner min Cousin, s&#229; l&#228;rer han till&#229;ta at jag hierteligen beklagar den d&#229;rskap han begick just nu p&#229; Caff&#233;-huset - - - och - - - AMMIRAL ENTERFELT. &#197;h n&#228;mn intet derom, Herr Baron, lapri, lapri, man m&#229;ste f&#246;rl&#229;ta ungt Folck, jag har ock warit yr i min ungdom, dock p&#229; Swenskt man&#233;r, s&#229;dane wispute utl&#228;nska man&#233;r wiste wi intet i min tid, wi galnades och hanskades oss emillan, s&#229; det gick w&#228;l til, men wyrdade altid &#229;lderdomen; dock det gi&#246;r mig ondt at jag sielf blef p&#229; sistone n&#229;got ifrig, bloden begynte at gi&#228;sa p&#229; Gubben, skall I tro, Baron Stadig, och hade I intet kommit emellan, s&#229; tror j ag min san, at det blifwit bara alfware utaf, Jag f&#246;rl&#229;ter Grefwe Hurtig af alt mit hierta, ja jag beklagar &#228;fwen p&#229; det h&#246;gsta, den f&#246;rtret han dymedelst sig &#229;dragit.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Huru d&#229; Herr Ammiral?</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Ja jag wil s&#228;ija Er Herr Baron, I wet utan twifwel, at Er Cousin friat til min dotter, I t&#246;r ock weta at hans Person stod henne s&#229; t&#228;mmeligen an: Hon hade ock &#228;mnat p&#229; mitt inr&#229;dande, at i afton gifwa honom ett fullkomligt ja; alt detta &#228;r &#246;fwer&#228;nda; min Lotta hade f&#246;r min hemkomst f&#229;dt weta hwad som h&#228;ndt p&#229; Caff&#233;huset, </pagenum><pagenum num="89" > bedyrade n&#228;r jag kom in til henne, i hennes kammare, at hon aldrig mer wille weta af Grefwen, ja p&#229;stod sig d&#228;rtil wara f&#246;rbunden igenom en dyr ed, den hon aldrig skulle bryta.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. Men st&#229;r hon intet at bewekas, och at wara s&#229; f&#246;rsonlig som hennes goda Far, hwilken likw&#228;l lidit st&#246;rsta of&#246;rr&#228;tten.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Jag giorde alt det jag kunde, at &#246;fwertala henne dertil, men f&#229;f&#228;ngt.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Skulle Herr Ammiralen ei &#228;nnu willja gi&#246;ra ett f&#246;rs&#246;k, hwem wet om icke ett s&#229; fromsint fruentimmer, som Fru Lotta, och som derjemte har s&#229; stor wyrdnad f&#246;r sin Far, torde l&#229;ta &#246;fwertala sig.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Nei Herr Baron, jag ki&#228;nner min Flicka, s&#229; god som hon &#228;r, s&#229; best&#228;ndig &#228;r hon i hwad hon en g&#229;ng satt sig f&#246;re, jag har desutan f&#246;rswurit, at i slika m&#229;l, som dessa, n&#229;gonsin mer bruka min Faderliga myndighet, sedan det en g&#229;ng har lyckats mig illa, alt det jag kan gi&#246;ra f&#246;r Grefwe Hurtig, &#228;r at ynka honom, och at &#246;nska honom b&#228;ttre lycka med en angen&#228;mare Flicka &#228;n min Lotta.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Den f&#229;r han intet om han reser hela werlden omkring, min Herr Ammiral jag ber &#228;nnu en g&#229;ng.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Bed intet Baron Stadig, bed intet, saken &#228;r ogi&#246;rlig, om I will, s&#229; g&#229; sielf och bed min Lotta, men I m&#229; tro Gubbens ord, I l&#228;rer intet utr&#228;tta. H&#228;r kommer hon, gi&#246;r nu Ert b&#228;sta.</inline></para><para>	<inline font-style="Courier New">Tredie Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT, BARON STADIG, FRU LOTTA,</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN GLADLYNT.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Min Lotta, jag har ber&#228;ttat Baron Stadig huru du misstyckt den h&#228;ndel Grefwe Hurtig </pagenum><pagenum num="90" > b&#246;rjade med mig p&#229; Caff&#233;-huset, och at du fult och fast satt dig f&#246;re at aldeles utsl&#229; hans Frieri.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Min w&#246;rdnad f&#246;r Er min ki&#228;ra Far, den omtancka jag b&#246;r hafwa f&#246;r min egen s&#228;llhet, och en swuren dyr ed, f&#246;rbinda mig oemots&#228;ijeligen til ett beslut, som jag aldrig &#228;ndrar.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Men min ski&#246;na Fru, huru snart kan en ungdom f&#246;rse sig, fel som af hastighet beg&#229;s, och hwartil ingen arghet &#228;r ursprung, b&#246;ra s&#229; mycket snarare hos dem f&#246;rl&#229;tas, som gemenligen de &#228;dlaste gem&#246;terne hafwa de hastigaste r&#246;relser.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. &#196;dla gem&#246;ten Baron Stadig, b&#246;ra kunna styra s&#229;dane hastige r&#246;relser, ett sundt f&#246;rnuft kan altid h&#229;lla dem i tygelen.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. S&#229;dant kommer med &#229;hren och f&#246;rfarenheten, min wackra Fru.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Innan de &#229;ren och den f&#246;rfarenheten kommer, kan s&#229; mycket ondt redan wara giordt, at det intet mera st&#229;r at r&#228;ttas. Men Herr Baron, l&#228;t oss intet l&#228;ngre raisonera h&#228;rom, jag har &#228;nnu ett ski&#228;l som &#228;r o&#246;fwerwinneligit. </inline></para><para>	<inline font-style="Courier New">BARON STADIG. T&#246;r jag fr&#229;ga hwad det &#228;r?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jo at jag will s&#229;, at jag blir derwid, och at den, som mera talar h&#228;rom, gi&#246;r mig aldeles intet til willjes.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Min n&#229;digste Fru.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag hade aldrig kunnat tro at Baron Stadig skulle willja f&#246;rtreta mig.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag ber, h&#246;r mig.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Stig up f&#246;rst Baron Stadig, och tala sedan s&#229; mycket Er behagar, sl&#228;pp man min hand l&#246;s, jag will st&#229; qwar, det kan wara lik mycket hwar jag &#228;r, som det &#228;r lika mycket hwad I will s&#228;ija.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Min ski&#246;naste Fru, jag tager himmelen til wittnes, at det f&#246;rsta &#246;gnablecket jag hade den lyckan at se Er, Era fullkombligheter s&#229; intogo mitt hierta, at I </pagenum><pagenum num="91" > sedermera enw&#229;ldigt &#228;gt alla mina tanckar, och at I warit all min l&#228;ngtans &#228;dlaste och endaste m&#229;hl, jag wiste ei d&#229; at min Cousin Grefwe Hurtig war i lika tilst&#229;nd med mig, han har sagt mig s&#229;dant f&#246;rst i dag, men ach han f&#246;rt&#228;lde mig tillika den lyckan han hade, at I, min ski&#246;na Fru ei war honom ogunstig. N&#228;r jag f&#246;r n&#229;gra timar sedan, hade den &#228;hran at tillika med honom gi&#246;ra hos Er min upwachtning, bekr&#228;ftade Er wackra mun, min Cousins lycka, och betog tillika mig alt hopp om min.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Sedermera &#228;r denna f&#246;r min Cousin bedr&#246;flige h&#228;ndelsen emellan kommen, som tyckes hafwa &#228;ndrat Ert sinne, och hotar honom med f&#246;rlust af en s&#228;llhet, som han borde skatta f&#246;r den aldrast&#246;rsta i hela werlden, jag wore en Skrymtare om jag ei tilstode, at hwad som s&#229;ledes h&#228;ndt, mig ingalunda bedr&#246;fwar, men s&#229; wille jag ei profitera af min Cousins olycka, s&#229; l&#228;nge n&#229;got hopp wore, at den samma kunde afb&#246;ijas, ja jag hafwer &#228;fwen trodt min skyldighet fordra, at, s&#229; mycket m&#246;ijeligit wore, d&#228;rtil contribuera, i detta ups&#229;t min ski&#246;naste Fru, och intet til at f&#246;rt&#246;rna Er, har jag welat hos Er intercedera f&#246;r min olyckelige Cousin, I har afslagit min b&#246;n, Ert fattade beslut emot honom &#228;r of&#246;r&#228;nderligit, I har f&#246;rklarat alt f&#246;rebedjande on&#246;digt och f&#229;f&#228;ngt. Jag har s&#229;ledes intet at reprochera mig sielf, ja fast emot mig sielf min egen ki&#228;rlek, ja min egen lycksalighet hafwa s&#246;kt, i anseende til min Cousin, fullgi&#246;ra alt hwad b&#229;de w&#229;rt skyldskaps band, samt forna w&#228;nskap kunnat af mig fordra. Men ([Faller &#229;ter p&#229; ett kn&#228;.]) min ski&#246;naste Fru, l&#228;t intet Er wrede emot min Cousin str&#228;cka sig l&#228;ngre &#228;n til honom, har han ei wetat at s&#228;tta r&#228;tta w&#228;rde p&#229; det &#228;dla hierta, som han war s&#229; n&#228;r til at blifwa en lyckelig &#228;gare utaf, s&#229; tro at jag h&#229;ller det samma f&#246;r den &#228;dlaste skatt i hela werlden, utan hwilken alt n&#246;ije, ja sielfwa lifwet &#228;r och skall stedze blifwa mig b&#229;de ledsamt och f&#246;rackteligit, om detta hierta tigger jag nu h&#228;r p&#229; mina kn&#228;, Ski&#246;naste Fru Lotta, och tilbiuder at upofra </pagenum><pagenum num="92" > Er d&#228;r emot ett hierta upfylt af wyrdnad och ki&#228;rlek f&#246;r Er, och som, s&#229; l&#228;nge det &#228;ger en blod-droppa, skall h&#229;lla f&#246;r sin st&#246;rsta lycka at f&#229; h&#246;ra Er til.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Huru kan du, min Lotta, l&#229;ta bror min st&#229; s&#229; l&#228;nge p&#229; kn&#228; f&#246;r dig?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ett s&#229; ow&#228;ntat tal ifr&#229;n Er Baron Stadig, har s&#229; surprenerat mig, at jag ei en g&#229;ng m&#228;rckte Ert kn&#228;fall, som mig ingalunda tilkommer, eller jag b&#246;r t&#229;la. Stig derf&#246;re, om Er behagar, up, och war f&#246;rs&#228;krad om all min erki&#228;ntzla f&#246;r ett s&#229; hederligit, och mig &#228;fwen ei obehageligit tilbud, n&#229;gon l&#228;ngre bekantskap, och widare umgi&#228;nge l&#228;rer beh&#246;fwas, innan I kan r&#228;tt weta om g&#229;fwan som I begi&#228;r, swarar emot det w&#228;rde I s&#228;tter upp&#229; henne, mig torde och en l&#228;ngre tid wara n&#246;dig, til at b&#228;ttre l&#228;ra ki&#228;nna den, som f&#246;r all min lifstid kan antingen gi&#246;ra mig h&#246;gst lyckelig och f&#246;rn&#246;gd, eller och outs&#228;ijeligen el&#228;ndig.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Min hiertunge, jag mins en wiss Fru, som ei m&#229;nga timar sedan sade, at hwad som skall gi&#246;ras m&#229;ste gi&#246;ras fort.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ja min &#196;ngel, men jag mins &#229;ter en wiss Fr&#246;ken, som ei l&#228;ngre sedan, swarade den Frun, at hwad som gi&#246;res hastigt, &#229;ngras l&#228;nge.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Min wackraste Fru, s&#229;dane upskof ehuru gunstige, pl&#228;ga ofta wara f&#246;rebod af h&#246;fliga afslag.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag mente dem intet s&#229;, Herr Baron.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Men &#228;ro de d&#229; ei nu aldeles on&#246;dige, min n&#229;dige Fru, ingen tid, intet widare umg&#228;nge kan gi&#246;ra mig mer f&#246;rs&#228;krad &#228;n jag nu &#228;r om min lyckas storlek, om Er wackra mun behagar endast med ett gunstigt ja den samma besegla, och om min best&#228;ndiga wyrdnad f&#246;r Er Person samt of&#246;r&#228;nderliga uprichtiga ki&#228;rlek f&#246;r Er, l&#228;r Er egen dygd, Er egen fromhet, ja alla Era &#246;frige fullkomligheter b&#228;st betaga Er alt twifwelsm&#229;l, des utan s&#229; &#228;r jag f&#246;rs&#228;krad at Er egen goda Far h&#228;r, l&#228;rer ei undandraga sig at g&#229; f&#246;r mig i borgen. </pagenum><pagenum num="93" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Ja det gi&#246;r jag gi&#228;rna, b&#229;de med hand och mun. Det &#228;r w&#228;l, det &#228;r w&#228;l.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. &#196;n jag d&#229;, Bror, will I intet ha min Caution med. ([Til Fru Lotta.]) Du tager fuller den f&#246;r god min &#196;ngel?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ingen mindre min Fiken, jag wore min san klok, om jag antog en omyndig Flicka, som du &#228;r, f&#246;r Cautionist, se du dig sielf f&#246;re om goda Cautionister, du t&#246;r snart nog beh&#246;fwa dem b&#228;ttre &#228;n jag nu gi&#246;r. ([Til Baron Stadig.]) Men Baron Stadig, I m&#229;ste ei illa uptaga om jag s&#228;ger at b&#229;de sielfwa anst&#228;ndigheten och wissa ski&#228;hl fordra, det jag mig f&#246;rbeh&#229;ller en n&#229;got l&#228;ngre tid til bet&#228;nckiande, kom derjemte ihog en wiss omst&#228;ndighet, som ock gi&#246;r mig twehugse och &#228;fwen torde fordra hos Er en nogare eftertancka.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Hwad omst&#228;ndighet kan det wara min ski&#246;na Fru?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jo Baron Stadig, erhindra Er allenast, at I heter Stadig, och jag Enterfelt, at I &#228;r af en gammal och jag af en ung Familie.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Jag erhindrar mig, min ski&#246;na Fru, at I &#228;r af samma st&#229;nd som jag, och at en r&#228;tt s&#229; stor Kung, ja kanskie st&#246;rre, uph&#246;gt Er Far dertil, som den hwilken ben&#229;dat min Familia dermed, jag wet ock, at ingen utan sidw&#246;rdnad f&#246;r &#214;fwerheten, som &#228;r all heders ki&#228;lla, kan gi&#246;ra en skillnad emellan desse och de f&#246;rra tiders Familier, hade alla tiders Konungar h&#228;r i Swerige, lika mackt at ben&#229;da deras unders&#229;tare med heders st&#229;nd, s&#229; kunna ock alla tiders Familier ei wara i olika anseende, utan at man tillika will s&#228;ttja ett st&#246;rre w&#228;rde p&#229; den ena Konungen &#228;n p&#229; den andra, hwilket wore en &#228;fwentyrlig f&#246;rm&#228;tenhet, det torde fuller s&#229; wara, at en eller annan kommit til denna f&#246;rm&#229;n, utan s&#228;rdeles f&#246;rtienster, hwilket &#229;tminstone intet h&#228;ndt w&#229;r redlige gode gubbe, Er Far, men huru kunna wi wara f&#246;rs&#228;krade om, at intet s&#229;dant i forna tider sig tildragit? </pagenum><pagenum num="94" > Min tancka &#228;r, ski&#246;naste Fru Lotta, at n&#228;r &#214;fwerheten med sin h&#246;ga hand bekr&#228;ftat n&#229;gons heders st&#229;nd, i samma &#246;gnablick, alt det framfarna b&#246;r gl&#246;mmas, och allenast den nya Ridders-Mannens och des Efterkommandes f&#246;lljande upf&#246;rande, mandom och trohet, gi&#246;ra dem mer eller mindre hedrade ibland oss, ja, min wackra Fru, en w&#228;l och til Rikets tienst anlagd ungdom, ett redligt, uprichtigt och tappert w&#228;sende, ett w&#228;nligt och n&#246;isamt umg&#228;nge, j&#228;mte en of&#246;r&#228;nderlig ki&#228;rlek f&#246;r F&#228;derneslandet, trohet och lydna f&#246;r &#214;fwerheten, gi&#246;r i mitt tycke en fullkomligare adelsman, &#228;n hundrade Tusend ahnor; den tr&#228;gna ans&#246;kning, som jag ock nu gi&#246;r hos Er, min wackra Fru Lotta, b&#246;r &#228;fwen &#246;fwertyga Er om, at jag hafwer samma tancka om Fruentimbret, Jag ser hos Er alla de fullkomligheter som b&#246;ra pryda Ert ki&#246;n, och dem wyrdar och skattar jag mer &#228;n om I kunde n&#228;mna Mors Mormoder, och s&#229; widare &#228;nda tilbakars til Drottning Disa.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. &#197;h r&#246;r aldrig denna f&#246;rhateliga str&#228;ngen, min Lotta, Er tunga ki&#228;re, qwinfolck leker gemenligen m&#228;st p&#229; denna s&#229;ra tanden, som likw&#228;l m&#229;ste aldeles upryckas med alla des diupa r&#246;tter, om elljest friheten skall hafwa best&#229;nd, och h&#228;r blifwa n&#229;gon enighet, samt den d&#228;r p&#229; grundade allas w&#228;lg&#229;ng. Jag will s&#228;ija dig min Lotta, ingen kan f&#246;rachta din Familie, utan at antingen f&#246;rachta din Far, eller hans Far-far, som war en &#228;rlig redlig bonde, f&#246;rachtar han din Far, s&#229; l&#228;t honom wisa i sin Sl&#228;cht n&#229;gon, som med mera m&#246;da, fara, samt &#228;rlighet brackt sig up i werlden, &#228;n han, f&#246;rachtar han den redliga Bonden, som war din Fars Far-far, s&#229; m&#229;ste han ock wara s&#229; onaturlig at f&#246;rachta f&#246;rsta uphofsman af sin egen Familie, som intet l&#228;rer mer wara kommen utur himmelen, &#228;n andra, och som l&#228;rer aldrasist tilbakars n&#246;dw&#228;ndigt hafwa warit en god Swensk Bonde, eller n&#229;got dylikt, men som jag sade, det hugnar mig, at det &#228;r allenast, I qwinfolck, som l&#246;pa med slikt lapri, manfolcken ha mera f&#246;rst&#229;nd och billighet &#228;n s&#229;, min </pagenum><pagenum num="95" > san ha de s&#229;, min Lotta. Det &#228;r w&#228;l, det &#228;r w&#228;l.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FRU LOTTA. Ja min ki&#228;ra Far, men det &#228;r dock med qwinfolcken som jag m&#228;st m&#229;ste umg&#229;s, jag kan intet t&#229;la at blifwa sedd &#246;fwer axlen, eller at icke h&#229;llas f&#246;r j&#228;mgod med dem, som intet ha mer &#228;n jag, sielfwe f&#246;rtient det heders st&#229;nd, de f&#246;rh&#228;fwa sig &#246;fwer, kom ihog Er egen Moster, Styf-moster, menar jag, Baron Stadig, Fr&#246;ken Sisla Storl&#229;t, huru st&#228;ller hon sig mot Er half-Syster d&#228;r, det war l&#228;nge, kan tro, innan hon w&#229;lade sig at se henne, omsider l&#228;t hon beweka sig dertil, och kanskie, at, n&#228;r de woro ensamna, hon war s&#229; familier at kalla henne Cousine, men kom n&#229;gon fr&#228;mmande in, s&#229; hette hon mycket kallsinnigt, min Fr&#246;ken.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Alt detta &#228;r sant min hiertans du, men kom deremot ihog din Gu-mor, den fromma Grefwinnan Hurtig, har du n&#229;gonsin sedt henne gi&#246;ra n&#229;gon slik of&#246;rst&#229;ndig skilnad? har hon intet, fast du &#228;r henne p&#229; intet s&#228;tt skyld, dock altid kallat dig i aldrast&#246;rsta S&#228;llskapen, snart Gu-doter, snart Syster, och mig har hon altid hedrat med det namnet ehwem som ock warit n&#228;rwarande.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Men hwad heder har hon ock icke deraf, min hiertans Fiken? den goda Grefwinnan &#228;r icke en h&#229;rs m&#229;n mindre derf&#246;re wyrdad och &#228;lskad, ja alla s&#229; godt som fiker efter at utaf alt hierta gifwa henne den Respect som hon sielf tyckes willja undwika.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Om jag lefwer i hundrade &#229;r, skall jag aldrig gl&#246;mma den sista g&#229;ngen n&#228;r jag nu wid min upresa bes&#246;kte den makal&#246;sa Frun. Jag fan henne g&#229;endes med sine Barn uti ett l&#229;ngt Galerie, hwilckets ena sida war beprydt med des Framledne Herres, Grefwe Christopher Adels, och den andra med hennes egna F&#246;rf&#228;ders Conterfay, hon n&#228;mde dem alla, berettandes, hwad h&#246;ga Embeten de bekledt, som de f&#246;rn&#228;mste tienster, som de giordt deras F&#228;dernesland, men sade derjemte til de </pagenum><pagenum num="96" > sm&#229; hiertungarne, Er f&#246;rm&#229;n ki&#228;ra barn, at hafwa utaf s&#229; dr&#229;pelige m&#228;n Er h&#228;rkomst, &#228;r sannerligen stor, men som I sielfwe intet det aldraminsta dertil bidragit, s&#229; b&#246;ra I ingalunda der&#246;fwer f&#246;rh&#228;fwas eller f&#246;rackta andra, f&#246;ljer I Era F&#246;rf&#228;ders ber&#246;mliga exempel, s&#229; b&#246;ra deras f&#246;rtienster &#246;ka Era, men gi&#246;ren I annorledes s&#229; wanhedren I dem, ock de &#228;nnu mera Er.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. Det &#228;r intet utan at ju en eller annan af w&#229;rt gambla Fruentimber &#228;ro s&#229; inbilska i detta m&#229;let, at de snart sagt intet t&#228;ncka eller tala om annat, &#228;n detta lappriet, ja jag fruchtar at de s&#246;ka &#228;fwen at planta denna h&#246;gf&#228;rden i deras barn, f&#246;r &#228;n de l&#228;ra dem n&#229;got annat godt, jag will &#228;fwen ei neka det jag tror min gamla Moster Sisla heldre skola se mig gift med ett gammalt Sl&#228;cht-Register, och ett w&#228;l m&#229;lat &#228;tte-tr&#228;, &#228;n med Er min ski&#246;na Fru, men s&#229; kan Grefwinnan Hurtigs exempel dock &#246;fwertyga Er, at ibland de &#228;ldre Familier finnes, ja jag t&#246;r s&#228;ija, til st&#246;rste delen raisonable fruentimber, de l&#228;ra altid f&#228;gna sig af Ert umgi&#228;nge, min wackra Fru, samt hedra Er, som min hustru, men &#228;nd&#229; m&#228;st f&#246;r Er egen merite, de andre, om s&#229;dane skulle finnas, f&#246;rtiena intet Er bekantskap, ja intet en g&#229;ng at n&#228;mnas, men min ski&#246;na Fru Lotta, desse &#228;ro alt f&#246;r alfwarsamme discourser f&#246;r en pickhogad &#228;lskare, som w&#228;ntar af Er wackra mun sin dom, gif honom nu antingen lif eller d&#246;d.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. L&#228;t mig w&#228;l h&#246;ra parterna Baron Stadig, och w&#228;l ransaka saken innan jag gifwer dom, der til fordras n&#229;gon tid.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l; men min ki&#228;ra Lotta hade du intet b&#228;st at gi&#246;ra pinan kort? t&#228;nck dock huru tr&#228;git han beder!</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag will intet gi&#228;rna neka min ki&#228;ra Far n&#229;got, men m&#229;ste dock i detta m&#229;let s&#229; wida wara olydig, at iag utber mig n&#229;got r&#229;derum, innan jag mig fullkomligen yttrar. </pagenum><pagenum num="97" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. St&#229; intet, ki&#228;ra Lotta, och tokas s&#229; med Bror min, jag ki&#228;nner &#228;nd&#229; p&#229; mig, at du gifwer honom ja. </inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Du t&#246;r ha ki&#228;nt s&#229; mycket f&#246;r en g&#229;ng du, och likw&#228;l bedragit dig, mins det; Emedlertid Baron Stadig, s&#229; f&#246;rs&#228;krar jag Er, at hwad beslut som jag fattar, Ert n&#246;ije skall wara mig om hiertat.</inline></para><para>	<inline font-style="Courier New">Fierde Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT, FRU LOTTA ENTERF. FR&#214;KEN GLADLYNT, BARON STADIG, GREFWE HURTIG, LASSE LUSTIG, OCH SARA.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Quel bonheur ma Cousine, at f&#229; se Er twenne g&#229;nger p&#229; en dag ma foy, altid lika ski&#246;n, och lika behagelig.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l. L&#228;ra de s&#229; at lefwa i Paris? jag mente man h&#228;lsade altid p&#229; Frun i huset f&#246;rst?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Det &#228;r alt f&#246;r mycket Swenskt och gammalmodiskt, ki&#228;ra Far, Grefwens wana &#228;r at g&#229; til Fr&#246;ken f&#246;rst, sedan til Spegelen, och sist kommer raden til mig. ([Sackta til Ammiralen.]) Si min Far, sp&#229;dde jag ej r&#228;tt, straxt h&#228;r p&#229; l&#228;rer hans Grefweliga N&#229;de, f&#246;rfoga sig til mig.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. ([Sackta.]) Du l&#228;rer fuller sloka fi&#228;drarne r&#228;tt nu min Grefwe, n&#228;r dig blir bekant, huru du har f&#246;rqwacklat din lycka, dock hwem wet du t&#246;r wara lyckeligare &#228;n jag, som &#228;nnu har alt at fruchta, men hwars hopp &#228;r ganska owist. ([Til Gr. Hurtig.]) Cousin, Cousin, hwad gi&#246;r I, kommer I intet ihog at I &#228;r uti Fru Lottas hus, och af henne buden til g&#228;st, utan at I deremot wist henne den </pagenum><pagenum num="98" > aldraminsta h&#246;flighet? ser I ock intet hennes Far Ammiralen Enterfelt, som I f&#246;rf&#246;rde Er p&#229; r&#228;ttnunnas? mig tyckes at I borde til det minsta gi&#246;ra hos honom Er enskyllan. </inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Min wackra Fru, ehuru h&#246;gt jag &#228;r Er f&#246;rbunden f&#246;r det tilst&#229;nd I gifwit mig, at i afton niuta Ert ki&#228;ra s&#228;llskap, s&#229; skulle I dock tusende falt &#246;ka den gunsten, om I behagade intercedera f&#246;r mig hos Er Far Herr Ammiralen h&#228;r, at han f&#246;rl&#229;ter det fehl jag i hastighet beg&#229;dt emot honom, min san han war mig aldeles oki&#228;nd.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Herr Grefwe, min Far wet s&#229; w&#228;l hwad han b&#246;r f&#246;rl&#229;ta eller intet, at det wore f&#246;rm&#228;tigt hos mig, at willja honom til n&#229;got &#246;fwertala, har I brutit honom emot, s&#229; &#229;ligger det ock Er at begi&#228;ra f&#246;rl&#229;telse.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jag gi&#246;r det gierna, och af alt hierta, min n&#229;dige Fru, min san Herr Ammiral, Jag ki&#228;nde Er intet.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, men jag skulle t&#228;ncka Herr Grefwe, at det wore alraf&#246;rsicktigast om man m&#228;st undwek til at of&#246;rr&#228;tta en oki&#228;nd, af fruchtan, at man torde dymedelst gi&#246;ra mera ondt, &#228;n man kanskie f&#246;rmodat. Jag har gl&#246;mt, min Grefwe, jag har gl&#246;mt alt hwad oss emellan sig tildragit, &#246;nskar Er alt godt, och at denna h&#228;ndelsen m&#229; wara Er en warning, t&#228;nck endast p&#229; Er hederliga Familie, I &#228;r snart sagt den endaste qwar der utaf, ki&#228;ra Grefwe, l&#228;t henne intet slockna ut i en skamfl&#228;ck.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. I en skamfl&#228;ck s&#228;ger du, du redlige Gubbe, i all min lifstid hafwa aldrig n&#229;gra ord g&#229;tt mig s&#229; til hiertat. Min n&#229;dige Fru, Er goda Far har f&#246;rl&#229;tit min galenskap, l&#228;t mig nu utbedja mig samma gunst utaf Er.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Mins min Ed Grefwe, och d&#246;m der utaf hwad swar, I har at f&#246;rw&#228;nta.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. I swor i hast, min Fru.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Men har beslutit at h&#229;llat ewigt. </pagenum><pagenum num="99" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. ([Faller p&#229; kn&#228;.])</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Stig up Grefwe, alt &#228;r f&#229;f&#228;ngt, och til at mer &#246;fwertyga Er derom, Baron Stadig, gif hit Er hand, och tag denna handen, som tillika med mitt hierta gifwer sig ewigt uti Ert w&#229;ld.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. &#197;h du inbundne skalck du, kom w&#228;ss, at du hade detta redan i din lilla hierna, n&#228;r du s&#229; kallsinnigt i j&#229;nses begi&#228;rte tid at bet&#228;ncka dig.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Det &#228;r lika mycket Fiken, saken &#228;r giord, och nu skall du fritt f&#229; kalla mig Sw&#228;gerska om du will.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Min ki&#228;raste Fru, d&#246;m af mitt stilla tigande om min erki&#228;ntzlas storlek, sm&#229; w&#228;lgi&#228;rningar finner man ord at tacka f&#246;re, men s&#229; stor, som den &#228;r, hwilcken I nu wisat mig, och det &#228;nd&#229; just sedan I lemnat mig emellan hopp och frucktan, &#246;fwerg&#229;r alla tacksamhets teckn, som med ord kunna wisas.</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. ([Tager ett rep utur b&#246;xs&#228;cken, springer til Grefwe Hurtig och wisar honom det samma.]) Monsieur, Monsieur voicy, en s&#228;ker l&#228;kedom f&#246;r korgen och mi&#228;ltsiukan, probatum est.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. G&#229; din w&#228;g din narr, eller jag l&#228;rer skiutza dig h&#228;dan, s&#229; det skall hwissla efter.</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. Mycken tack, n&#229;dige Grefwe, jag res fuller utan skiutz, jag ki&#228;nner alt f&#246;r w&#228;l Ers N&#229;des h&#229;llh&#228;star, de sl&#229; s&#229; g&#228;rna, s&#229; g&#229;r det, obuden tienst blir altid f&#246;rsm&#229;dd. Men hwad skall jag gi&#246;ra med detta h&#228;rliga elixiret, som likw&#228;l gifwit s&#229; m&#229;nga en s&#229; rolig s&#246;mn, at de aldrig waknat. H&#246;r min ski&#246;na Jungfru Sara, I hade liten w&#228;nskap f&#246;r mig den tiden jag war Fransos i werlden, I mins w&#228;l Monsir Champagne, I talte d&#229; om br&#246;llop, nu min Angel tilbiuder jag Er detta ski&#246;na gifterm&#229;ls bandet, om I will s&#228;ttja halsen d&#228;ri f&#246;rst, och l&#229;ta mig sn&#246;ra til, jag will straxt komma efter, och d&#229; sku wi wara samman bundna kan tro, &#229;h s&#229; sammanbundna.</inline></para><para>	<inline font-style="Courier New">SARA. Jag tackar dig din stygger, beh&#229;ld dit repstycke </pagenum><pagenum num="100" > f&#246;r dig sielf, och s&#229;dane l&#228;ttf&#228;rdige bedragare som du &#228;r, du har w&#228;l f&#246;rtient det ock mer.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ja det skall bli s&#229;, Cousin Stadig, war det ett w&#228;nskapsstycke, at p&#229; s&#229; listigt s&#228;tt practicera ifr&#229;n mig ett Fruentimber, som I wiste at jag &#228;lskade, och om hwilckens godhet f&#246;r mig, jag hade giordt Er f&#246;rtroende.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Grefwe Hurtig, jag lemnar Herr Ammiralen och hans ski&#246;na doter Fru Lotta, at wittna om jag, fast &#228;n jag war Er Rival, dock i denne saken mig annorledes upf&#246;rdt, &#228;n som Er w&#228;n.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, jo Grefwe, Baron Stadig har i anseende til Er gifwit s&#229;dant prof af w&#228;nskap, som jag tror wara oh&#246;rdt, han har s&#246;kt, med tr&#228;gna b&#246;ner, kn&#228;fallande, och jag wet intet hwad mer, f&#246;rekomma den f&#246;rtret som Er h&#228;ndt, ja jag har intet h&#246;rt honom p&#229; n&#229;got s&#228;tt yppa sin ki&#228;rlek f&#246;r min Doter, f&#246;r &#228;n hon bedyrade sig wara obewekelig at mer hafwa n&#229;gon god tancka f&#246;r Er.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Wet Grefwe Hurtig, han war s&#229; enwis s&#229; enwis, och s&#229; entr&#228;gen, at pl&#229;ga mig med f&#246;rb&#246;ner f&#246;r Er, at jag hade snart sagt b&#246;rjat hata honom s&#229; mycket som jag tilst&#229;r at jag nu &#228;lskar honom.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Det &#228;r mig &#228;nd&#229; ki&#228;rt, at som jag har ingen annan at skylla, &#228;n mig sielf, jag likw&#228;l d&#229; jag mister en ki&#228;raste, icke i det samma mister en trogen w&#228;n. Min n&#229;dige Fru, t&#228;nck intet at den fr&#229;gan jag nu gi&#246;r Er, om I n&#229;gonsin haft n&#229;gon w&#228;rkelig godhet f&#246;r mig? h&#228;rr&#246;rer af en f&#229;f&#228;ng inbillning, sedan jag f&#246;rs&#228;krar Er des &#228;ndam&#229;l endast wara, at utaf des swar, blifwa mer eller mindre &#246;fwertygad om mina fehl. </inline></para><para>	<inline font-style="Courier New">FRU LOTTA. I wet Grefwe, at ett s&#229;dant tilst&#229;ende ei &#228;r s&#229; s&#228;rdeles anst&#228;ndigt f&#246;r ett Fruentimber, i det tilst&#229;nd jag nu &#228;r, dock l&#228;rer Baron Stadig ansee f&#246;r ett upricktighets teckn hos mig, at jag ei nekar det, til hwilcket han sielf warit wittne. Ja Grefwe, jag har haft s&#229; god tancka </pagenum><pagenum num="101" > f&#246;r Er, at n&#228;r min Far upp&#229; Er Fasters anmodan begi&#228;rde mitt ja f&#246;r Er, jag giorde ingen sw&#229;righet at alt hemst&#228;lla til hans behag. Men - - -</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. &#197;h stanna d&#228;r min ski&#246;naste Fru, min egen eftertancka s&#228;ger mig alt f&#246;r mycket det &#246;friga, ja det &#228;r mitt egit upf&#246;rande, som har f&#246;rorsakat Er kallsinnighet emot mig, mitt egit upf&#246;rande har giordt mig f&#246;rachtelig i Era &#246;gon, ja det har &#228;fwen f&#246;ranl&#229;tit denna redliga gamla mannen at warna mig, det jag ei m&#229;tte blifwa en skamfl&#228;ck uti min Familie; Du har w&#228;l tilbrackt din ungdom, Hurtig, w&#228;l anlagt dina medel p&#229; utrikes resor, n&#228;r wid din &#229;terkomst i ditt F&#228;dernesland, dina och din Families b&#228;sta w&#228;nner tro sig hafwa orsak at gifwa dig s&#229;dane f&#246;rmaningar; Jag skall ock uptaga dem som mig b&#246;r, kasta ew&#228;rdeligen bort detta flycktiga utl&#228;nska w&#228;sendet, som en inbillad artighet kommit mig at taga n&#246;ije uti. Min kl&#228;dedr&#228;ckt, min &#229;tb&#246;rd, mitt tal och mitt sinne, skall h&#228;danefter wara Sw&#228;nskt, upricktigt Sw&#228;nskt, mitt F&#228;derneslands frihet, upkomst och f&#246;rswar skola f&#246;rn&#228;mligast h&#228;danefter syssels&#228;tta de tanckar som h&#228;rtils warit s&#229; pickh&#229;gade p&#229; allahanda f&#229;f&#228;ngia.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, nu ki&#228;nner jag Er igen, Grefwe Hurtig, nu framlyser den gamla Swenska manligheten uti Er, med ett ord, nu ki&#228;nner jag igen i Er Person Era mycket ber&#246;mda F&#246;r-F&#228;der, s&#229;dan war deras g&#229;ng, s&#229;dant deras tal, ja nu &#228;r I r&#228;tteligen och i sanning Grefwe Hurtig.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. ([F&#246;r sig sielf.]) Hwart will alt detta taga w&#228;gen, han har icke sagt det aldraringaste til mig hela denna tiden, nog har han gifwit Fru Lotta goda ord, f&#229; se om, sedan han finner sig hafwa f&#246;rlorat henne, gamla ki&#228;rleken icke upwaknar, det m&#229; han ock gi&#246;ra f&#246;r Fiken, s&#228;ger jag.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Cousin Stadig, jag f&#228;gnar mig &#246;fwer din lycka, jag war henne intet w&#228;rd, och hon hade intet </pagenum><pagenum num="102" > kunnat tr&#228;ffa en redligare man, eller b&#228;ttre w&#228;n &#228;n du &#228;r, men om du blifwit lycklig, s&#229; neka intet til at &#228;fwen gi&#246;ra din w&#228;n s&#229;, det st&#229;r i ditt w&#229;ld Stadig.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">BARON STADIG. Huru d&#229;, ki&#228;ra Grefwe? st&#229;r det i mitt w&#229;ld, s&#229; &#228;r I lycklig redan, denne hiertungen undantagandes, &#228;r intet i werlden, som jag antingen kan, eller will neka Er.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. I &#228;ren b&#228;gge hwarannan w&#228;rde, Cousin, men hwad s&#228;ger I om Er wackra Syster h&#228;r, jag adresserar mig intet til Er, som hennes Bror, eller F&#246;rmyndare, utan som til en F&#246;rebedjare, f&#246;rm&#229; henne at emottaga ett hierta som, ehuru flycktigt och f&#229;f&#228;ngt det h&#228;rtils warit, ingen ting h&#246;gre &#229;stundar, &#228;n at f&#229; ewigt f&#228;sta sig under hennes lydno.</inline></para><para>	<inline font-style="Courier New">BARON STADIG. Min Syster, Er tilkommer at h&#228;r p&#229; swara, I wet at mitt F&#246;rmyndareskap, som Er Far mig anf&#246;rtrodt, aldrig beh&#246;ft str&#228;cka sig l&#228;ngre, &#228;n at med n&#246;ije befalla hwad I Er f&#246;resatt, jag hoppas jag l&#228;rer ock nu hafwa tilf&#228;lle at gi&#246;ra det samma, i anseende til det ben&#228;gna swar, som jag will f&#246;rmoda at I gifwer w&#229;r Cousin.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. &#197;h Bror, stackars Grefwe, han ser d&#229; s&#229; barmhertig ut, hwem kan neka honom n&#229;got, men &#228;r alt hwad I nu sagt, Grefwe, r&#228;tt Ert alfware?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Ja, och utaf alt mitt hierta min &#196;ngel.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Det &#228;r mig ki&#228;rt, men t&#246;fwa, Grefwe, at gifwa mig desse ki&#228;rlige &#246;kenamnen, til des jag f&#229;r lof at kalla Er s&#229; igen, men swara mig nu uprichtigt p&#229; en fr&#229;ga, gifwer I Eder p&#229; n&#229;de och on&#229;de, eller will I capitulera; swara rent ut Grefwe?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Du kan intet l&#229;ta bli at wara galen, din yrh&#228;tta. </inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Hwilket behagar min ski&#246;na &#214;fwerwinnarinna? </inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Inga &#246;kenamn s&#228;ger jag, Grefwe, I skall s&#229; Capitulera, men f&#229;r icke jag s&#228;ttja up puncterne? </pagenum><pagenum num="103" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Mycket gierna.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. S&#229; h&#246;r nu w&#228;l p&#229; och s&#228;g til hwilken I samtycker eller ei.</inline></para><para>	<inline font-style="Courier New">F&#246;rst och fr&#228;mst s&#229; skall Grefwe Wilhelm Hurtig ifr&#229;n denna dagen aldrig underst&#229; sig at komma til hofs eller n&#229;got hederligt s&#228;llskap, med sitt h&#229;r eller Peruque upknuten lika som wille han rida skiuts, hwaremot jag lofwar med hand och mun at willja tro honom hafwa &#246;ronen qwar, utan at han skall hafwa af n&#246;den at wisa dem bara.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det andra, skall Grefwe Hurtig l&#229;ta rese-w&#229;ts&#228;cken ligga bak p&#229; upp&#229; wagnen, eller dr&#228;ngens Sadel, samt l&#229;ta kusken beh&#229;lla Piskan, utan at nu eller i framtiden binda n&#229;gondera af dem bak uti sitt h&#229;r, eller sin Peruque, ei heller skall han f&#246;rorsaka dyr tid i landet med det myckna mi&#246;let han l&#229;ter baka fast ofwan p&#229; hufwudet. </inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det tredie, skall bem&#228;lte Grefwe ei f&#246;rdrista sig at b&#228;ra lifwet p&#229; sin r&#229;ck under armh&#229;len, eller med wida och upstoppade r&#229;ckski&#246;rten, apa efter Fruentimmers styfkiortlar, wid straff at straxt hafwa f&#246;rbrutit b&#246;xorne til mig sin laggifta Hustru.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det Fierde, skall han ei b&#228;ra b&#246;xor, med f&#246;rlof sagt, s&#229; tr&#229;nga at han beh&#246;fwer draga p&#229; sig dem med sko-horn.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det Femte, skall han aldrig bara hwita strumpor, utan n&#228;r han &#229;ker i wagn, och det &#228;nd&#229; ei ofta, p&#229; det en olyckelig &#229;kommen fl&#228;ck, ei m&#229; komma hans friska ben i elakt omd&#246;mme.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det Siette, m&#229;ste han ow&#228;gerligen befalla sin Skomakare at gi&#246;ra skor, som helt och h&#229;llit </pagenum><pagenum num="104" > t&#228;cka hela hans fot, och ei mer b&#228;ra en fuhl och stygg sko, samt en bar brist, til at willja synas hafwa en liten fot.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det Siunde, f&#246;rbiudes aldeles, at taga s&#246;lljor ur remtygen p&#229; wagnar, och sp&#228;nna fast ytterst p&#229; t&#229;na af sina skor.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">LASSE LUSTIG. Min N&#229;diga Grefwe f&#229;r jag icke lof, at springa hem efter Er Natt-Kiortel, jag fruchtar I l&#228;rer r&#228;tt nu st&#229; naken elljest, I blifwer s&#229; aftaklad.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det &#197;ttonde, skall Grefwen b&#228;ra s&#229; stor hatt, som kan t&#228;cka honom f&#246;r r&#228;gn och Solskien, och aldrig s&#228;tta den p&#229; ett &#246;ra.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det Nionde, skall Grefwen intet g&#229; och spr&#228;tta med benen, kasta sig p&#229; en L&#228;nestol hwar han kommer in, eller hwart &#246;gnableck besk&#229;da sig sielf i Spegelen. </inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det Tionde, skall han intet i otr&#228;ngde m&#229;l sl&#228;nga in Fransyska ord i sitt tal, och siunga stycken af Fransyska wisor, men s&#228;rdeles blifwer honom f&#246;rbudet at bruka Fransyska Eder, som han ock m&#229;ste lofwa at ganska sparsamt sw&#228;rja p&#229; Swenska, samt at hwarcken p&#229; Fransyska, eller Swenska bruka m&#246;rka ordas&#228;tt eller double entendre, som likw&#228;l &#228;ro s&#229; tydelige, och f&#246;rst&#229;s s&#229; l&#228;tt, at ett blygsamt ansichte intet kan undwika at rodna wid deras &#229;h&#246;rande.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Samtyckt.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Til det Ellofte, f&#229;r Grefwen ingalunda wid alla tilf&#228;llen h&#228;rdt och tw&#228;rt tala om utl&#228;ndska moder, man&#233;r at lefwa, s&#228;llskaper, Conversationer och tidsf&#246;rdrif, och uph&#246;ija dem s&#229; h&#246;gt, som han f&#246;rringar alt hwad som Swenskt &#228;r. </pagenum><pagenum num="105" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Denne puncten b&#246;r intet allenast jag, utan hwar redlig Swensk s&#228;ga ja til.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ki&#228;ra Fiken gi&#246;r en g&#229;ng &#228;nda p&#229; alla dina puncter.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Puncterne blifwa snart f&#228;rdige, bry dig om dig sielf du, jag m&#229;ste hafwa Dusinet fult.</inline></para><para>	<inline font-style="Courier New">Til det Tolfte s&#228;ger jag, f&#246;rbiudes alla Soup&#233;r och Collationer, der jag intet &#228;r med, hwad s&#228;ger I til det Grefwe?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Er n&#228;rwaro min ski&#246;na Cousine skall altid wara mig s&#229; ki&#228;r, at jag denne puncten med alt n&#246;ije bejakar.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Will I Grefwe Hurtig trogit och uprichtigt h&#229;lla alla desse Capitulations puncter?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Fr&#229;n b&#246;rjan til &#228;ndan, min Cousine.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Men will ock I samtelige h&#228;r n&#228;rwarande wara borgen h&#228;rf&#246;re?</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. ([Til Fru Lotta]) Du slipper intet Lotta f&#246;rr &#228;n du med dit ja kommer ocks&#229;.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. &#197;h din fiolla, Ja d&#229;.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Men min ski&#246;na Cousine f&#229;r jag intet ock inf&#246;ra en eller tw&#229; puncter uti w&#229;r Capitulation.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Jag fruchtar I b&#246;rjar p&#229; rebellera Grefwe, hwad gi&#228;ller I t&#228;ncker redan p&#229; willkor, som gi&#246;ra alt hwad I lofwat til intet, men l&#228;t oss h&#246;ra?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. F&#246;rst skall jag ifr&#229;n detta &#246;gnablecket ta byta det ledsamma Cousin namnet i namn af &#196;ngel, och andre slika f&#246;rtrolige och ki&#228;rleks-fulla namn.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Det &#228;r fuller n&#229;got f&#246;r hastigt, men lika mycket, samtyckt.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Skall min ski&#246;na Cousine altid wara wid ett s&#229; godt humeur, altid s&#229; angen&#228;m, och altid &#228;lska mig, s&#229; mycket och s&#229; uprichtigt som jag &#228;lskar henne, blifwer denne puncten samtyckt, s&#229; begi&#228;r jag ei mer, och d&#229; &#228;r jag bland de lyckeligaste i hela werlden.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Samtyckt af alt mitt hierta, och s&#229; </pagenum><pagenum num="106" > min ki&#228;ra Grefwe Hurtig gi&#246;r jag en &#228;nda p&#229; Ert korta frijeri, och nu &#228;r jag Er egen &#196;ngel, eller hwad I will kalla mig s&#229; l&#228;nge jag lefwer.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det war en Flicka f&#246;r dig det, det &#228;r w&#228;l, det &#228;r w&#228;l. ([Alla s&#228;ga.]) Wi &#246;nska Er b&#228;gges lycka.</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. Vivat. T&#228;nck om antingen min Grefwe eller jag, hade h&#228;ngt up oss r&#228;ttnunnas, s&#229; hade wi intet f&#229;dt se p&#229; denna gl&#228;djen, jag tror han har mera f&#246;rst&#229;nd likw&#228;l &#228;n jag, fast &#228;n jag l&#228;nge twiflat derom.</inline></para><para>	<inline font-style="Courier New">Femte Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">[Til alla de f&#246;rrige inkommer] M&#197;NS.</inline></para><para>	<inline font-style="Courier New">M&#197;NS. Junckern, som war h&#228;r f&#246;r n&#229;gra timar sedan, &#228;r der ute, och will &#228;nteligen tala med Ers N&#229;d.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Hwad will den besten h&#228;r, s&#228;ij honom jag ar f&#246;rhindrad, han kan komma igen i morgon.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Intet s&#229;, intet s&#229;, min Lotta, Sara har p&#229; dina w&#228;gnar gifwit honom n&#229;got hopp, det &#228;r b&#228;st ju f&#246;rr ju h&#228;llre l&#229;ta honom weta at det &#228;r f&#229;f&#228;ngt, p&#229; det han m&#229; straxt begifwa sig hem &#229;t igen, och ei underkasta sig m&#229;nga f&#246;rtretligheter h&#228;r, hwarest han &#228;r owan at lefwa, och Folcket &#228;nnu mycket mer owana at se en s&#229; oh&#246;fsad s&#228;lle; Ki&#228;ra Lotta l&#228;t honom komma in.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Jag &#229;tlyder gi&#228;rna min Fars befallning.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, h&#246;r M&#229;ns, g&#229; och bed Junker Torbi&#246;rn komma in. </pagenum><pagenum num="107" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Siette Intr&#228;det.</inline></para><para>	<inline font-style="Courier New">[Alla de f&#246;rrige,] JUNCKER TORBI&#214;RN, TRULS, M&#197;NS.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Huru? &#228;r denne &#246;fwersittaren h&#228;r ocks&#229;, jag gl&#246;mmer intet huru han wille t&#229;pprida mig i j&#229;nses p&#229; Cofs-huset, som de kallat, han t&#246;rs fuller wara s&#229; dristig p&#229; ki&#246;pet at l&#246;pa efter Frun i huset h&#228;r, jag skall betala dig din utl&#228;nninge du.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Juncker, Juncker, war intet s&#229; h&#228;ftig, jag hoppas ingen har giordt Er emot h&#228;r.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Giordt mig emot! Herr Ammiral? Jo jag tror denne yfwige P&#229;fogelen, som st&#229;r h&#228;r, har wist giordt mig emot, han wille s&#229; godt som ki&#246;ra ut mig sidst p&#229; ett st&#228;lle d&#228;r jag betalte mina pengar, s&#229; w&#228;l som han.</inline></para><para>	<inline font-style="Courier New">TRULS. Ja skam f&#229; mej, giorde han icke, Herr Arsnal, jag hisnar &#228;nnu n&#228;r jag t&#228;ncker p&#229; hwad hop penningar som han wr&#228;kte bort d&#228;r, och &#228;nd&#229; f&#246;r bara skarnet wet ni.</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. Tig din lymmel n&#228;r b&#228;ttre folck talar.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Jag hade or&#228;tt i hwad jag giorde Juncker, och beder Er f&#246;r hela S&#228;llskapet h&#228;r om f&#246;rl&#229;telse, sku wi icke wara w&#228;nner.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. [Tager honom i hand och skakar den samma och s&#228;ger:] M&#229; gi&#246;ra ja wi sku wara du-br&#246;der p&#229; ki&#246;pet, sku wi icke?</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Wi sku tala d&#228;rom &#246;fwer ett glas win r&#228;tt nu wid bordet, Juncker.</inline></para><para>	<inline font-style="Courier New">TRULS. Wet I Juncker, at det &#228;r en Grefwe, som I talar med.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Han m&#229; wara Grefwe eller intet, det &#228;r Juncker Torbi&#246;rn lika mycket, jag har Sextusende daler Silfwermynts inkomst Truls, &#228;r hans Grefskap b&#228;ttre, s&#229; l&#228;t honom wisa sin Jordbok derp&#229;, Grefwe, s&#228;ger du, jag &#228;r Juncker, ock s&#229; war Far min f&#246;r mig, och h&#229;ller mig god </pagenum><pagenum num="108" > som n&#229;gon Grefwe, han m&#229; wara kommen fr&#229;n Tyskland, eller Franckriket, ja om det wore fr&#229;n Ryssland med.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">GREFWE HURTIG. Hwarf&#246;re s&#229; ifrig Juncker.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Jo, Truls h&#228;r s&#228;ger, I &#228;r en Grefwe, kan tro, h&#246;r ni, ni m&#229; wara Grefwe eller Friherre, ja Furste med, hwad bryr jag mig derom, om I will wara w&#228;n och du-bror med mig, s&#229; &#228;r det w&#228;l, hwar och icke s&#229; kan det wara mig lika mycket, och s&#229; &#228;r en &#228;nda p&#229; det.</inline></para><para>	<inline font-style="Courier New">GREFWE HURTIG. ([Tar Juncker i hand.]) Er Truls wet intet hwad han s&#228;ger, r&#228;tt nu r&#228;tt nu sku wi dricka brorsk&#229;l. </inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Och d&#229; skall jag gi&#246;ra Er den &#228;ran at kalla Er Bror-Grefwe af alt mitt hierta. ([Til Sara.]) Jag lofwa fuller n&#228;r jag war h&#228;r sidst, at jag skulle intet f&#246;rr &#228;n i morgon komma tilbakars, at f&#229; weta om I war hugsad at blifwa min hustru eller intet; Men jag har blifwit s&#229; orolig i mitt sinne, Fru, sedan jag s&#229;g Er sist, at jag intet kan w&#228;nta l&#228;nge, utan m&#229;ste nu straxt weta huru jag &#228;r deran. I &#228;r s&#229; wacker, och har giordt mig s&#229; ki&#228;rlig, at mig tyckes jag kan intet lefwa utan Er.</inline></para><para>	<inline font-style="Courier New">SARA. Jag har ju en g&#229;ng bedt Er Juncker at intet wara s&#229; hastig.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. ([Til Fru Lotta.]) Jag wet intet min doter om det &#228;r w&#228;l giordt, at f&#246;rst bedra en enfaldig stackare, och at le &#229;t honom sedan, han &#228;r likw&#228;l af f&#246;rm&#246;get Folck, och torde hafwa blifwit en beskiedelig man, om han haft b&#228;ttre upfostran. Juncker Torbi&#246;rn f&#229;r jag lof at s&#228;ija huru alt h&#228;nger tilhopa h&#228;r.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Det h&#228;nger s&#229; tilhopa Herr Ammiral, at jag h&#229;ller af Er Dotter, och will gi&#246;ra henne til Fru p&#229; Stollebo, men hon st&#229;r och twikar och twikar h&#228;r, ki&#228;ra s&#228;g ni &#229;t henne, at hon gifwer mig swar, och ett godt swar p&#229; ki&#246;pet, h&#246;r ni det, Herr Ammiral.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l, det h&#228;nger fuller intet aldeles s&#229; tilhopa eller Juncker, ty I skall weta, </pagenum><pagenum num="109" > at n&#228;r I sist giorde min Doter den &#228;hran at bes&#246;ka henne, s&#229; m&#229;dde hon intet w&#228;l, at hon kunde sielf taga emot Er, men wille likw&#228;l ei, at I skulle g&#229; aldeles med of&#246;rr&#228;ttade &#228;render tilbakars igen, derf&#246;re bad hon denna Jungfrun, at I hennes st&#228;lle tala med Er, och h&#246;ra Ert &#228;rende, jag m&#229;ste och derjemte s&#228;ija Er Juncker, at det sedermera h&#228;ndt sig, at min Doter samtyckt at gifta sig med denna Herren, och gi&#246;r det mig s&#229;ledes ondt, at I denna g&#229;ngen tagit f&#229;f&#228;ng m&#246;da.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. ([Til Sara.]) S&#229; &#228;r I intet Fru Lotta Amralens Doter, h&#246;r min w&#228;n?</inline></para><para>	<inline font-style="Courier New">SARA. Nej Juncker.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Hwarf&#246;re skall I s&#228;ija s&#229; d&#229;?</inline></para><para>	<inline font-style="Courier New">SARA. Jag t&#228;nckte intet bedra Er Juncker, utan giorde, hwad min Fru mig befalte.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Hwad &#228;r Ert r&#228;tta namn, s&#228;g mig det, om I eljest kan s&#228;ga n&#229;got sant ord.</inline></para><para>	<inline font-style="Courier New">SARA. Jag heter Sara, Juncker.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. &#196;r ni Adel min w&#228;n?</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Ja men &#228;r hon s&#229; Juncker, hennes Familia heter Lotand, hennes Far war en gammal redlig Officerare, som dog i st&#246;rsta fattigdom n&#229;gra &#229;r sedan han kom utur f&#229;ngenskapet, hennes Mor f&#246;lgde t&#228;tt derupp&#229;; Min Mor tog henne til sig d&#229; hon war bara barnet, utan at l&#229;ta henne weta hwem hon war, och har upf&#246;dt henne snart sagt som sitt egit barn, sedan har hon warit hos mig p&#229; samma fot.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Er tienare Jungfru Sara Lotand.</inline></para><para>	<inline font-style="Courier New">SARA. ([F&#246;r sig sielf.]) Du hade fuller haft tid at kalla mig Fr&#246;ken likw&#228;l, sedan du h&#246;r at jag &#228;r Adel.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. H&#246;r hwad jag s&#228;ger Er nu, ni &#228;r fuller intet s&#229; rik, som Er Fru, det kan wara lika mycket, jag &#228;r rik nog f&#246;r b&#229;de mig och Er, men I &#228;r &#229;tminstone s&#229; wacker, skam &#229; s&#228;ijandes, s&#228;i nu rent ut will ni ha Juncker Torbi&#246;rn R&#228;nterik til Man och Herre, eller intet, s&#229;dant tilbud t&#246;r intet ofta gi&#246;ras Er mins det. </pagenum><pagenum num="110" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">SARA. Jag har fuller aldrig &#228;mnat at gifta mig.</inline></para><para>	<inline font-style="Courier New">LARS LUSTIG. Monsir Champagn kan witna det, min san.</inline></para><para>	<inline font-style="Courier New">SARA. Men likw&#228;l will jag intet utsl&#229; en s&#229; wacker Herres tilbud.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. S&#229; tag mig i hand Jungfru Sara Lotand och ifr&#229;n den dagen &#228;r du en af mig utkorad Fru til Stollebo och til all min egendom. ([Stiger fram och kysser henne.]) Jag war intet f&#246;r hastig nu hoppas jag.</inline></para><para>	<inline font-style="Courier New">SARA. ([Niger.]) &#197;h nei ki&#228;ra Juncker. ([F&#246;r sig sielf.]) Fy huru han lucktar af Tobak, men man f&#229;r intet si en gifwen h&#228;st i munnen, har jag h&#246;rt. ([Alla.]) Wi &#246;nska Er lycka Juncker Torbi&#246;rn, mycken lycka Jungfru Sara Lotand.</inline></para><para>	<inline font-style="Courier New">TRULS. Ki&#228;ra Juncker, nog har ni f&#229;tt hustru nu, kan tro, men ni m&#229;ste och t&#228;ncka p&#229; Er Truls stackare, som nu har i Fyrtie &#229;r m&#229;st ligga allena, och &#228;r &#228;nd&#229; s&#229; f&#246;rfaselig m&#246;rckr&#228;dder.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. Jag gl&#246;mmer dig intet Truls, jag har l&#228;nge &#228;mnat dig Ingri d&#228;r hemma, til hustru.</inline></para><para>	<inline font-style="Courier New">TRULS. Ja Juncker, jag har fuller l&#228;nge warit r&#228;dder f&#246;r det, om I gier mig ki&#246;tt, h&#246;r ni, s&#229; m&#229;ste I ock gie mig br&#246;d, en god bond-G&#229;rd ki&#228;ra Juncker, Ingri har fuller f&#246;rtient det af Er och mera &#228;nd&#229; och jag med, det wet ni w&#228;l, Juncker. ([Til Sara.]) Ki&#228;ra w&#228;lborna Jungfru, efter ni skall bli min Junckers Fru som jag m&#228;rcker, s&#229; war nu s&#229; N&#229;dig och l&#228;gg ett godt ord til f&#246;r Ingri och f&#246;r mig, hon &#228;r en s&#229; tienstachtig Piga, wet ni, Ja Juncker kan intet neka det, tror jag.</inline></para><para>	<inline font-style="Courier New">SARA. Om I intet tar det illa up min ki&#228;ra Juncker, s&#229; ber jag r&#228;tt mycke f&#246;r Truls.</inline></para><para>	<inline font-style="Courier New">TRULS. &#196;n f&#246;r Ingri d&#229;, w&#228;lborna jungfru.</inline></para><para>	<inline font-style="Courier New">SARA. F&#246;r b&#228;gges, ki&#228;ra Juncker hielp dem.</inline></para><para>	<inline font-style="Courier New">JUNK. TORBI&#214;RN. H&#246;r Truls, p&#229; min tilkommande Frus &#246;dmiuka begi&#228;ran, s&#229; ski&#228;ncker jag dig och dina efterkommande mitt goda Fr&#228;lsehemman Tiertomta, med alla des &#228;gor och h&#228;rligheter. </pagenum><pagenum num="111" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">TRULS. Mycken tack k. Juncker, mycken tack w&#228;lborna Jungfru.</inline></para><para>	<inline font-style="Courier New">LASSE. ([Ser p&#229; M&#229;ns, gi&#246;r grimacer.]) Stackars l&#246;pare M&#229;ns, har du nu mist din F&#228;stm&#246;, fy gr&#229;t intet din fleper, du kan f&#229; dussintals igen, som &#228;ro dig lika trogna som denna war.</inline></para><para>	<inline font-style="Courier New">M&#197;NS. Nej det &#228;r fuller du Monser Fransos, som har f&#229;dt en alns l&#229;ng n&#228;sa nu, du mente du hade Mamosell Sara s&#229; wist p&#229; n&#228;tet, som tiggaren tar lusen, &#224; la mode Paris ma foi, men west du hwad, mig tyckes at du och jag st&#229; h&#228;r, som fattiga stackare, alla bli gifta och wi intet, hwad s&#228;ger du Lasse, sku intet wi begge gifta oss tilsammans med, f&#246;r s&#228;llskap och ro skull.</inline></para><para>	<inline font-style="Courier New">LASSE. M&#229; gi&#246;ra, jag will bli man och &#228;ta f&#246;r dig, och du skall wara hustru och l&#246;pa f&#246;r mig, du blir &#228;nd&#229; i ditt f&#246;rriga kall west du.</inline></para><para>	<inline font-style="Courier New">M&#197;NS. Gif hit din hand Lasse, jag &#228;r n&#246;ijd.</inline></para><para>	<inline font-style="Courier New">LASSE. ([Str&#228;cker fram handen.]) Skall jag! Nej tro dig raggen du &#228;r s&#229; willig, du t&#246;r ha n&#229;got ski&#228;lmstycke under detta dit uptog, ([Tar handen tilbakars.]) eller huru &#228;r det M&#229;ns, skall jag w&#229;gat?</inline></para><para>	<inline font-style="Courier New">M&#197;NS. Du kan gi&#246;ra som du will.</inline></para><para>	<inline font-style="Courier New">LASSE. N&#229; m&#229; gi&#246;ra d&#229;, ([Gifwer M&#229;ns handen.]) ett hiertans wackert par ([Under det han ler &#229;t sitt gifte, kastar M&#229;ns af sig peruquen och wiser at han &#228;r qwinfolck.])</inline></para><para>	<inline font-style="Courier New">LASSE. ([Wisar sig h&#228;pen.]) Hwad i raggens namn ha wi h&#228;r, M&#229;ns, M&#229;ns, hwarf&#246;re bar du peruque, n&#228;r du hade s&#229; wackra h&#229;r, &#229; den f&#246;rbannade h&#246;gf&#228;rden, men M&#229;ns, M&#229;ns d&#229;, blir du s&#229; qwinfolkslik, &#228;nda ner med, som hufwudet &#228;r p&#229; dig, s&#229; blir h&#228;r en siukn&#228;fla lek f&#246;r Lasse, s&#228;ger jag.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l.</inline></para><para>	<inline font-style="Courier New">LASSE. Det t&#246;r blifwa mycke illa f&#246;r Lasse, Ers n&#229;, om han, innan han wet ordet af, har fiollat sig til hustru, och kanskie til arfwinge med p&#229; ki&#246;pet, eller huru M&#229;ns? ([Han </pagenum><pagenum num="112" > w&#228;nder sig til M&#229;ns, som emedlertid kastar af sig l&#246;pare skierpet, och l&#229;ter kiortelen falla neder.])</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">LASSE. Ai ai, nu &#228;r jag ew&#228;rdeligen bedragen, M&#229;ns, M&#229;ns, jag tror du &#228;r intet galen, M&#229;ns. ([Springer omkring M&#229;ns, men han w&#228;nder sig undan. M&#229;ns tar p&#229; sig en masque, w&#228;nder sig om, och willtaga Lasse i hand. Lasse darrar och skriker, gi&#246;r grimacer som wore han mycket f&#246;rskr&#228;ckt.])</inline></para><para>	<inline font-style="Courier New">LASSE. H&#228;xeri, bara h&#228;xeri, g&#229; din w&#228;g din swarta stygger. ([L&#246;per snart hit, snart dit.])</inline></para><para>	<inline font-style="Courier New">M&#197;NS. ([G&#229;r efter sackta, och n&#228;r han kommit n&#228;r Lasse, tar han af masquen, s&#228;tter h&#228;ndren i sidan, och ser Lasse mitt i synen.])</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. N&#229; s&#229; &#228;r jag aldrig en &#228;rlig man om icke din l&#246;pare min Lotta &#228;r Inspectorens Doter p&#229; Gr&#246;nwik, som den stackars Gubben n&#229;gra m&#229;nader bort &#229;t l&#229;tit allest&#228;des lysa och s&#246;ka efter, jag undrar hwad galenskap kommit henne i hufwudet, som war likw&#228;l altid r&#228;knad f&#246;r at wara en dygdig och beskiedelig flicka, det &#228;r w&#228;l, det &#228;r w&#228;l.</inline></para><para>	<inline font-style="Courier New">FRU LOTTA. Min Far har r&#228;tt, det &#228;r min san hon, alt det jag kan s&#228;ga om henne &#228;r at hon har upf&#246;rdt sig mycket wackert i min tienst, och at hwarcken jag eller n&#229;gon i mitt hus haft den minsta misstancka om hennes f&#246;rst&#228;llning, widare &#228;n jag altid ansedt henne f&#246;r mycket weklig och sp&#228;d, hwilket jag dock tilskrifwit hennes ungdom, och f&#246;rdenskull handterat henne med st&#246;rsta &#246;mhet: Men det m&#229;ste nu fuller wisa sig hwad som bracht henne til denne galenskapen.</inline></para><para>	<inline font-style="Courier New">FR&#214;KEN SOPHIA. Hwar i b&#246;lstugan ha mina &#246;gon warit, som intet ki&#228;nt igen min gamla ras kamrat, Jag kunde springa och kyssa dig din galnpanna f&#246;r detta dit uptog, sedan jag h&#246;r, at du med alt det burit dig wackert och beskiedligt &#229;t. </inline></para><para>	<inline font-style="Courier New">M&#197;NS. ([Til Lasse.]) Ki&#228;nner du intet igen mig, du landstrykare.  </pagenum><pagenum num="113" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">LASSE. ([Darrande.]) Jag har aldrig haft n&#229;gon bekantskap i min dar med dig din - - - men hwad nu igen &#228;r icke du &#229;ter ombytt din sate, l&#228;t mig si, tr&#229; som icke tror du har f&#246;rwandlat dig i min gamla w&#228;n, Britta Trofast, heller huru?</inline></para><para>	<inline font-style="Courier New">M&#197;NS. Ja r&#228;tt i den samma. ([Wil ta honom i hand.])</inline></para><para>	<inline font-style="Courier New">LASSE. H&#229;lt h&#229;lt, jag tar intet dit jag, du t&#246;r bli swart igen din fula du, och s&#229; dra af med Lasse stackare. ([Darrar alt jemt.])</inline></para><para>	<inline font-style="Courier New">M&#197;NS. War intet r&#228;dder Lasse, jag &#228;r i all sanning med ki&#246;tt och blod din f&#246;rlofwade F&#228;stm&#246; Brita Trofast.</inline></para><para>	<inline font-style="Courier New">LASSE. De pl&#228; s&#228;ga, at en wiss Person, f&#246;rl&#229;t mig Ers H&#246;ga N&#229;d om jag intet t&#246;rs n&#228;mna Er wid namn, &#228;r och blir en storliugare, ([Skakar hufwudet, men g&#229;r dock n&#229;got n&#228;rmare.]) Skall jag tro dig? Men bedrar du mig, s&#229; har du bedragit en s&#229; god karl f&#246;r en g&#229;ng. ([R&#228;cker darrande fram handen, Lasse ki&#228;nner sackta p&#229; handen, sedan tager han warligt p&#229; M&#229;nsses tr&#246;ija.]) Jag wet intet hwad jag skall s&#228;ija, &#229;tminstone om du &#228;r raggen sielf, s&#229; &#228;r han intet s&#229; farlig, som han beskrifwes. Men &#228;r du i sanning Brita Trofast? </inline></para><para>	<inline font-style="Courier New">M&#197;NS. Ja s&#229; sant som du &#228;r Lars Lustig, du mins din wisper du, at sedan wi blefwo trolofwade, s&#229; wille du i st&#228;llet f&#246;re at bli l&#228;sm&#228;stare, som du hade tilsagt Far min, &#228;ntelig resa ut med Grefwe Hurtig som des dr&#228;ng, det halp intet hwad jag gret eller bad. Sedan du n&#229;gra &#229;r warit ute, fick jag h&#246;ra hos Grefwens Faster, at han skulle snart komma hem hit til Stockholm, och som det blef mig d&#228;rjemte sagt, at hennes N&#229;de Frun h&#228;r skulle resa hit, s&#229; lopp jag fr&#229;n min gamla Far, och bytte kl&#228;der, af l&#228;ngtan at s&#229; of&#246;rm&#228;rckt f&#229; se dig Lasse, jag gaf mig ut f&#246;r en l&#246;pare och stadde mig i Hennes N&#229;des tienst, huru jag der f&#246;rh&#229;llit mig, kan Hennes N&#229;de b&#228;st s&#228;ija, jag har fuller, til at des b&#228;ttre d&#246;llja mitt ki&#246;n, altid s&#246;kt st&#228;lla mig in med qwinfolcken, det l&#228;rer ock Jungfru Sara kunna wittna, ([Niger diupt f&#246;r henne.]) Och om jag har wisat mig swartsiuk, </pagenum><pagenum num="114" > s&#229; wet, at jag straxt m&#228;rckte hwad Monsir Champagne war f&#246;r en, och kunde intet lida at han skulle st&#228;lla sig in hos n&#229;gon annan &#228;n mig, hwad s&#228;ger du nu Lasse?</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">LASSE. Min hiertans Brita, det gl&#228;der mig &#228;nda ner til stort&#229;n, at jag &#229;ter f&#229;r se dig, du &#228;r i mina &#246;gon s&#229; t&#228;ck och wacker, som du n&#229;gonsin warit, och fast jag &#228;r, efter all utr&#228;kning ej den f&#246;rn&#228;mste i detta gifte-laget, s&#229; har dock bon f&#229;dt sin koo igen, och jag i hastighet f&#229;dt hustru, r&#228;tt s&#229; w&#228;l som alla de andra, och kanskie intet den w&#228;rsta p&#229; ki&#246;pet.</inline></para><para>	<inline font-style="Courier New">AMMIRAL ENTERFELT. Det &#228;r w&#228;l, det &#228;r w&#228;l. </inline></para></paragraph-definition></section></pagenum></body></doc>