<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>Urban
Hi&#228;rne: Stratonice</title><year>"1665"</year><author>Lars-Olof
Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="21" minute="45" month="10" year="2002" /><revision-time day="21" minute="45" month="10" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="15" /><number-of-words number-of-words="9984" /><number-of-characters number-of-characters="56913" /></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-style="Courier New"><pagenum num="5" >
</inline></para><para><inline font-style="Courier New">Uthi Philippi, Kongens i
Macedoniens, stora Sons Alexandri 6 Regementz&#229;hr kom Thyrsis uthur Epheso
till Corinthum f&#246;r den sk&#246;na Castizanes skull, den han een l&#229;ng
tijdh innerligen &#228;lskade. Samma Thyrsis vaar Parmenionis beti&#228;nte och
hade icke l&#229;ngh tijdh att f&#246;rdr&#246;ya uthi Corintho. S&#229; som
han een l&#229;ng v&#228;gh hade reest och icke vaar s&#229; l&#229;ngt
ifr&#229;n sin Broder Celadon, een heerde, som sina f&#229;&#229;r vatnade vidh
--- beck, den han icke p&#229; een rum tijdh hade sedt, [och] em&#228;dan han
icke sielffver hade tijdh att reesa &#229;th Athen, skreff [han] honom till och
badh honom &#228;nteligen skynda sigh dijt till Corinthum. (3 Maij) Och
ehuruv&#228;l Celadon hade inga ringa oorsaker att bliffva qvaar i Atheen,
bleef han liqv&#228;l f&#246;rmedelst den broderliga k&#228;rleek dragen att
giffva sigh p&#229; reesan. (4 Maij) Der han, efter samma tijdh vaar een kall
och torr v&#229;&#229;r och f&#246;rdenskull s&#246;derna sina foder saknade,
medh elaka och reesne &#246;kier f&#246;rsedd, foor icke aldeels v&#228;l
p&#229; v&#228;gen. Men denna besv&#228;r lindrade hans aldrak&#228;reste
Broders &#228;lskeliga n&#228;rvarelse, innan som Phoebus
</pagenum><pagenum num="6" > hade hint f&#246;ra
sina tr&#246;tta h&#228;star i v&#228;stersi&#246;n. (5 Maij) Och s&#229;som
Thyrsis bem&#228;lte Celadon emoottogh medh een r&#228;ttelig broderligh
k&#228;rlek, s&#229; sleppte han honom ey heller, (6 Maj) f&#246;r &#228;n
denne m&#229;ste loffva att resa medh &#229;th Ephesum, besynnerlig efter
Parmenio, som Celadons 3 br&#246;der i sitt hoff uppeh&#246;lt, det s&#229;
befalt hade.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(9
ditto) Efter 3 dagars lyckligh vindh hinte de friske och sunde till Ephesum,
der de intet funno Parmenionem f&#246;r sig. Och d&#229; Thyrsis f&#246;rnam
honom vara reest upp&#229; sin affvelsg&#229;&#229;rd vidh paas een mijl
fr&#229; Epheso bel&#228;gen, satte han sig dijt uthan upskoof genast
&#246;fver een si&#246;vijk. I medler tijdh gick Celadon och helsade sina
br&#246;der, de honom medh ouths&#228;yeligh gl&#228;die f&#228;gnade,
aldenstund de begge yngre honom icke sedt hade sedan som the grymma pester [?]
inf&#246;lle i nordre delen aff Natalia och medh deras f&#246;rh&#228;riande
skremde s&#229;v&#228;l desse br&#246;der som otaliga andra att rymma landet.
Och allts&#229; bleef Celadon uthi Epheso uthi Parmenios hoff och bes&#229;g
bem&#228;lte vidtber&#246;mda stadh och besynnerligen den vidt uthropade
Dian&#230; tempel. D&#229; han nu i 2 dagar der dr&#246;gdt hade, kom hans
Broder Thyrsis ifr&#229;n Peligno, ther Parmenio den tijden vistades, och
ber&#228;ttade Celadon, han skulle medh honom f&#246;rfoga sig dijt och kyssa
</pagenum><pagenum num="7" > Parmenios hender.
Hvilket de ock giorde (12 Maj), haffvandes medh sigh i f&#246;llie Cobalum,
Parmenionis &#246;ffverste ti&#228;nnare, som vaar satter att haffva omsorgh
&#246;ffver hoffstaten och ti&#228;nnarne. Och em&#228;dan denna Cobalus
tillf&#246;rene hade k&#228;nt Celadon och viste, att han vaar intet s&#229;
of&#246;rfaren uthi rijtande och m&#229;lande, s&#228;rdeles att s&#228;ttia
aff ansichten, sleppte han honom icke f&#246;r &#228;n han m&#229;ste tillseya
honom det samma.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">D&#229; nu Celadon medh sin Broder till Pelignum ankom, vachtade han up i
Salen vijdh pas een godh tijma, f&#246;r &#228;n h&#246;ghbem&#228;lte Parmenio
vaar upst&#229;nden. I medler tijdh helste han p&#229; then inkommande
Selenista, som var Parmenios sv&#228;rmoder, som syntes vara een from och
sachtmodig menniskia. Och icke l&#229;ngt derefter tr&#228;dde eett
bel&#228;te, som vaar &#246;ffver alla m&#229;lningar mz sk&#246;nheet och
f&#228;gring beg&#229;ffvat. Hvilken n&#228;r Celadon henne s&#229;gh, ach huru
bleef han lijka s&#229;som medh een liungeeld slagen och k&#228;nde sigh een
of&#246;rmodeligh eeld i br&#246;stet, den doch liqv&#228;l temlig dempades,
n&#228;r han aff sin broder f&#246;rnam henne, som hennes kl&#228;debonat
uthvijste, vara aff een ganska h&#246;gh h&#228;rkomst, nembligen f&#246;dd af
Pausania, een mechtigh herre, den hoos Konung Philippum i Macedonien f&#246;r
m&#229;nga herrar h&#246;gt achtat vaar, hvilken </pagenum><pagenum num="8" > vaar Selenist&#230; broder och f&#246;r 3 &#229;hr
f&#246;lgt den stora Charons h&#228;r, hvilken ock hans huusfru efter 12
m&#229;nader f&#246;lgde, s&#229; att denna Stratonice medh sin syster
Sophonisbe vaar sedermera under Selenist&#230; och Parmenionis h&#228;gn. Och
som Celadon of&#246;rmodelig &#228;lskade, s&#229; vende ock den
of&#246;rmodelig igen, icke annars &#228;n man hade tent i een
bl&#229;&#229;rhoop, den der hasteligen f&#246;rbr&#228;nnes. Doch viste han
icke, huru som een ringa f&#246;rhoppnings gnista qvarbleef, som honom, iagh
veet icke hvadh, tillsade och upfriskade. Sedan bleef han inkallat af
Parmenione, den honom ganska n&#229;deligen f&#228;gnade och tillsade sigh
villia hans gunstige herre stadeligen
f&#246;rbliffva.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Nu vaar der i hoffvet vaanligt, att de morgon och afton sammankommo i een
stoor saal att holla Gudzti&#228;nst, s&#229; att ingen fick vara borta.
Em&#228;dan Parmenio vaar een Gudhelig man, s&#229; voro ock alla hans hoffolk
som han som gemeenliga g&#229; pl&#228;gar. D&#229; de samma morgonen skulle
komma tillhopa, stelte sig Celadon hoos sin broder Thyrsin, hvilket vaar geent
emoot der Stratonice iempte sin fadersyster Selenista och des dotter Chione,
Parmenios huussfru, stodh. S&#229; begynte Celadon of&#246;rmerkt att skiuta mz
&#246;gonen n&#229;gra sm&#229; och l&#228;tta k&#228;rleeks kolffvar, hvilka
doch, som Celadon tycktes, Stratonice n&#229;got f&#246;rachteligen uptogh i
anseende [till] </pagenum><pagenum num="9" > hans
oanseenligheet, besynnerlig efter han, som tillf&#246;rne af hoffolket s&#229;
h&#246;gt uthropat vaar, icke medh sin krops f&#228;gring och andra
beskaffenheter s&#229; deremoot svarade. Liqv&#228;l s&#229; kunde Celadon, som
sig p&#229; s&#229;dana Physiognomiske lectioner och &#246;gnataal myckit hade
vinlagt, f&#246;rmerkia een liten ben&#228;genheet, som hans renom&#199; honom
f&#246;rskaffat hade. Och efter hoon hade lust att see den hofffolket, (hvilka
uthi een ber&#246;mmande och lastande ingen m&#229;tto h&#229;lla),
tillf&#246;rene s&#229; hade roosat och gaaf Celadon tillfelle idkeligen meer
och meer, doch ganska of&#246;rmerkt, att skiuta k&#228;rleks str&#229;lar.
Doch der iblandh stellandes sigh s&#229; modig, och medh een k&#228;ck upsyyn
l&#229;ta lysa een synnerlig frimodigheet, doch uthan n&#229;gon affectat
stoltheet. N&#228;r nu Gudzti&#228;nsten &#228;ndat vaar, steeg Chione, togh
Celadon i hand, therhoos stodh Stratonice och som hoon icke vaar vaan att helsa
de ankommande, der de icke vore af s&#229; h&#246;g eller ock h&#246;gre
h&#228;rkomst &#228;n hon sielff, s&#229; helsade hoon icke heller Celadon,
uthan s&#229;gh n&#229;got hvast upp&#229; honom och gick
d&#228;dan.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Strax
gick Celadon uth uthi een l&#246;nligh och bitters&#246;&#246;t &#228;ngslan,
och begyntes den nys uptende och tillijka uthsleckde eelden meer och meer taga
till. Men iu mindre f&#246;rhoppning han hade, iu mera
</pagenum><pagenum num="10" > &#228;lskte han,
tvert emoot alla andra &#228;lskare, som sigh medh f&#246;rhopning altijdh
bespijsa, och d&#229; den bliffver all, &#229;tervender ock k&#228;rleken
tillijka. Hvadh skulle den aarma Celadon g&#246;ra? Effter hoon uthaf s&#229;
[h&#246;g] h&#228;rkomst var kommen, hade han aldrig den f&#246;rhoppning att
f&#229;&#229; den &#228;hran f&#229; tala det ringaste ordh medh henne. Och som
hoon vaar temlig eenslig af naturen, gick hoon f&#246;ga uth, att han d&#229;
kunde f&#229;tt m&#246;tt henne; och der detta skedde, vaar hoon altijdh af 2
frustupijgor beledsagat, som flere &#246;gon hade &#228;n Argus. Intet kunde
han heller taga sigh den dristigheten p&#229; och g&#229;&#229; in j
frutimbret, dijt ingen mansperson vaar till&#229;tit att g&#229;&#229;, uthom
Parmenio allena. Intet f&#246;nster vete heller s&#229; uthur hennes Cammar,
att han kunde f&#229;&#229; see henne der sittiande och d&#229; mz een
&#246;dmiuk hattlyftning eller &#246;gnavink insinuera sigh. Summa, alla
v&#228;gar vore honom igenslutne, hans endaste tr&#246;st, att f&#229;&#229;
see henne uthi gudzti&#228;nsten, f&#246;rminskades temligen, n&#228;r han
tenkte vedh sigh sielff, efter hoon hade h&#228;rtill sedt p&#229; honom intet
annat &#228;n af f&#246;rvetenheet; n&#228;r hoon nu den sleckte, s&#229;
bev&#228;rdigade hon honom ingen &#246;gnesyyn
igen.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Doch ville
han dermedh f&#246;rnya hennes f&#246;rvetenheet och sin anseenligheet, efter
s&#229;som Parmenio hade befalt honom affrijta den v&#228;lbygde g&#229;rden
</pagenum><pagenum num="11" > och tillijka des
lustiga bel&#228;genheet, ville han skynda sigh der medh, p&#229; det han kunde
l&#229;ta leffverera den &#246;ffver m&#229;ltijden in &#229;th herrn, der
Stratonice d&#229; var tillst&#228;des. Detta begynte han ock (13 Maj); men
efter det vaar ett m&#246;dosampt verck, kunde han icke heller
f&#246;rf&#228;rdiga det till aftonen, d&#229; de &#229;ter till
Gudzti&#228;nsten samman kommo. Dijt sigh ock Celadon instelte; och
f&#246;rmerkte numera, att hoon hans k&#228;rleeks skott, som han
of&#246;rvarande n&#229;got dristigt uthsk&#246;&#246;t, icke aldeles
gunsteligen uptogh, uthan begynte see n&#229;got f&#246;rachteligare p&#229;
honom, moste han bruka andra r&#228;ncker och stella sigh dem&#246;digare.
B&#246;rjade f&#246;rdenskull maakligen h&#229;lla in sigh och icke besee henne
p&#229; een liten stundh, der han d&#229; v&#228;l s&#229;gh, att hoon det
g&#246;rligen f&#246;rstodh thet han ville l&#229;ta henne f&#246;rst&#229;.
Sedan s&#229;gh han een g&#229;ng, 2 eller 3, upp&#229; henne, men l&#229;ddes
g&#246;ra det mz stor fruchtan och &#228;nd&#229; st&#246;rre devotion, och
lagade altijdh s&#229;, att, s&#229; snart hoon honom ans&#229;gh, han
dem&#246;digligen kastade neder sina &#246;gon och s&#229;gh annorst&#228;des.
S&#229; practicerade han n&#229;gra g&#229;nger
bort&#229;ht.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Men
f&#246;r alt togh han sin anseende och reputation i godh acht, s&#229; att han
aldrigh gaaff sigh i s&#228;llskap medh de ringare aff hoffolket, uthan
allenast medh sin broder, medh Cobalo och medh </pagenum><pagenum num="12" > Parmenionis s&#246;ners informatore. De andra
taalte han fuller venligen till, doch det medh korta ordh. Men ingen annan hade
han, som mz honom f&#246;rtroligen omgicks, uthom Thyrsis, den honom uthi
Hoffsaker, hvar i den andra vaar temlig ovaan, altijdh instruerade,
spatserandes b&#229;da upp&#229; een n&#228;rbel&#228;gen backa, som medh een
continuerlig rygg senckte sigh &#229;th Hafsstranden. (13
Maj.)</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">D&#229;
hende sigh en dagh, att, d&#229; de b&#229;da s&#229; gingo och taaltes vedh,
m&#246;tte dem Parmenio, som ledde sin sv&#228;rmoder Selenista. Efter dem
ginge de 2 h&#246;gh&#228;dle systrar Stratonice och Sophonisbe f&#246;r sigh.
O, huru l&#228;ngtade Celadon att vara s&#229; lycksalig och giffva sigh i
sellskap medh dem b&#229;de! Men han trodde aldrig s&#229;dan &#228;hra vorde
honom i allo evighet vederfarandes, uthan hade g&#228;rna varit tillfredz, om
hoon honom ville begunstiga medh ett enaste milt upsyyn. Och vaar han s&#229;
bondhblygh, att d&#229; han s&#229;gh dem b&#229;de g&#229;&#229; &#246;ffver
ett smaalt dijke p&#229; l&#246;sa och br&#228;ckliga sp&#229;ngar, tordes han
icke taga sigh den dristigheten p&#229; och hielpa dem, uthan vinkade &#229;th
brodren, att han m&#229;tte hielpa Stratonice &#246;ffver. Och em&#228;dan
ingen ville leda den mindre, Sophonisbe, gick han ganska f&#246;rsagd och
h&#246;lt henne knapt mz 3 fingrar i kiortelf&#229;llen, att hon ganska [ringa]
tordes f&#246;rlijta sigh </pagenum><pagenum num="13" > upp&#229; hans beledsagande, uthan r&#228;ckte sina sm&#229; hender
&#229;th Cobalo, som henne p&#229; andra sijdan angrep och &#246;ffver becken
halp. Doch togh ock Celadon dristigare i och fattade Sophonisbe, d&#229; hoon
s&#229; n&#228;r hade stupat, under armen och baar henne ett litet stycke till
iempnare marck. D&#229; han s&#229;gh henne gladhlynt sm&#229;leendes och
deraff aftog, att det henne behagade, d&#229; fattade han b&#228;ttre modh och
stelte sig mz sin broder n&#228;st efter b&#229;de dungfruerna; och att han
intet skulle l&#229;ta see sig haffva samtaal medh sin broder om n&#229;gra
ringa saker, begynte han ifrigt tala om h&#246;ga staatz saker och om Konungs
f&#246;rmynderij och annat slijkt mer, continuerandes i s&#229;dan taal alt
till Saalen, der Stratonice mz fasteren och systern bortgick. Som een Duffva,
den der aff h&#246;ken een l&#229;ngh tijdh &#228;r vorden f&#246;rf&#246;lgd
och, f&#246;rmedelst sin flycht ganska t&#246;rstig, hinner een vattdroppa att
svalka sin stora hetta, s&#229; gick det Celadon, som denne g&#229;ngen tyckte
sig ey haffva nutit ringa vederqveckelse. Begynte &#229;ter i n&#228;sta
Gudzti&#228;nsten stella sigh n&#229;got litet frijmodigare mz upsyyn emot
Stratonice, doch s&#229;, att, n&#228;r hoon s&#229;gh igen upp&#229; honom,
kastade han sin &#246;gon &#246;dmiukeligen inf&#246;r hennes f&#246;tter och
alt maakligen lyfte dem h&#246;gre och h&#246;gre, intill han fattade hennes
&#246;gon, och hoon &#229;ter medh sitt </pagenum><pagenum num="14" > &#229;sk&#229;dande kom hans &#246;gon till
flychten. Och s&#229; leekte han medh henne s&#229;dan &#246;gnespell, att hoon
sielf fick lust af det, att hoon vaar s&#229; mechtig, som mz sin opsyn kunde
skremma Celadons tillf&#246;rne dierffva &#246;gon att vijka. Henne gick som
lambet: n&#228;r hon sijr ulffven st&#228;lla sig lijka som flychtigh f&#246;r
lambens n&#228;rvarelse skull, blijr hoon d&#229; f&#246;rst r&#228;tteligen
gripin och fastagen.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Elliest giorde Celadon sigh d&#229; meer och meer behageligh hoos s&#229;
v&#228;l h&#246;gre som l&#228;gre medh sitt rijtande (13, 14, 15 Maj), i det
han afsatte f&#246;rst Cobalum, sedan Thyrsin...! och sist pr&#228;sten. Hvilka
s&#229; snart Celadon hade dem f&#246;rferdigat, framviste Thyrsis dem &#229;th
Parmenio under m&#229;&#229;ltijden i Stratonice n&#228;rvarelse. S&#229; att
Parmenio sielf l&#228;tt f&#246;rmercka sigh haffva lust att bliffva af Celadon
afm&#229;lat. Och s&#229;som m&#229;nga sm&#229; stenar &#229; lychtone byggia
ett steenhuus, s&#229; samblade Celadon alla s&#229;dana sm&#229; gunster
of&#246;rtruten och brukte dem till sitt f&#246;rehaffvande. In till des han
&#229;ter f&#246;rmerkte af Stratonice &#246;gon, att de begynte framglimma een
ehuruv&#228;l liten, doch alt meer och meer v&#228;xande gunst, som ock giorde
honom s&#229; behi&#228;rtat, att han een g&#229;ng (15 Maij) henne medh brutna
och k&#228;rleeksfulla &#246;gon suckande tillkenna gaff. Och d&#229; hoon
detta varse bleef och honom granneligen </pagenum><pagenum num="15" > &#229;sk&#229;dde, togh han till sigh, lijka som
f&#246;rf&#228;rat een eldzr&#246;dh ronna &#246;ffver ansichtet och slogh sina
&#246;gon mz bedr&#246;ffvliga miner &#229;th iorden. Sanningen till att seya,
denna g&#229;ngen bevekte Celadon henne s&#229;, att hoon uthan &#229;tervenda
begynte see upp&#229; honom.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Nu viste Celadon ganska v&#228;l, att een &#228;lskare
sigh g&#228;rna pl&#228;gar meera inbilla och f&#246;rvissa &#228;n som det
&#228;hr i sielva v&#228;rcket; ty trodde han intet sigh sielff, thet han
liqv&#228;l klarligen s&#229;gh, uthan tenckte f&#246;rvissa sigh
f&#246;rmedelst sin broder Thyrsin mz s&#229;dana list. Parmenios
sv&#228;rmoder, som satt geent &#246;ffver Thyrsin, pl&#228;gade, iagh veet
icke om i tankar eller f&#246;r en annan orsak skull, altijdh hvast see
upp&#229; Thyrsin. Detta achtade Celadon och ber&#228;ttade honom, huru icke
allenast Selenista uthan ock Stratonice styft kastade sin &#246;gon upp&#229;
honom och l&#229;ddes undra p&#229;, hvarf&#246;re detta skedde. Detta ville
Thyrsis taga i acht och s&#229;gh granneligen efter hela stunden, d&#229; de
dern&#228;st vore tillhopa. Men f&#246;rm&#229;tte lell icke venda Stratonices
&#246;gon ifr&#229; Celadons, ehuru grant och styft han henne
p&#229;s&#229;gh.</inline></para><para>	<inline font-style="Courier New">(16 Maj). Sedan n&#228;r de &#229;ter tillsamman spatzerade p&#229;
bergskullen, f&#246;rtalde Thyrsis sigh haffva achtat p&#229; Stratonice, att
hoon icke p&#229; honom, uthan altijdh p&#229; Celadon, och det uthan
&#229;tervenda, </pagenum><pagenum num="16" >
sk&#229;dade. Hvilka ordh s&#229; fr&#246;gdade den l&#228;nge pl&#229;gade
Celadon, att han spratt up aff gl&#228;die och begynte fr&#246;gdeligen le.
Hvarutaff Thyrsis, som elliest uthan v&#228;l [?] pl&#228;gade m&#228;rckia,
hvadh klockan vaar slagen, s&#228;rdeles emellan 2 elskande, g&#246;rligen
f&#246;rstodh, hvadh p&#229; f&#228;rde vaar; och d&#229; Celadon hade betrot
honom hela handeln, lett han intet merckia sigh hvarken behagh eller misshagh,
uthan badh allenast, Celadon ville taga sigh till vara, efter s&#229;dant vaar
Parmenios och Selenist&#230; vissa on&#229;de underkastat, och hade Celadoa
intet meer att venta &#228;n till det h&#246;gsta een blott och okraftig gunst.
Hvarmz Celadon vaar v&#228;l tillfredz.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Nu efter han ock elliest s&#229;gh, att Stratonice mz
ingen gemeen gunst emoottogh honom, d&#229; slogh han sigh l&#246;&#246;ss och
begynte hela stunder borth&#229;th medh uptende str&#229;lar skiuta p&#229;
henne, s&#229; att Selenista det &#229; lychtone n&#229;gorlunda varse bleef
och togh upp&#229; giffva acht p&#229; Celadons miner. Detta kunde icke s&#229;
snart skee, som Celadon det i acht togh, och d&#229; hoon &#246;glade p&#229;
honom, togh han p&#229; att leeka emoot som een hvalp emoot een trumpen
n&#246;&#246;t, att han liqv&#228;l afvende hennes &#229;skodande esomoftast
och fick r&#229;derum emootaga den aldraliufligaste Stratonice
k&#228;rleksskott, hvilken ock viste sin saak mesterligen f&#246;rd&#246;lia;
ty Selenista </pagenum><pagenum num="17" >
s&#229;gh ofta l&#228;nge efter henne i den meeningen att bliffva varse, om
hoon l&#228;tt sigh uth emot heerden eller ey. D&#229; m&#229;ste Celadon
bekenna, att han hade litet m&#246;dosammare k&#228;rleek &#228;n
tillf&#246;rene och begynte g&#229;&#229; varligare till vercka. Hans &#246;gon
vende altijdh kring, f&#246;rst till Selenista, sedan till Chione, vijdare till
Parmenio, som vaar een mechta slugh herre, som minst l&#229;ddes
f&#246;rst&#229;, det han f&#246;rstodh, serdeles de saker, som honom
misshagade. S&#229; m&#229;ste han ock taga sigh till vara f&#246;r
frustupigorne, hvilka vore s&#229; fulle mz &#246;gon, som een matk&#228;ten
stubbe mz h&#229;ll, och der de n&#229;got merkte, viste de nogh g&#246;ra sig
mysige der&#246;ffver. Men detta upfriskade intet litet Celadon, att, s&#229;
ofta som han s&#229;gh bort p&#229; pigorna, (hvar iblandh vore ock n&#229;gra,
som vore aff f&#246;rnembligare herkomst &#228;n han), strax s&#229;g ock
Stratonice skarpare p&#229; honom, lijka som jaloux, ther af han aftogh, att
hennes k&#228;rleek vaar icke s&#229; ringa som han trodde. Ty iu heftigare
k&#228;rleken &#228;hr, iu mera &#228;hr den till argvohn och misstanckar
ben&#228;gen. Men efter Celadon nogh viste, att om han komme n&#229;gon
g&#229;ng i n&#229;gon f&#246;rtroligheet, ehurudan dhen d&#229; vore, vorde
han aldrig haffvandes n&#229;gon framg&#229;ng, der han icke sig f&#246;r hoos
pigorna insinuerade, och p&#229; det han m&#229;tte igenom n&#229;gon lust
g&#246;ra sig behagelig, tog han een </pagenum><pagenum num="18" > blijertzpenna och afsatte een adelsfru, som sof
under predijkan, och det s&#229; att frustupigorna kunde see, hvilka
der&#246;ffver begynte &#229; lychtone smystra. Och varade det icke l&#228;nge,
f&#246;r &#228;n ocks&#229; Stratonice fick veta
deraf.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(17 Maj.)
Nu hende det sigh, att Parmenio hade &#228;hrnat sigh &#229;terigen &#229;th
Ephesum, och begynte hoffbussarne hvar och een att skaffa sigh hestar och
sadel; hvar och een ville rida anseenligen till Staden. Celadon, som vaar
obekant, hade ingen. Hvilket ock giorde honom s&#229; myckit meera oont,
aldenstund de m&#229;ste f&#246;rbij Stratonice f&#246;nster, der hoon gaf acht
upp&#229;, huru hvar och een af dem vaar munterat. Men Lyckan, som vaar honom
d&#229; gunstigh nogh, gaaff det, att een af [de] Ephesers f&#246;rnembste
r&#229;dh, hvilken n&#228;st Parmenio h&#246;lles i stoor &#228;hra, kom dijt
&#229;kandes m&#228;dh een artigh Carret, och d&#229; han skulle reesa bort,
&#246;ffvertalte Thyrsis, som v&#228;l vaar bekend mz honom, han ville
l&#229;ta honom iempte sin broder sittia mz sigh i vagnen, hvilket ock den
andra g&#228;rna efterlet; satte s&#229; Celadon h&#246;gst up i vagnen och
foor r&#228;tt &#228;ffven d&#229; f&#246;rbij, d&#229; Stratonice igenom
f&#246;nstret s&#229;gh, hvilken Celadon mz sin hatt &#246;dmiukeligen helsade.
Detta gaff henne temligh stora &#246;gon, i det hoon s&#229;gh den ringa
heerden sittia i s&#229; stoor &#228;hra, och </pagenum><pagenum num="19" > begynte taga st&#246;rre tanckar om honom &#228;n
tillf&#246;rene.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">N&#228;r nu Celadon vaar inkommen i staden, giorde den oroliga
k&#228;rleek, som aldrigh l&#229;ter een vara stilla, att Celadon intet
afvende, f&#246;r &#228;n Thyrsis skulle g&#229; uth mz honom och b&#228;ttre
besichtiga staden. Till &#228;ffventyrs, tenckte han, m&#229; Parmenio komma in
mz de andra, hvariblandh ock den aldra&#228;dlaste Stratonice &#228;hr, den
iagh kunde &#228;n s&#228;nda een k&#228;rligh vinck till. Men Thyrsis gick
fast een annan v&#228;g &#228;hn Celadon tenckte och s&#246;kte nembste porten
till uthg&#229;ngs. Men, o du underliga skickelse! Parmenio m&#246;tte dem,
n&#228;r de nyggest hade g&#229;t 6 eller 7 stegh igenom porten och tilltalte
Celadon venligen, den ock efter sim &#246;nskning unfick &#228;n een blijdh
upsyn af Stratonice, som honom mera fr&#246;gdade &#228;n den upg&#229;ngande
solen the Ph&#230;niciers tr&#228;lar, som tillf&#246;rde regementet den, som
honom s&#229;gh f&#246;rst opkomma.</inline></para><para>	<inline font-style="Courier New">Men som lyckan altijdh &#228;hr ostadigh, besynnerlig
i k&#228;rleeken, s&#229; hende det ock den usle herden, som h&#228;rtill hade
haft temlig framg&#229;ng. Ty n&#228;r Parmenio kom till Ephesum, vore de
f&#246;rnembste af Hoffolket icke s&#229; ofta tillst&#228;des i
Gudzti&#228;nsten, s&#229; att allareda 3 dagar f&#246;rfl&#246;to, och han
icke eng&#229;ng hade f&#229;tt sedt henne. Hennes Cammarf&#246;nster
</pagenum><pagenum num="20" > vette uthom slottet,
och kunde man f&#246;r bergetz skull, hvarp&#229; det l&#229;gh, intet komma
nemmare till &#228;n een godh musqvetesk&#229;tt, s&#229; att han aldrig
vijste, om hoon vaar i f&#246;nstret eller ey. Omsijder gaaf han sigh s&#229;
f&#246;r sorgh, att han segh neder &#229;th sengen och
sompnade.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(26
Maij). O du sellsama lycka! O illekne Astrild!! hvad &#228;hr uthi k&#228;rleek
f&#246;r m&#229;nga omskiftelser! Han vaar neppligh insomnat, f&#246;r &#228;n
hans yngste broder Cornificius kom och beb&#229;dade honom, att Chiones villia
vaar, han skulle m&#229;la af hennes eende och lizla son, ett litet barn af 2
&#229;hr. Deraf bleef den f&#246;rr bedr&#246;ffvade herden mz gl&#228;die,
&#229;ngest, bekymmer och hopp tillijka betagen, s&#229; att [han] intet viste,
hvar han vaar. Deer p&#229; vaar han viss nogh, att, om han f&#246;rm&#229;tte
f&#229;&#229; barnet v&#228;&#228;l afsatt, hade han een viss ber&#246;m och
een stadig gunst att venta b&#229;de hoos herren och fruun s&#229;som ock
derigenom hoos Stratonice. Men huru skulle dett vara m&#246;jligt? Et barn om 2
&#229;hr, som aldrig kunde h&#229;lla ansichtet stilla, uthan hnekade hijt och
tijt i selsamt lynde, nu hijt nu dijt, snart leende, snart gr&#229;tande, efter
alla barns maneer. Bleffve bel&#228;tet intet lijkt, s&#229; vore hans
anseende, som han medh s&#229; stoor m&#246;da f&#246;rskaffad sigh, om intet,
och der den begynte luta, s&#229; vore snarare </pagenum><pagenum num="21" > f&#246;racht och ogunst p&#229;f&#246;lliande
&#228;n h&#246;gre anseende, hvar efter Celadon s&#229; ifrigt f&#246;r
Stratonice k&#228;rleek skull trachtade. Hvart skulle han venda sig? Hans
b&#228;sta r&#229;dh var det, att han idigt suckade &#229;th himmelen och
f&#246;rvente den od&#246;dliges n&#229;de herutinnan. Gick derefter frimodigt
dertill. Men ehuru galen begynnelsen vaar, s&#229; bleef bel&#228;tet mz hvars
och eens f&#246;rundran, iu lengre, iu lijkare. Doch hinte han intet f&#246;rat
till &#228;nda, ty barnet begynte, sedan des herrfaar, som det h&#228;rtill
sielf i handen h&#246;lt f&#246;r Celadon, bortgick, l&#229;ta illa och ville
till sengs. S&#229; att Celadon fick n&#229;got hvila sigh af sitt
arbete.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Men hvadh
hende? Stratonices syster Sophonisbe, som vaar af naturen n&#229;got
dristigare, badh Cornificium &#246;ffvertaha brodren p&#229; samma sett settia
sigh aff, hvilket han ock g&#228;rna giorde, f&#246;rhoppandes f&#229; systern
i samma lynde och, s&#229; lenge barnet soff, satte han henne lyckeligen aff;
doch vaar &#228;n icke hela ansichtet f&#228;rdig, f&#246;r &#228;n barnet
vaknade up igen, hvilket dess fru moder togh till sigh och h&#246;lt det
f&#246;r honom, s&#229; l&#228;nge han brachte m&#229;lningen lyckeligen medh
den h&#246;gstes hielp till enda. Och d&#229; bleef f&#246;rst Celadon achtat
och uthropat. Alla, b&#229;de stora och sm&#229;, &#246;nskade sig bliffva
v&#228;rdiga af den samma afsettias. Men han lengte intet h&#246;gre &#228;n
att Stratonice m&#229;tte tillbiuda sig, </pagenum><pagenum num="22" > men hoon ville intet, iagh veet icke f&#246;r
hvadh orsaker skull. Det Celadon underligit f&#246;rekom, och fattade en
misstancke, hennes k&#228;rleek m&#229;tte haffva f&#246;rringat sig, och badh
sin broder Cornificium, han ville giffva acht under ofret upp&#229; hennes
later och &#246;gon (21 Maij). Och att undfly den meningen lijka som, efter
Celadon satt till f&#246;rene n&#228;stan mitt emoot henne, hoon derf&#246;re
s&#229;ge p&#229; honom, icke tenckiandes n&#229;got om honom, uthan
h&#229;llandes huffvudet &#228;nda fram, satt han sigh aldeles p&#229; een sida
och baakom n&#229;gra fremmande, som medh tillst&#228;des vore, s&#229; att
hoon intet s&#229; letteligen kunde venda ansichtet till honom, medh mindre
hoon det icke r&#228;tt f&#246;r een vichtigh oorsak skull giorde. Men knaft
vaar ofret begynt, f&#246;r &#228;n hoon alstedz l&#228;tt l&#246;pa
&#246;gonen kring, intet stannandes f&#246;r &#228;n hoon fick Celadon i
sichtet och d&#229; s&#229;gh hon alt stadeligen p&#229; honom och sogh icke
g&#228;rna annor st&#228;des. Gack nu, o Celadon, och r&#228;des, full af
misstanckar och tviffvel, n&#228;r du s&#229; g&#246;rligen hennes mening
f&#246;rnimmer!</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">D&#229; nu ofret vaar &#228;ndat, kom Cornificius leendes och
f&#246;rh&#246;lt Celadon, huru dierfveligen Stratonice tordt ansee honom och
icke vaar r&#228;dd f&#246;r de m&#229;nga f&#246;rnembliga kringsittiande, som
intet mindre hennes of&#246;rlijkliga f&#228;gring betrachtade. Men
</pagenum><pagenum num="23" > s&#229;som Celadon
vaar igenom hennes blida gunst frimodigare vorden, gick han iempte sina
br&#246;der och achtade up, n&#228;r Parmenio satt till m&#229;ltijdz, der han
sina &#246;gon medh Stratonice f&#228;gring och k&#228;rleeksminers
tills&#228;ndande Continuerligen belystade. Sedan m&#229;ltijden vaar uthe,
fullg&#246;r han Sophonisbes och Parmenionis lilsta sons Contrafactuur. Han
hade v&#228;l g&#228;rna m&#229;lat till bl&#229; m&#246;rkret, der icke Hylas,
som vaar een af Thyrsis k&#228;reste v&#228;nner, honom besv&#228;rade s&#229;
l&#228;nge, att han m&#229;ste f&#246;lia honom tillijka medh Brodren till
aftonm&#229;ltijdz.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(22 Maij). Dagen dern&#228;st afsatte han Parmenionis medlersta Son och
bleef s&#229; bekant vidh frustugan, att han uth och ingick, n&#228;r han
ville. Doch kom han intet i jungfruernes timmer. S&#229; l&#228;nge detta
varade bleef alt tilret til Parmenionis reesa, som skulle fara &#229;th
Corinthum (24 Maij). D&#229; bleef f&#246;rst Celadon h&#246;geligen bekymrat,
som ock skulle f&#246;lia dit sammast&#228;des p&#229; samma faarkost, att han
s&#229; snart moste sin nysbegyndte k&#228;rleek afbryta. Men som honom p&#229;
denna tijden lyckan temlig frijade, s&#229; gick thet ock d&#229; att
Stratonice mz syster f&#246;lgde m&#228;dh &#229;th
Grekelandh.</inline></para><para>	<inline font-style="Courier New">(25
Maij). Nu &#246;nskar Celadon aldrig h&#246;gre &#228;n een Continuerligh
mootvind, att, d&#229; de lenge dr&#246;gde p&#229; v&#228;gen uthi hampnarna,
han m&#229;tte f&#229; tillfelle </pagenum><pagenum num="24" > insinuera sig hoos sin amasie, efter man p&#229;
reesor haar uthi s&#229;dana fall myckit st&#246;rre frijhet &#228;n i
st&#228;derna och &#228;hr st&#246;rre plaisijr uthi lundar och skogar vancka
&#228;n i de &#246;de stenhusen. Men vinden bl&#229;ste alt foort medh, s&#229;
att de p&#229; halffannor dagh reeste ett gott stycke och hinte &#229;th
Albadum. D&#229; f&#246;rf&#246;ll Celadons f&#246;rhoppning och gick hans
&#246;nskning intet ann, f&#246;r &#228;n thet h&#228;nder sig (26 Maij), att
ock een annan faarkost skulle samma v&#228;gen. Och som det hade b&#228;ttre
fart, rende det p&#229; de andras skep och reef hela baakseglet i kras och
annor skada; hvilket, ehuruv&#228;l det icke vaar s&#229; stoort, kom det doch
liqv&#228;l dem att leggia &#229;th landz, s&#229; lenge alt bleffve &#229;ter
richtigt giort.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">H&#228;r satte folket &#229;th landz och d&#229; Celadon, som
&#228;ngsligen gick och h&#246;rde hemligen &#229;th, om bem&#228;lte systrar
ock hade lust giffva sig &#229;th skogen, fick sp&#246;ria, de ville settia sig
&#246;ffver, springer han f&#246;r&#229;th i b&#229;ten och medh det samma
emootager den inkommande Stratonice, hvilken han hi&#228;rteligen i fampn togh
och satt sig intill henne, doch under den pr&#230;text, som skulle han sittia
der och roo. Sedan gick Celadon f&#246;r&#229;th till een byy, som eet litet
stycke v&#228;gs fr&#229;n landet l&#229;gh, ty han toordes &#228;nnu icke
giffva sigh i sellskaap mz s&#229;dan f&#246;rn&#228;m Nymphe, h&#228;lst
m&#228;dan hoon icke [af] andra &#228;n sitt </pagenum><pagenum num="25" > frutimber beledsagades. Men em&#228;dan de mz sitt
tillkomst temlig lenge dr&#246;gde, yrker och &#228;lter den orolige
k&#228;rleken heerden tillbaka, der han dem i lustigaste lunder antreffade. Och
efter den lilla Sophonisbe icke f&#246;r den oiempne och qvistige v&#228;gen
v&#228;l kunde g&#229;&#229;, g&#229;&#229;r Celadon, ock h&#228;rigenom
s&#246;kandes vijdare tilltr&#228;de, och leder henne vijdh handen, intilldes
de till samma byy kommo. Det togh han altijdh i acht, att han icke vaar
f&#246;rhastig. Derf&#246;re gick han ey heller in mz de andra, uthan vankade
kring i skogen, eensligh i k&#228;rleeksfulla tanckar. Men lyckan hade
r&#228;tt f&#246;resatt sig driffva sitt spell mz honom, ty n&#228;r han tenkte
sigh vara allsoml&#228;ngst ifr&#229;n sin &#228;dla &#246;gnan&#228;ring,
treffade han Stratonice allena mz sin syster uthi tiockaste lunden, der de
plockade allahanda blomster. H&#228;r gafs Celadon godh tillf&#228;lle att
vijdare komma sig in, mz st&#246;rre dristighet omg&#229;s hos henne; g&#246;r
sig &#228;hrender, nu att hoopleta &#229;th dem liuffvelige blomster, nu att
hoopvinda och vijsa dem, och &#229;ter, n&#228;r de ginge tillbaka, att hielpa
d&#229; den ena, d&#229; den andra &#246;ffver stenar och
g&#228;rdzg&#229;rdar. Men efter vinden begynte bl&#229;sa meer medh, ginge de
alla mz hvarandra till Skeps och kommo medh godh vind samma natten &#246;ffver
det &#198;geiska haffvet. </pagenum><pagenum num="26" ></inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(27 Maj.)
Sedan nu Celadon mz Parmenione lyckeligen &#246;ffver det &#198;geiske haffvet
kom till een holma, som aff naturen var ganska lustigt bel&#228;gen, kallades
Ethna, drogh Stratonice mz sina t&#228;rnor esomoftast p&#229; samma holma att
f&#246;rlusta sig, der ock Celadon icke vaar l&#229;ngt ifr&#229; dem, uthan
skyndade sig, s&#229; ofta som han h&#246;rde de satte &#229;th landz, nedh
&#229;th b&#229;ten och lagade sig henne nembst. (28 ditto). S&#229;som nu
Sophonisbe hade sigh vandt vidh l&#229;ta leda sig af Celadon, m&#229;ste han
altijdh vachta p&#229; hoos henne, ledandes henne vidh armen, icke annars
&#228;n en Courtisan sin Maistresse, ehvart som de i lundarne gingo, antingen
till att plocka &#229;thskilliga slags blomster eller ock andra
tr&#228;fruchter. Och der Celadon viste g&#246;ra sig behagelig derhoos hoos
Stratonice, f&#246;rsumade han sigh intet. Men ehuru det vaar, kunde han
&#228;nd&#229; icke l&#229;ta sig uth som han ville f&#246;r de n&#228;rvarande
listige och f&#246;rtreetelige t&#228;rnornes
skull.</inline></para><para>	<inline font-style="Courier New">(29 ditto.)
Doch togh han sigh eeng&#229;ng den dristigheeten p&#229;, att han b&#246;dh
Stratonice, Sophonisbe, t&#228;rnorne och n&#229;gra af de f&#246;rnembste
ti&#228;narne att resa medh sigh tv&#228;rt &#246;ffver si&#246;n uthi een
bondeby, der han dem ville mz landzbygdetractamenter f&#228;gna. Och d&#229;
han i b&#229;ten satt, var han intet i ringa fr&#246;gd, n&#228;r han iempte de
2 sk&#246;nste </pagenum><pagenum num="27" > och
h&#246;g&#228;dle Nympher satt, lutandes sitt huffvud vedh Sophonisbes, den
honom med allehanda liuffvelige snack vederqveckte. D&#229; de stege tillandz,
sprang Celadon och halp sin Stratonice uhr b&#229;ten mz ett k&#228;rligt
fampntagh och togh &#229;ter efter sitt f&#246;rra s&#228;tt Sophonisben hoos
sigh, men det s&#229; dristigt, att frustugut&#228;rnorna begynte hemligen
hviska sin emillan och f&#246;rtryta der&#246;ffver; ty de ville heller g&#229;
i s&#229;dana lynde, b&#246;riade hemligen practicera deremoot, tagandes
Stratonice hoos sigh och iagh veet icke hvadh tala mz henne. Men hvar det
uthgick p&#229;, kunde Celadon, som f&#246;rmedelst k&#228;rleeken vaar
bliffven temlig mist&#228;nckfull, v&#228;ll f&#246;rst&#229; och begyndte taga
sigh b&#228;ttre till vara. Sedan de hade varit tillbordz och skulle
g&#229;&#229; tillbaka &#229;th stranden igen, togh Stratonice Sophonisben hoos
sig och mz n&#228;psande miner afsijdes taalte heemligen &#229;th henne.
H&#228;r upvecktes een st&#246;rre suspicion i heerden och det deste
h&#246;gre, n&#228;r han s&#229;gh, att Sophonisbe inte meer ville l&#229;ta
leda sigh af honom som tillf&#246;rene, uthan reef sig ifr&#229; honom mz desse
ord: iagh g&#229;&#229;r v&#228;ll allena. Detta f&#246;rtr&#246;t heerden af
hiertat; doch l&#229;ddes han intet giffva derom f&#246;r de efter
f&#246;lliande t&#228;rnors skull, uthan l&#229;ddes ocks&#229; caressera dem.
Men n&#228;r de kommo i b&#229;ten, satt Celadon afsijdes hoos sin Sophonisbe
</pagenum><pagenum num="28" > och tillfr&#229;gade
henne orsaken, hvij hoon lopp ifr&#229; honom. Men hoon f&#246;rbrachte
n&#229;got annat, som intet synnerligen hengde ihoop, deraff han v&#228;l
aftogh, att hoon vaar nepster, f&#246;r det hoon s&#229; dristeligen hengde
vedh heerden.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Numera l&#228;tt heerden intet merkia sijn bedr&#246;ffvelse, ehuru
h&#229;rt det gick honom till hiertat, uthan gaff sigh i taal medh den fremste
t&#228;rnan, som de andra mz f&#228;gring och ungdom f&#246;regick, och
fixerade henne f&#246;r sin k&#228;reste, som vaar hoos Aristobulum, Stratonice
broder, hvilka b&#229;de vore, som de mitt p&#229; fi&#228;len vidh sk&#228;ren
veta fingo, ankomne till Parmenionem och f&#228;gna honom. Ty d&#229; bleef
Celadon n&#229;got lijtet modigare och tenckte, efter han var s&#229; v&#228;l
bekant hoos denna Aristobulum och hade l&#228;&#228;rt honom f&#246;r teckna
och rijta, han kunde sig derigenom deste dristigare stella hoos Stratonice.
Hvilket ock honom temligen angick ty dagen efter (30 Maij), n&#228;r
Aristobulus vaar opvaknat, gick Celadon och f&#246;rde honom medh sigh kring
hela holmen, stellandes fram s&#229;dana Discourser, som honom v&#228;l
behagade och helst h&#246;rde. Och som Aristobulus badh heerden, han ville
&#228;n vijdare vijsa honom uthi rjtekonsten, tillsade Celadon honom all den
flijt, som n&#229;gon annan kunde n&#229;nsin bevijsa mz honom, derf&#246;re
han honom ganska venligen tackade. </pagenum><pagenum num="29" > Och efter heerden s&#229;gh, att Parmenio hade ett
synnerligit behagh till Celadon, f&#246;r det han gav sigh intet mz ringa sloo
i slanger uthan h&#246;lt sig altijd till de h&#246;gre, bleef han der igenom
dristigare och vaar aldrig ifr&#229;n denne Atistobulum och derigenom fick
tillfelle settia sigh emillan Stratonice och Sophonisbe mz st&#246;rsta
f&#246;rn&#246;yelse, hvilket lijka s&#229;som f&#246;rnyade Stratonices gunst
och begynte giffva bettre ki&#246;p. Vaar ocks&#229; Sophonisbe intet mera
s&#229; redd f&#246;r Celadon, uthan fattade honom i handen och badh honom leda
sigh, hvartill han ock icke heller lenge l&#228;tt n&#246;dga
sigh.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(31 Maij.)
Sedan nu mootv&#228;dret hade i hela 3 dagar continuerat, togh Parmenio sigh
een Galleija och l&#228;tt settia sigh och sin gem&#229;hl Chione &#229;th
Corinthum och tillstadde inga andra af ti&#228;nare att reesa mz uthom de, som
f&#246;rm&#229;tte mz rodrande hielpa faarten foort. Och efter Celadon ville
g&#228;rna yttermera &#246;ka sin respect, (hvilket han allensst f&#246;r
Stratonice skull s&#246;kte), och nogh vaar f&#246;rsekrat, att heren honom
till s&#229;dant grooft arbete [ey] iagandes vorde, l&#228;tt han genom een
sm&#229;sven bidia honom om tillst&#228;dielse att f&#246;lia mz, och tillett
Parmenio det strax i samma &#246;gnebleck. Och efter der, uthom det stelle, der
Rordrengarna s&#229;tte, intet vaar meera rum &#228;n &#229;th Parmenio, stodh
Celadon </pagenum><pagenum num="30" > tvikandes
och ville intet f&#246;rdrista sig l&#246;pa fram till herren, s&#229; befalte
Parmenio honom komma till sig och settia sig. Detta alt gaf Stratonice stora
&#246;gon, som iempte iachten i en annan b&#229;&#229;t reste mz sina syskon
och Selenista till sin g&#229;rdh, som icke vaar l&#229;ngt derifr&#229;
bel&#228;gdh.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(1
Junij.) N&#228;r Parmenio till Corinthum vaar ankommen, kom n&#229;gra dagar
derefter Stratonice mz Selenista och Sophonisbe dijt. Men sedan vaar olyckan
denne Celadon s&#229; vijdrig, att han sellan fick l&#229;ta see sig f&#246;r
Stratonice. Uthom &#229; lychtone om een stoor helgedagh (10 Junij) under ofret
Continuerade de i sine f&#246;rre Actioner. Der Celadon d&#229; vaar, f&#246;r
det att han efter ofret affsatte Parmenio och Chione. (11 Junij) Och efter een
tijdh igenom det tillfelle, att den philosophus...! m&#246;tte honom upp&#229;
broon i Corintho, f&#246;rmanandes, att han skulle reesa mz hast till Atheen
och pr&#230;sentera kung Alexandro een Trag&#246;1dia, efter han deruthi
tillf&#246;rene andra &#246;ffvat hade och &#228;gde sitt egit Theatrum i
Atheen. D&#229; gick han och togh afskedh hoos Parmenionem och tillijka hoos de
h&#246;ga Nympherne. Sedan drogh han sorgfull till Atheen, d&#228;r han s&#229;
lenge f&#246;rbleef, intill han Kung Alexandro sin Trag&#246;1dia hade
pr&#230;senterat (15 Augusti), hvilken det ock mz st&#246;rsta n&#229;der
uptogh. Det giorde, att alla </pagenum><pagenum num="31" > honom ber&#246;mde b&#229;de h&#228;r och der, och berychtades samma
spell l&#229;ngt kring, att ock omsider dett kom f&#246;r Parmenione, som
&#246;ffver detta h&#246;geligen gladdes. Och s&#229; snart han kom till sin
Sv&#228;rmoders Selenist&#230; affvelsg&#229;rd, sende han bodh till Celadon,
som dijt ock snart sig instelte mz sin broder (25 Augusti). Och efter han
f&#246;rnam, att Parmenio var villiandes &#229;nyo l&#229;ta settia sigh aff,
reeste han efter tarflige instrumenter &#229;th staden och kom sedan efter een
paar dagar igen (29 Augusti), der han, imedlertijdh Parmenio intet hade tijdh,
f&#246;rdreef tijden medh den &#228;dle Aristobuli omg&#228;nge. Men &#229;ter
f&#246;rnam han under Ofret (30 Augusti), (hvilket h&#228;r 2 g&#229;nger
dageligen continuerades), aff Stratonice &#229;sk&#229;dan och &#246;gnelater,
att hon n&#229;gorlunda syntes haffva bortgl&#246;mt den f&#246;rriga
k&#228;rleken. Ty m&#229;ste Celadon &#229;ter bruka sina gambla rencker mz
&#246;gnestrek, doch altijdh ganska vaarligen i begynnelsen och sedan meer och
meer. Doch efter Parmenio vaar s&#229; tillst&#228;des och Celadon icke fick
ofta see Stratonice uthg&#229;, m&#229;ste han i hela 6 dagar der vara och
knaft niuta hennes ansk&#229;dande och kom aldrig &#229;th att tala ett ord med
henne.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(2, 3
September.) &#197; lychtone sedan Parmenio vaar uthm&#229;lat ganska lyckeligen
mz hans st&#246;rsta n&#246;ije, reste han bort till Corinthum f&#246;r
synnerliga </pagenum><pagenum num="32" > oorsaker
skull. Men Celadon, ehuru h&#229;&#229;rt lyckan syntes st&#229; honom emoot,
vaar han i sitt f&#246;rehaffvande altijdh arbetsam och triffven och alt thet
han giort, m&#229;ttade han &#229;th den ena Stratonice. Ibland alt annat
giorde han sig myckit bekend mz Stratonice ternor och ibland dem m&#228;st mz
Rosette och Melice. Samma dagh, som Parmenio bortreeste (4 September), gick han
medh Rosette i den n&#228;rbel&#228;gne tr&#228;g&#229;rden, som vaar
&#246;ffverm&#229;ttan v&#228;lbel&#228;gen och fylt mz allahanda fruchter. Och
var det mz een sk&#246;&#246;n ordning opbygt, att halffva tr&#228;g&#229;rden,
nembligen p&#229; &#246;stersijdan, vaar bara skogh af skogsfruchter, helst eek
[?], och allahanda skogsb&#228;r, men den v&#228;stre deelen mz allahanda
blommor, krydder och rara, v&#228;lsmakande fruchter. B&#228;st de suttes
uthvedh een lind och taaltes vedh, knarckade poorten och som han ups&#229;gh,
bleef han lijka som h&#228;pen igenom Selenist&#230; ankomst, men strax
&#229;ter fr&#246;gdat n&#228;r han s&#229;gh de 2 &#228;dla nympher
f&#246;llia henne. Men som Selenista kringspatzerandes kom Celadon altijdh
nemmare och nemmare, ville heerden intet f&#246;r synnerliga oorsaker skull
l&#229;ta see sigh, uthan g&#246;mde sigh under een vijnb&#228;rsbuske. Ach,
huru lengtade han, den misstanckfulle Selenista m&#229;tte g&#229; uth och
lemna de 2 &#228;dla liuss, som hans &#246;gon fr&#246;gdade, efter sigh! Det
vaar icke heller </pagenum><pagenum num="33" >
l&#229;ngt till, att hoon vaar sin koos, och syntes alt g&#229; efter hans
&#246;nskan, i det de &#228;dlaste 2 kommo allene r&#228;tt dijt, der han satt
f&#246;rdold, hvilken d&#229; l&#229;ddes haffva n&#229;got synnerligit att
tala mz Rosette. Men han merckte altzingen r&#246;relse i Stratonice och
l&#229;ddes hoon som hans n&#228;rvarelse intet komme henne vedh, uthan gick
alt foort f&#246;r sig i tanckar. D&#229; bleef Celadon n&#229;got flaat
der&#246;ffver och sm&#229;gick efter henne, talandes mz Sophonisbe, som lite
verdigare vaar. D&#229; badh Rosette, som kunde merkia hans f&#246;randring,
hon ville g&#229; up i lusthuset, (efter hoon der f&#246;rbij gick), och besee
den herdarinnan, som der vaar m&#229;lad. Men Stratonice, d&#229; hoon
s&#229;gh allaredan Celadon lenda dijt &#229;th, vende hoon sig om och sade:
Jagh sk&#246;ter intet om n&#229;gon herdarinna! Gick tillijka bort till een
annan liten haslebacke. Denna f&#246;lgde ocks&#229; Sophonisbe och sist
Stratonice.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Hielp
himmel! Hvem hade det trodt? D&#229; gick Celadon full af vrede, &#229;ngest,
blysl, stickenheet, bedr&#246;ffvelse och andra r&#246;relser s&#229;
f&#246;rbijstrat, att han icke viste, hvar han vaar och hvadh han giorde;
fattar s&#229; entligt den resolution och tenker aldrigh tenckia p&#229; henne
meer. Ty hvarf&#246;re skulle han s&#229; qv&#228;llia och uthmartla sigh
f&#246;r henne, som honom icke een g&#229;ng gatt ansee? F&#246;rbannade och
</pagenum><pagenum num="34" > tviade de ostadige
qvinfolkens sinner och ville f&#246;rg&#228;&#228;ta all
k&#228;rleek.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Men,
o du sellsame lycka! N&#228;r han nu aldeles hade beslutit det, h&#246;rde han
ropas sitt nampn. Och d&#229; han alldeles hoppl&#246;&#246;ss gick och
s&#229;gh &#229;th, hvadh p&#229; f&#228;rde vaar, m&#246;tte honom Stratonice
och sade, att der l&#229;gh een stoor orm, f&#246;r den de h&#229;rde hade
f&#246;rf&#228;rat sigh. Ach, huru gaf k&#228;rleeken modh! Om Hercules hade
varit af alla furier framled till att kempas mz, hade heerden aldrig
f&#246;rv&#228;hrat sig g&#229;&#229; emoot. Fattade sig een stock och
sl&#229;&#229;r ormen i 100 stycken s&#246;nder. Tyckte &#228;nd&#229; illa,
att det vaar icke n&#229;got meer, det han kunde bevijst sin mandom emoot.
H&#228;r vaar alt mz Stratonice omvent, och hoon, som s&#229; f&#246;rachtade
honom r&#228;ttnu, ans&#229;gh honom d&#229; mz blijda och k&#228;rliga
&#246;gon och gaf sig i &#229;thskillig taal mz honom. Och som taal gaf taal,
lagade Celadon, continuerande talet, att de allesamman f&#246;lgdes &#229;th i
n&#228;stbel&#228;gna bi&#246;rklunden, der Celadon s&#229; ofta
tillf&#246;rene sin olycka beklagat haar. Och som han intet f&#246;rdristade
sig att g&#229; och leda &#229;terigen Sophonisbe, tager Rosette henne och
f&#246;r henne emillan Celadon och sigh, dermz den andra v&#228;l vaar
tillfredz. Och lagade heerden altijdh s&#229;, att de finge der nest g&#229;rs
g&#228;rdena vore, p&#229; det han jungfruarna &#246;ffverhielpa
</pagenum><pagenum num="35" > finge och
s&#229;ledes iempte een godh fampntagh caressera dem. Sedan n&#228;r de vore
ett stycke opf&#246;re komne uthi skogen, f&#246;&#246;r Rosette dem til [een]
bonde dern&#228;st, hvilken mz sin husfru venligen fegnade dem, tracterandes
dem mz Kosteligheet p&#229; det b&#228;sta settet han f&#246;rm&#229;tte.
D&#229; de ginge tillbaka, merckte Celadon af &#229;thskilliga tekn hennes
k&#228;rleeks f&#246;rnyelse mz st&#246;rsta n&#246;ye. Han ville ock
g&#228;rna haffva uthl&#229;tet sigh n&#229;got mera, men han toordes det icke
f&#246;r den h&#246;gf&#228;rdiga och speefulle Ageri&#230; skull,
besynnerligen d&#229; han f&#246;rnam, att Rosette sk&#246;&#246;t upp&#229;,
de skulle een annor g&#229;ng g&#229; een lengre v&#228;gh, nembligen
Jernhammar n&#229;got l&#229;ngt derifr&#229; bel&#228;gen. D&#229; nu desse
systrar hemkomme, giorde de s&#229;dant v&#228;sende, ber&#246;mde s&#229;
Celadon, huru han hade frelst dem ifr&#229; den f&#246;rgifftige kopparormen
och kom honom i gott tycke hoos Selenista och
Chione.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(5
September.) Dagen derefter om morgonen reser Celadon till Atheen, besynnerligen
f&#246;r den oorsaken skull, att han ville medh sin fr&#229;varelse litet
&#228;ggia Stratonice. Der han d&#229; vaar till middagen, s&#229; att han
hinte dijt igen till aftonen. O himmel, hielp!! huru k&#228;rligen Stratonice
&#246;gon f&#228;gnade honom, d&#229; han till henne i frutimbret kom!
</pagenum><pagenum num="36" > Hon l&#228;tt
v&#228;l f&#246;rmedelst sina liuffveliga ord sp&#246;ria, huru hoon vaar
sinnat emoot honom.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(6 September.) F&#246;ljande dagen vente Celadon uthan &#229;tervendo
efter de eftermiddags stunder, p&#229; det han sin h&#246;gt&#246;nskade ven
m&#229;tte f&#229; uth medh sig, som f&#246;r aftaalt vaar. Men d&#229;
m&#229;ltijdztiden f&#246;rbij vaar, beteknade Rosette, att hoon intet kunde
loffva, att Nympherne finge f&#246;llia uth mz, aldenstundh Selenista h&#246;lt
dem till n&#229;got annat. Men den orolige k&#228;rleken kunde intet l&#229;ta
vara Celadon stilla, uthan dreef honom i n&#228;rmesta lunden, dijt han gick mz
Podalirio och beklagade hemligen alla Frustunycker [?]. Och som han i skogen
tappade Podalirium uhr sichtet, vender han sigh om och g&#229;&#229;r tillbaka
&#229;th g&#229;rden, der han d&#229; aff Rosette f&#246;rnam, att Stratonice
hade mz sin syster och Melice g&#229;tt uth och lett honom. Hielper, i
h&#246;gsta!! huru vart heerden fatt! Af gl&#228;dje &#246;fverfull sprang han
i tr&#228;g&#229;rden och kuxade allest&#228;des kring, men fant dem intet.
&#197; lychtone fick han veta af tr&#228;g&#229;rdsm&#228;staren, huru som de
vore uthg&#229;ngne igenom tr&#228;g&#229;rden, d&#229; de icke funno herden
der, &#229;th n&#228;sta lunden. Dijt ock Celadon sprang; och d&#229; han knapt
vaar kommen uhr tr&#228;g&#229;rden, m&#246;tte de himmelske systrar honom. O,
huru hv&#228;sste den &#228;dle Stratonice sina k&#228;rleekspijlar och mz sin
</pagenum><pagenum num="37" > &#246;gon sargade
tillijka och helade den bedr&#246;ffvade heerden s&#229; nu som aldrig
tillf&#246;rene! Och som hoon tillf&#246;rene vaar villiandes g&#229; igenom
tr&#228;g&#229;rden, d&#229; hon heerden intet fan, hem&#229;th, s&#229; vart
hoon nu annars till sinnes och v&#228;nde rect&#239; &#229;th een h&#246;gh
backe mitt &#246;ffver een &#229;&#229;, som der f&#246;rbij flyter. Dem
efterf&#246;lgde Podalirius, hvilken Stratonice ofta strengt p&#229;s&#229;gh
och hviskade n&#229;got &#229;th Melice, sin t&#228;rna. Men som Celadon denne
g&#229;ngen vaar f&#246;r fruchtan misstanckfull, tydde han det p&#229; sig
uth, lijka som hoon &#229;ter skulle f&#246;rtryta det, att han ledde
Sophonisbe vidh handen; d&#229; slepte han henne &#229;ter allena och selte [?]
sig hoos Podalirium och talte vidh honom. Men hoon vende liqv&#228;l intet igen
att hviska vedh Melice, hvaraf d&#229; Celadon f&#246;rnam, att dett m&#229;tte
haffva varit n&#229;got annat. De ginge p&#229; bem&#228;lte backen, der
n&#229;gra otaliga nampn vore p&#229;skrefne; och der m&#229;ste Celadon
uthgr&#228;ffva Stratonices, Sophonisbes och sitt nampn. H&#228;r giorde
Celadon sig myckit besk&#228;ftig, n&#228;r som hoon hade mullat sina
kl&#228;der och skuddade dem fliteligen och l&#229;ddes vara myckit bekymrat
f&#246;r hennes skull. Sedan spatzerade de &#229;ter et stycke v&#228;gs till
n&#228;sta lundar; d&#228;dan om aftonen &#229;ter hem, d&#229; Celadon p&#229;
hemv&#228;gen, iempte Stratonice g&#229;endes, s&#229;ng een &#228;lskedicht:
</pagenum><pagenum num="38" ></inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Een
lijten fogel, som mz stympta vingar etc.</inline></para><para>	<inline font-style="Courier New">(8 September.) 2 Dagar derefter om morgonen bittida
och sedan m&#228;st alla morgnar vaar Celadon uthi tr&#228;g&#229;rden,
der&#229;th hennes f&#246;nster vette sig, och undertijden s&#229;ng een vers
eller annan af det, som kom &#246;ffver eens mz hans k&#228;rleek. Och d&#229;
hoon satt i f&#246;nstret, gick han f&#246;r sigh sielf mz een machtl&#246;ss
hand under sin bedr&#246;ffvade kind, suckandes. Sedan nu ofret och
m&#229;ltijden vaar till &#228;nda, huru gick den arme herden mellan hop och
fruchtan, mellan gl&#228;die och &#228;ngslan och vente, att de m&#229;tte
g&#229; uth! Och det vaar icke l&#229;ngt till, sij, d&#229; kommo de b&#229;da
h&#246;gt&#246;nskte Nympher mz Rosette och Melice. Och som Celadon, som gick
vidh Stratonice och ledde Sophonisben vedh handen, alt f&#246;r sig v&#228;gen
bort&#229;th gick, rende &#229;ter een orm &#246;ffver v&#228;gen, som stelte
sigh ganska ond och f&#246;rgifftig; denne ih&#228;lslogh heerden medh deras
st&#246;rsta n&#246;ye. Sedan bes&#229;go de hambrarna, g&#229;ngandes
derifr&#229;n till een bondeby, dijt de voro budna. O himmel, hvadh fr&#246;gd
hade Celadon h&#228;r, som emillan dessa tv&#229; f&#246;rnembliga och
allersk&#246;nste Nympher gick! Der han doch aldrig tordes f&#246;r beg&#228;ra
s&#229;dan &#228;hra eng&#229;ng i sitt ta. D&#229; de nu komme till byn,
fattade den &#228;dla Stratonice honom, moot sin f&#246;rriga vana, i handen
och krammade honom, d&#229; hoon </pagenum><pagenum num="39" > skulle &#246;ffverstiga. Och d&#229; de sute till
bordz, huru skiuto de b&#229;da &#246;gonen emoot hvarannan och g&#229;ffvo
hvarandra uppenbarliga k&#228;rleeks tekn! Doch s&#229; att de
n&#228;rsittiande t&#228;rnor det intet merckte. Sedan de d&#228;dan ginge,
vende de om medh otaliga krokar i den lustiga skogen af och till, intill des de
kommo till f&#246;rbem&#228;lte lunden, der de sutto nedh under en gr&#246;n
bi&#246;rk och hade allahanda taal af och till. H&#228;r s&#229;gh Celadon
Stratonices inbundna sinne, ty n&#228;r Sophonisbe badh Celadon, han ville seja
n&#229;gra Historier, och ehuru v&#228;l Stratonice, som han sedan merckte,
drefligh g&#228;rna h&#246;rde dem, st&#246;tte hoon liqv&#228;l p&#229; henne,
lijka som hon b&#229;dhe den andra tija. Men n&#228;r de andre h&#229;rdare
p&#229;stogo, f&#246;rtalde dem Celadon een historia, hvarf&#246;re man
f&#246;rst och fremst i ett huus m&#229;ste s&#246;kia iungfruers gunst, om een
Rijk mans son, som reeste i andra l&#228;nder, huru han bleef f&#246;ramorerat
till een jungfru, nembde ock, hvadh miner han brukte och uthtryckeligen gaf
tillkenna s&#229; f&#246;rteckt, huru han f&#246;rst hade beverkt mz
Stratonice. Sedan ginge de hem.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Om aftonen ville Celadon f&#246;rs&#246;kia om
Stratonice sinne vijdare och fr&#229;gade, hvij hoon dagen f&#246;r hade
s&#229; ofta sett sig tillbaka p&#229; herden och Podalirium hviskandes; om
icke det derf&#246;re vaar, att hoon tychte, det vaar f&#246;rmyckit, att
heerden ledde hennes </pagenum><pagenum num="40" >
syster Sophonisbe, och hvij hon badh sin syster samma dagen tija. O
h&#246;gste!! sade Melice, Jagh veet icke, huru det kommer till, att I,
Celadon, troo min Jungfru Stratonice altijdh s&#229; illa. Jagh m&#229;ste
sanningen bekenna, att iagh f&#246;rundrar mig sielf der&#246;ffver, huru hoon,
som s&#229; haar averserat alla manfolk och deras omgenge, s&#229; h&#246;gt
&#228;lskar eer, att, n&#228;r hoon ville f&#246;rlysta sig anten i
tr&#228;g&#229;rden eller skogen, talar hoon altijdh om Celadon och vill, att I
allena och een af t&#228;rnorne och ingen annan m&#229; f&#246;llia henne.
Legger bort s&#229;dana tanckar och troor fritt, att hoon eer h&#246;geligen
elskar. Theraf kan hvar och een d&#246;ma, huru gladh heerden
d&#228;r&#246;ffver bleef, huru stoor n&#246;gd han fick emoot sin forna
f&#246;rtviflan och bedr&#246;ffvelse.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Och em&#228;dan det vaar den tijden, att man insyltade
fruchter, vore begge Nympherne altijdh ock hade sin tijdhf&#246;rdrijf deraf,
att de hulpe medh till. D&#229; f&#246;rsinkade sigh heerden icke heller, som
hade giort sig s&#229; bekant i frutimbret, uthan vaar altijdh hoos dem,
f&#246;rlustandes dem mz allahanda ti&#228;nliga Historier, som giorde
n&#229;got till hans Kram [?].</inline></para><para>	<inline font-style="Courier New">(9 September.) Dagen derefter m&#229;ste heerden
m&#228;st vara hoos Chione och settia af henne; och m&#228;dan han meer tenckte
p&#229; Stratonice &#228;n Chione, giorde han icke heller henne aldeles lijk,
l&#229;ffvade </pagenum><pagenum num="41" > vist
villia g&#246;ra bettre dagen der efter. &#197;ter vaar han om aftonen hoos
Nympherna som f&#246;r, att han altijdh n&#228;rade
k&#228;rleken.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(10
September.) Andra dagen, som vaar een helgedagh, vaar Celadon bittigt oppe och
s&#229; lenge under f&#246;nstret i tr&#228;g&#229;rden, intil des han merckte
henne vara upst&#229;nden. D&#229; sk&#246;&#246;t han n&#229;gra k&#228;rleeks
miner, b&#229;de mz affecter och &#246;gon, in till att man begynte offret.
D&#229; han sig instellte i tijdh, att han kunde taga sin vanliga rum, som mitt
emoot henne vaar, in. Aldrig haar hoon, sedan han begynte kenna henne, mz
k&#228;rligare &#246;gon skutit &#228;n d&#229;, s&#229; att n&#229;gre af
huusfolket begynte giffva acht der
upp&#229;.</inline></para><para>	<inline font-style="Courier New">Sedan
ofret vaar &#246;ffverst&#229;ndet, gick Celadon och spatzerade medh Alitophili
Broder...! och suckade hela v&#228;gen, kyste ock &#229; lychtone, n&#228;r de
kome till een v&#228;ghskel, den v&#228;gen, som gick &#229;th h&#246;gre
sijdan, den vaar den de f&#246;r 2 dagar sedan g&#229;tt hade, hvar &#246;ffver
den andra sig h&#246;geligen f&#246;rundrade. Doch ville heerden &#228;nnu
intet giffva tillkenna, hvadh honom
felades.</inline></para><para>	<inline font-style="Courier New">Sedan
m&#229;ltijden vaar &#246;ffverst&#229;tt, s&#229;gh han, att Nympherne ginge i
tr&#228;g&#229;rden. Han f&#246;rsummade sig icke lenge, uthan gick strax
efter. Men Stratonice i andras n&#228;rvara stelte sig temlig tv&#228;&#228;r,
och ville </pagenum><pagenum num="42" > d&#229;
han vidare fresta henne, gick p&#229; een ort och s&#229;gh till, om hoon
skulle maka sig dijt &#229;th. Men hoon l&#229;ddes intet bekomma sig, uthan
gick alt bort &#229;th och &#229; lychtone uhr tr&#228;g&#229;rden. Doch
s&#229;gh hoon sig een g&#229;ng om. S&#229; sluga &#228;hre de, att, n&#228;r
de een betee h&#246;gsta gunst, rycka s&#229; sm&#229;ningen den tillbaka och
k&#246;ra een lijtet i tvifla och bedr&#246;ffvelse, att, n&#228;r de &#229;ter
f&#246;rnya den, g&#246;ra sig deste k&#228;rare. Heerden, n&#228;r han
s&#229;gh, att hoon uthgick, t&#246;ffvade han icke heller lenge,
g&#229;&#229;r &#246;ffver alla m&#229;ttan sorgfull uth och kunde intet
tr&#246;sta sig; venter &#228;n mz een liten f&#246;rhoppning p&#229;
g&#229;rden, om de till &#228;ffventyrs villia igenkomma. Men han s&#229;gh
icke till henne. &#197; lychtone g&#229;&#229;r in i salen. Der seer han dem
icke heller. D&#229; tyckte honom &#229;ter, att all f&#246;rhoppning vaar
uthe, g&#229;&#229;r p&#229; borg&#229;rden af och till och henger huffvudet
[och] suckar. S&#229; kan den ostadiga k&#228;rleeken f&#246;rvenda een
fr&#229;n h&#246;gsta gl&#228;die till st&#246;rsta sorg. Som han nu gick i
allsomst&#246;rsta bekymret och m&#228;st tvijkade, framkommo de allra
sk&#246;naste tv&#229;, v&#228;l uthprydde, och s&#229;go &#229;th Celadon,
lijka som beg&#228;randes honom medh sigh. Iagh veet icke, hvadh Rosette
agerade Stratonice, och denna derupp&#229; k&#228;rligen slogh den andra
p&#229; ryggen, d&#229; hon nembde Celadons nampn, lijka som de pl&#228;ga
g&#246;ra, </pagenum><pagenum num="43" > de der
f&#246;r sina k&#228;resters skull bliffva fixerade. Celadon uthan n&#229;gon
stor betenckande nappar Sophonisbe p&#229; vanligit s&#228;tt i h&#228;nderna,
och d&#229; spatzerade de i de kringbel&#228;gna skogar, hvart helst Celadon
lyste. Han bekenner sielff, att all den f&#246;rra omg&#228;nge och
spatzerg&#229;ngers v&#228;llust, de haffva haft, vaar icke annat &#228;n een
skugge emoot den h&#228;r, der Stratonice sigh s&#229; familier och
k&#228;rleeksfull stellte. Ehvart Celadon ville g&#229; anten &#246;ffver
stockar, stenar eller andra dimm[ig]a platser, eller ock lustiga orter. Det
behagade alt Stratonice, och f&#246;lgde villigen mz, continuerandes mz
&#229;thskilliga liuffveliga och hi&#228;rtupfriskande discourser. Sedan efter
vijda omg&#229;ng ginge de enteligen till den f&#246;rra lunden, hvar Celadon
tyckte, att alla tr&#228; och buskar gratulerade honom hans medhg&#229;ng. Han
vaar i s&#229;dan fr&#246;gd, att han icke v&#228;l var vedh sigh sielf.
N&#228;r de komme s&#229; l&#229;ngt in i skogen, under den
f&#246;rbem&#228;lte bi&#246;rken, satte sigh den aldra&#228;dleste Stratonice
neder och efter henne Sophonisbe, sedan iempte dem b&#229;de Celadon, efter
honom de andra b&#229;de ternor Rosette och Melice. Och p&#229; det tijden icke
skulle bliffva l&#229;ngh, f&#246;rtalte Celadon dem en heel hoper historier,
s&#228;rdeles om Aristipp och hans son Cymon och Iphigenia. D&#228;dan ginge
Stratonice och Celadon </pagenum><pagenum num="44" > allena f&#246;r sig sielff ett stycke v&#228;gs, hvar han, ledandes
den han een s&#229; l&#229;ngt tijdh hade medh outs&#228;jelig f&#246;rlengslan
&#228;lskat, s&#229;ng efterf&#246;lliande
ode,</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Min iemmers
moln &#228;hr driffven h&#228;n.</inline></para><para>	<inline font-style="Courier New">Sedan ginge de 5 tillsamman af och till i skogen, och
var Celadon altijdh vederqvickt igenom det han s&#229; ofta caresserade och
fampntogh sin h&#246;gt&#246;nskade; och det deste frilegnare, n&#228;r de
kommo till g&#228;rdzg&#229;rdarne och Celadon fick lyfta henne &#246;ffver.
Och s&#229; ofta Celadon lyfte henne &#246;ffver och baar henne, sade han
n&#229;got hemligt i &#246;ronen p&#229; henne, der mz han d&#229; offentligen
sin k&#228;rleek tillkenna gaff, hvarmedh han altijdh n&#228;rade och merade
k&#228;rleeken; icke heller litet d&#229;, n&#228;r han, fast hoon l&#228;nge
stretade moot, bandt igen hennes skorem (hvilke occasioner offta meer g&#246;ra
uthi ett &#246;gonbleck &#228;n andra tj&#228;nster ett halfft &#229;hr), och
klappade hennes &#228;dla f&#246;tter och been mz n&#229;gra hemliga ord
&#229;th henne sm&#229;leendes. Sedan de nu nogh hade belustigat sig, g&#229;
de makligen hem, d&#229; han, dristeligen fampntagandes henne, ock ledde henne
vedh handen, det han doch intet tillf&#246;rene hade dristat sig till. Hoon
vaar d&#229; s&#229; spaak som ett litet deggie-lam och gick i k&#228;rlig
melancholij, s&#229; att heerden v&#228;l s&#229;g, att hon vaar myckit
hiertnupen. </pagenum><pagenum num="45" > Sedan de
d&#229; vore hemkompne, hvilade Celadon sig &#228;nd&#229; icke, uthan
l&#246;per kring i alla skogar och lundar, tackar himmelen, prijsar sin stora
lycksalighet och &#246;nskliga medhg&#229;ng, altintill Diana regerade allena i
bestiernade f&#228;stet och han f&#246;rmedelst bl&#229; m&#246;rkret blef
hemdreffven.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(11,
12 September.) De efterf&#246;lliande dagar fick Celadon f&#246;r Chiones
afm&#229;lning skull intet belystiga sig medh uthg&#229;ende, uthan om
qv&#228;llen vaar han altijdh nere hoos Nympherna, de der i
f&#246;rbem&#228;lta &#246;ffningar sutte, och brukade s&#229;dana uppenbarliga
k&#228;rleeksordh och &#229;th&#228;ffver, att de n&#228;rsittande t&#228;rnor,
s&#228;rdeles den f&#246;rtretliga, torra affvundsbelgen &#198;geria,
b&#246;rjade hemligen taga een misshagh der&#246;fver. Men det skadde ingen
uthom dem sielff, ty Stratonice l&#228;tt numera intet f&#246;rskreckia uthan
h&#246;lt sig alt lijka venlig.</inline></para><para>	<inline font-style="Courier New">Men denne lilla fr&#246;gden varade icke till evigh
tijdh. Ty sedan Chione var lyckeligen afm&#229;lat (13 September) lagade han
sig till hemreesan. Men iu nemmare hans bortf&#228;rd vaar, iu st&#246;rre
steen b&#246;rdade k&#228;rleken p&#229; hans hi&#228;rta, att han m&#229;ste
s&#229; n&#228;r f&#246;r &#228;ngslan haffva sunckit under iorden. Men
allerm&#228;st d&#229; han valedicera skulle. Han stegh in i salen, der
Stratonice eeng&#229;ng vaar allena, och badh henne mz n&#229;gra brutna ordh,
hoon ville bev&#228;rdiga </pagenum><pagenum num="46" > honom och l&#229;ta honom m&#229;la af henne; och ehuruv&#228;l hoon
ganska g&#228;rna ville bliffva afsatt, som heerden igenom Melices
ber&#228;ttelse nogsamt viste, liqv&#228;l s&#229; kunde hoon s&#229;
m&#228;sterligen skrymta och l&#229;ddes vara ledse &#246;ffver den
l&#229;ngsama stillsittningen. Men d&#229; han l&#229;ffvade icke villia
&#246;ffver een stund opph&#229;lla henne, tegh hoon fuller stilla, men
s&#229;gh s&#229; k&#228;rligen p&#229; heerden och sk&#246;&#246;t s&#229;dan
k&#228;rleekseld, som framdeles den arma heerdens hi&#228;rta n&#228;stan heel
och h&#229;llen f&#246;rt&#228;rde. Slutlig d&#229; han skulle taga affskedh,
gick han i frutimbret, der hvarken Selenista eller Chione vore tillst&#228;des,
uthan Stratonice satt der i sine sysler, iempte den leda Fede, att heerden
intet tordes n&#228;ppelig medh &#246;gonen l&#229;ta f&#246;rmerkia sig, hvadh
han der ville, uthan s&#229;gh alt sorgeligen p&#229; henne och hoon p&#229;
honom igen. Begges &#246;gon sade: faar v&#228;l, mitt hierta, faar v&#228;ll,
h&#246;gt&#246;nskade ven, till alla evigheet! Sist kom Selenista in mz Chione,
aff hvilka Celadon togh afskedh medh n&#229;gra f&#229; ordh, medh s&#229;dan
irrighet ihoopsatte, att intet hengde vedh hvart annat, uthan sukandes och
bedr&#246;ffvat mz een &#246;dmiuk Reverenz uthgick. Sedan togh [han] affskedh
af n&#229;gra f&#229; andra, omsijder af Rosette och Melice, dem han venligen
tackade f&#246;r deras liufliga omg&#228;nge och bevijsta venskap. Men
</pagenum><pagenum num="47" > som han stodh och
krusade mz dem, bruste t&#229;rarne uthur hans &#246;gon, att han mz ett ordh,
faar v&#228;&#228;l!! besl&#246;&#246;t talet och reste
d&#228;dan.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">N&#228;r Celadon vaar bortreest, yppades &#229;thskilliga taal och
iudicier uthi hoffvet om heerdens bedr&#246;ffvelse. M&#228;stadelen
misstenckte honom, han skulle &#228;lska Rosette, efter han s&#229; ofta
omgicks medh henne; andra f&#246;reg&#229;ffvo det, andra det. Men ingen viste
grundorsaken uthan Stratonice allena; hvilken till s&#229;dana deras judicier
altidh stilla teegh.</inline></para><para>	<inline font-style="Courier New">I medlertijdh reeste heerden foort och medh s&#229;dan otroligh sorgh
&#246;ffverheftat, att han hade s&#229;n&#228;r sunckit neer. Hans &#246;gon
vende intet &#229;ter att see efter sig p&#229; hoffvet och p&#229; det
lustrijka rumet, der han mz henne icke l&#229;ngsedan vaar g&#229;ngen. Hvadh
skulle han g&#246;ra annat &#228;n sucka och fella t&#229;rar, d&#229; han icke
vaar mechtigh att &#246;pna sin munn till klagan? Alla kringst&#229;ende
tr&#228; syntes medh ett sorgeligit ruskande och sachta bugande klaga och undra
sig &#246;ffver Celadons bedr&#246;ffveliga k&#228;rleeks omkast. Solen sielf
syntes vara sorgse, i det han ganska bleeker och mz moln betecht nedergick,
s&#229; snart Celadon kom i skogen. Alt vaar bedr&#246;ffveligit den natten och
intet h&#246;rdes till, utom en &#246;delig surrande i skogen af det kylande
v&#228;dret. Hela den natten, sedan han kom till Atheen och
</pagenum><pagenum num="48" > alla de andra
n&#228;tter bort&#229;th, kunde han aldrig annat dr&#246;ma &#228;n om
Stratonice, och tyckte sig g&#229; med henne ensam i bi&#246;rkelunden; men
n&#228;r han vaknade, sij, d&#229; vaar det alzintet. Alla de
efterf&#246;liande dagar hade sorgen s&#229; bed&#246;ffvat honom, att han vaar
sig inte sielff lijk, flydde alt omg&#228;nge, lopp i eensligheet uthi skogen
kring, suckande och s&#246;rjande, &#229;th och drack sellan, att alla hans
bekende storligen f&#246;rundrade sig &#246;ffver honom, m&#228;dan de icke
viste, hvadh honom fattades. Liqv&#228;l s&#246;kte han sielff dempa sin
bedr&#246;ffvelse, igenom det att han togh sin h&#246;gt&#228;lskade ven
Anyatus med sig och b&#246;dh till upfriska sig medh de l&#228;ckreste drycker,
han fan, der han uthan &#229;tervenda drak Stratonices &#229;minnelse. Men iu
meer han s&#246;kte vederqvecka sitt bedr&#246;ffvade sinne, iu meer
fr&#228;tade och gnagade honom k&#228;rleeken, att det &#228;hr otroligt.
Anyato allena hade han hela handeln betrodt, f&#246;rtalde ock honom ett och
annat om Stratonice. Men iu meera han derigenom s&#246;kte tr&#246;st, ju meera
upreef han sin gambla k&#228;rleekss&#229;&#229;r och giorde pijnan deste
st&#246;rre. S&#229; lopp han kring f&#246;r sig allena b&#229;de qvellar och
morgon, s&#229;ng och &#229;ter &#229; nyo s&#229;ng efterf&#246;lliande
ode:</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Een
sp&#228;dh, een kleen och leen Viol etc. </pagenum><pagenum num="49" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">(14 September.) Nu hende det sig, att ifr&#229; samma
hoff komm kunskap i Atheen; medh den skreef Celadon till Rosette een klagefull
skriffvelse, hvaruthi han hierteligen kommer ihogh sin f&#246;rra lust, han der
vedh hoffvet hade, blandades iblandh s&#229;dana ordh som grant g&#229;ffve
tillkenna honom vara af altf&#246;rstoor elskogs &#229;tr&#229;&#229; betagen.
(16 September.) Andra dagen svara Rosette, beder, om han hade n&#229;got
p&#229; hiertat, som honom qvalde, skulle han frijligen betroo henne; hoon
ville vara honom i alla m&#229;tto trogen och huld. Men detta att skriffva
dreef henne den inbillningen, efter hon mente sigh &#228;lskas af heerden, som
henne ock myckit mz sitt breef beveekt hade, och trodde snarast, det hoon helst
ville, och s&#229; myckit mera som de andra af hoffolket gissade p&#229; henne,
han g&#229;ffve sig allena f&#246;r hennes skull, och hvad mera slijkt vaar.
Men Celadon, som &#228;nnu icke fullkomligen f&#246;rstodh hennes meningh,
(efter hoon efter qvinfolks maner illa skref, att han litet kunde l&#228;sa och
&#228;nd&#229; mindre merkte, hvadh hon i sk&#246;lden f&#246;rde), tencker
ock, att hoon skulle hielpa under och g&#246;ra sin flijt h&#229;lla Stratonice
i sin f&#246;rriga gunst. (17 September.) Tager sig derupp&#229; den
dristigheeten p&#229; och efter vijdare omg&#229;ng f&#246;rtellier henne hela
handeln om hans och Stratonice k&#228;rleek. Halt an, heerde, kast
</pagenum><pagenum num="50" > pennan genom
f&#246;nstret och papperet i eelden! Tagh Digh inttet det or&#229;dh f&#246;re
att uppenbara din k&#228;rleek den, som det allt l&#228;rer s&#246;kia venda
till intet. Men hvem fordrar det af een &#228;lskare, att han skall vara
f&#246;rsichtig uthi blinda k&#228;rleeken. Skickar allts&#229; Celadon
breffvet foort, f&#246;rhoppandes det b&#228;sta, och vente mz smerta efter
Rosettes svaar (21 September); men alt f&#246;rg&#228;ffves. Omsider n&#228;r
Rosette skulle reesa &#229;th Corinthum, (m&#228;dan Selenista, Chione och
begge Nympherna sig ock s&#229; dijt f&#246;rfogade), l&#229;ter hoon kalla
Celadon uth, hvilken henne ett stycke vegs f&#246;lgde, der hoon i stellet
f&#246;r tr&#246;st, han vente, badh honom, han m&#229;tte giffva sig till
fredz n&#229;gra dagar, efter ingen hielp var f&#246;rhanden; k&#228;rleken
l&#229;te b&#228;st lindra sig igenom tijden. Detta giorde heerden s&#229; ont,
att han halft rasande icke viste, hvadh han skulle taga sig f&#246;re.
G&#229;&#229;r f&#246;rbistrat hem och continuerade i sin vaanliga sorg s&#229;
lenge, att han s&#229; &#246;gonskeenligen aftogh och bleef s&#229; mager, att
alla hans bekende icke viste, hvadh f&#246;r tanckar de skulle g&#246;ra sig
derom.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">D&#229; han
nu s&#229; een tijdh l&#229;ng hade qvalt sigh, besl&#246;t han enteligen att
si&#246;reesa till Corinthum, thet han omsijder giorde. Men d&#229; han dijt
vaar kommen, vaar icke meer s&#229;dan l&#228;genheet att omg&#229;&#229;s mz
Stratonice som tillf&#246;rene. Hoon vaar uthi </pagenum><pagenum num="51" > samma huus som Parmenio mz sitt hoffolk. Hoos
henne vaar altijdh Selenista, hennes faster, och hoos dem iempt och sampt
fremmande frugur och jungfruer, som dem bes&#246;kte. Doch liqv&#228;l sedan
han hade taalt mz Rosette, (hvilken han hade betrot den saken), leder hoon
honom vedh baakd&#246;ren och, efter Aristobulus vaar inne, som s&#229;
v&#228;l vaar bekend mz Celadon, ropar hoon uth honom och beder honom komma see
ett underdiur. Aristobulus l&#246;per strax uth, efter honom den lilla
f&#246;rvetna Sophonisbe, och ytterst Stratonice; hvilken, n&#228;r hoon fick
see Celadon, spr&#229;ng hasteligen tillbaka, lika som af een of&#246;rmodelig
gl&#228;die f&#246;rskreckt och blygdfull. Sedan heerden hade helsat
Aristobulum och den yngre iungfrun, bleef han af dem buden att ing&#229;.
Hvartill denne ock icke lenge l&#228;tt n&#246;dga sigh, g&#229;&#229;r in och
&#246;dmiukeligen helsar p&#229; sin l&#228;nge efterlengtade Stratonice och
efter n&#229;gra ordz venliga vexlande g&#229;&#229;r han gladh hem
igen.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Men hvadh
Rosette anbelangar, s&#229; gick all hennes f&#246;rr&#228;kning [?], dichtan
och ord derupp&#229; uth, att hon afr&#229;dde Celadon fr&#229;n Stratonice
k&#228;rleek, s&#229; att heerden begynte mindre tro henne; och det
&#228;nd&#229; klarligare, n&#228;r hoon, utaff hans f&#246;rra skriffvelser
beveckt, intet hemligen k&#228;rh&#246;lt denne Celadon,
</pagenum><pagenum num="52" > rende ofta och
fampntogh och caresserade honom hierteligen, n&#228;r de vore allena. Dy
l&#229;ddes han ock g&#246;ra henne det samma. S&#229; dreef Celadon sitt spell
mz henne, att hoon deste oftare kunde komma honom in i jungfruCammaren. Efter
n&#229;gra dagar f&#246;&#246;r hoon honom efter hans &#246;nskning in, der
d&#229; de tvenne tecke systrar spelte br&#228;dhspell. N&#228;r nu Sophonisbe
hade speelt till &#228;nda, kommer Rosette till v&#228;ga, att heerden och hoon
begynte sin emillan samma spell. Doch em&#228;dan han mera tenker p&#229; den
spelande &#228;n p&#229; sielfva leken, tappar han b&#229;da g&#229;ngerna.
Sist g&#229;&#229;r han ifr&#229;n henne, den hoon emoot sin vana mz een diup
nigande valedicerade. Men sedan oftare kom Celadon till att g&#229;&#229; in,
n&#228;r Aristobulus om helgedagarna vaar tillst&#228;des, d&#229; han mz
Aristobulo, Stratonice och Sophonisbe allahanda tijdf&#246;rdrijff f&#246;r
hender hade.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Nu
trachtade Celadon h&#246;geligen efter att leffvrera n&#229;gra m&#229;lningar
&#229;th Stratonice, hvilka hoon kunde haffva till hans &#229;minnelse. Men han
dristade icke sig dertill genast, uthan efter Sophonisbe vaar altijdh
dierffvare emoot Celadon &#228;n Stratonice, kallandes Celadon sin Cammarherre,
togh han sig f&#246;re een g&#229;ng och medh ferger afsatte een rooss p&#229;
besta sett han kunde och leffvrerar dett s&#229; Melice, bediandes henne, hoon
ville excusera </pagenum><pagenum num="53" > hans
dristighet f&#246;r Sophonisbe och henne samma m&#229;lning inhendiga,
betenkiande det, efter han vore hennes Cammarherre, skulle han ock vara henne
plichtig att bevijsa de ti&#228;nster, som han f&#246;rm&#229;tte. Emoot
aftonen kom han &#229;ter i samma huus och f&#246;rmerkte af Melice, att den
vaart myckit val uptagen och att Stratonice s&#229;gh behageligen derupp&#229;.
Dy nappa heerden b&#228;ttre modh och dagen efter afrijtar een tulpan och een
hvit t&#246;rnroos, f&#229;&#229;r det Melice, hvilken det ock framf&#246;rde.
I medler tijdh hade Chione sett Sophonisbes rooss, det henne mechta v&#228;l
hade behagat, och sagt, att det vore ti&#228;nligt, Stratonice skulle
&#246;ffva sig i samma konsten, s&#229;som den de &#228;dla iungfrurs subtiliga
fingrar v&#228;&#228;l anst&#229;&#229;r. Hvartill Stratonice icke vaar
oben&#228;gen; lade det till, om hoon det skulle l&#228;ra, ville hoon aff
ingen annan undervijsare veta &#228;n aff
Celadon.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Samma
tijdh hende det, att Thyrsis skulle ock flyttia i samma huus som Parmenio
logerade, det den qvalde heerden icke litet hugnade, att han derigenom fick
oftare omg&#229;&#229;s medh sin &#228;lskelige nymphe. Det hende sig ock litet
derefter, att Celadon gick up till ofret, der Stratonice vaar, om een
helgedagh. Men efter 2 andra Damer af samma condition der n&#228;r vore,
l&#229;ddes han icke een g&#229;ng </pagenum><pagenum num="54" > see &#229;th Stratonice, p&#229; det ingen aff dem
skulle merckia det. Hoon giorde honom det samma igen; och ehuruv&#228;l han
nogsamt viste, hvarf&#246;re hoon detta giorde, doch betogh honom een liten
jalousie och fattade andra tanckar.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Emoot aftonen vore samma jungfruer in hoos henne och
hade sin leek iempte deras broder och Aristobulum, hvilken, n&#228;r han
s&#229;gh Celadon g&#229;&#229; n&#228;r deras Cammar, &#246;pnade han
d&#246;ren och ganska venligen badh honom ing&#229;. Nu hade de bem&#228;lte 2
iungfruer mz deras broder nogh tillf&#246;rene h&#246;rt om denne Celadon och
sedt hans m&#229;lningar, hvarf&#246;re rende de mz stor rusande till
d&#246;ren, lika som f&#228;gnandes honom, det ock Stratonice sachtmodeligen
giorde och badh Celadon mz nigande vara v&#228;lkommen. D&#228;r vaar han een
stund eller 2 hoos dem. Sophonisbe togh fram een liten f&#246;rgylt Carm och
badh Celadon, han ville s&#228;ttia ett bel&#228;te d&#228;ri och togh s&#229;
tillijka sin systers Stratonice karm, uthi hvilken vaar ett gement kopparstycke
insatt, s&#228;yandes sig villia haffva p&#229; samma maneer een m&#229;lning.
Men Celadon tyckte, att i Stratonices Carm ti&#228;nte een annan m&#229;lning,
taar s&#229; den medh hennes loof och g&#229;&#229;r hem. Dagen efter bittida
om morgonen setter han sig aff medh miniatuurfergor och g&#246;&#246;r sig
s&#229; lijk, att alla menniskor igenkende </pagenum><pagenum num="55" > honom, zijrar det vijdare uth, thet beste han kan.
Och p&#229; det Parmenio icke m&#229;tte, sedan han f&#246;rnam Stratonice
haffva hans Contrefait, taga n&#229;gon misstancka derom, beder han sin broder
Thyrsin efter vaanligit sett vijsa sina figurer &#229;th herren. Och n&#228;r
herren, som det ganska v&#228;l behagade, eftersporde, &#229;th hvem han det
hade m&#229;lat, svarade Thyrsis, att iungfrurne hade bidet honom n&#229;got
m&#229;la i de f&#246;rgylta Carmer. Men m&#228;dan ingen annan m&#229;lning
vaar f&#246;r handen, togh han det han hade och satte derin. Sedan
g&#229;&#229;r Celadon in till Stratonice, fr&#229;gar henne, om hoon nu hellre
ville haffva sitt f&#246;rra kopparstycke derin eller ock denna nya figuren;
sneskade hoon mildeligen &#229;th Celadons bel&#228;te, l&#229;ddes ock intet
f&#246;rst&#229;, efter hvem det vaar rijtat och sade sig vara dermz bettre
tillfredz. D&#229; hastar heerden sig gladeligen uth och setter det &#228;n
myckit lijkare, att om&#246;ijeligit vaar, intet kenna igen heerden, den honom
een g&#229;ng sedt hade; tager s&#229; bandh och binder dervedh af den fergen,
som betydde trogen k&#228;rleek och leffvererar det henne, hvilket hoon mz
Reverentz och tacksamhet emoottog, s&#229;gh under tijden p&#229;
m&#229;lningen och under tijden p&#229; Celadoz, lijka som iemf&#246;randes
desse lineamenter mz hans. Men de n&#228;sevijsa frustugut&#228;rnor vore ock
framme och ropade: Celadon, </pagenum><pagenum num="56" > huru lijk haffven i eer afsatt h&#228;r i Carmen! Stratonice vende sig
om, lijka som hoon icke h&#246;rde dessa ordh, och lurade efter, hvadh heerden
skulle svara. Hvilken stretade emot och bevijste, iagh veet icke hvarmedh, att
det vaar ey hans bel&#228;te. Men pigorne viste det v&#228;l och grunkades det
demm emellan: &#196;hr icke nu karen galen, som s&#229; uppenbarligen giffver
v&#229;&#229;r Jungfru sitt contrefey? Men Celadon hade &#246;ffvertaalt
Rosette, hoon skulle tysta neer deras taal och seya, att det aldrig vore
sant.</inline></para><para><inline font-style="Courier New" /></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I
medlertijdh hade heerden numeera frij in och uthg&#229;ng, n&#228;r honom
s&#229; lyste och syntes s&#229; som hans f&#246;rra lycka ville &#229;ter
fullkomligen f&#229; sin blomster. Dett h&#228;nde sig att Aristobulus
eeng&#229;ng f&#246;rdreeff sin tijdh medh Celadon i kortspelande, settandes
p&#229; spell een heel hoper medh Jungfrur; omsijder satt Celadon Stratonice mz
hemligit nampn op, och spelte de b&#229;da om henne. Celadon vant henne, att
Aristobulus m&#229;ste nedhleggia alla sina koort, hvilket icke litet
fr&#246;gdade heerden, serdeles att han henne i fampnen mz sig vant. D&#229;
han i sielffva Stratonice n&#228;rvaro icke kunde h&#229;lla sig, uthan spratt
up och begynte hierteligen gl&#228;dias, sl&#229;endes h&#228;nderne tillsamman
mz fr&#246;gdeligt l&#246;je.</inline></para><para>	<inline font-style="Courier New">Samma aftonen &#246;ffvertalar han henne och vinner,
att hoon f&#246;lliande dagen ville l&#229;ta rijta af
</pagenum><pagenum num="57" > sig, det honom ock
s&#229; temligen lyckades. Ach, huru ville heerden i s&#229; godh giffven
l&#228;genhet n&#229;gorlunda haffva uthl&#229;tit sigh; men tordes icke
f&#246;r de n&#228;rvarande spejares, i synnerheet Egerise, skull l&#229;ta
m&#228;rckia sig, efter de nu redan temligen begynte komma mz deras amour under
v&#228;dret. &#214;gon allenast mz een bruten opsyyn, iempte suckar, dragne af
innersta br&#246;stet, g&#229;ffvo hans &#229;stundan v&#228;ll tillk&#228;nne.
Sedan bel&#228;tet n&#229;gorlunda vaar f&#246;rf&#228;rdigat, kommer een och
b&#229;dar dem, att de f&#246;liande dagen mz Selenista till Megara resa
skulle. Dett vaar f&#246;r Celadons rosor bittre t&#246;rnestyng och bitter
mal&#246;rt efter honungen. Men hvadh skulle han g&#246;ra? Hans tr&#246;st
var, efter han hade contrefeyet efter henne, hvarmz han doch sina &#246;gon
litet vederqveckia kunde. Alts&#229; reesa de f&#246;lliande dagen bort, och
det [m&#229;ste] heerden deste h&#229;rdare qv&#228;lia, att han icke fick taga
n&#229;gon affskedh aff dem. Gick derf&#246;re i eensligheet och s&#229;ng,
valedicerandes, denne ode:</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">S&#229; faar i roo och frijdh:
etc.</inline></para><para>	<inline font-style="Courier New">Bredsi&#246;
d.! 20 Januarij anno 1666.</inline></para><para>	<inline font-style="Courier New">Riga d.! 1 November anno
1668.</inline></para><para>	<inline font-style="Courier New">SOLI DEO
GLORIA </pagenum><pagenum num="58" ></inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">CONTINUATIO HISTORI&#198;</inline></para><para>	<inline font-style="Courier New">Sedan Stratonice vaar bortreest, t&#246;ffvade heerden
ey heller l&#228;nge, uthan begaff sig medh hast tillbaka &#229;th Atheen. Och
som han tillf&#246;rene hade giort sig v&#228;gar att kunna s&#228;nda henne
m&#229;lningar, giorde han det samma, s&#229; l&#228;nge han d&#228;r vaar,
altijdh sm&#229;ningen s&#228;ndandes henne d&#229; och d&#229; n&#229;gra
bel&#228;ter om herdar och herdarinnor och annat mera lustigt. Men aldenstund
han vaar altijdh i fruchtan, Selenista m&#229;ste f&#229; veta af, hvadh
Celadons ups&#229;&#229;t vaar, skreeff han til een godh v&#228;n, som d&#228;r
hoos Selenista vistades, hvadh dee om Celadon gruncka skulle och hvadh
meerbem&#228;lte Selenista ibland sitt folk, dem hoon m&#228;st betrodde, om
honom taalte. Men fick det svaret, att hoon h&#228;rtill intet annat hade sagt
&#228;n gott och ber&#246;mt honom f&#246;r dem, vijsandes dem hans rijtningar.
Elliest giorde ock Celadon sig &#228;hrende att skriffva till Melice och
derigenom skiuta in n&#229;gra ord, som Stratonice finge kennas vijdh. Ty han
viste v&#228;l, att alle breffven henne i hender komme. Men ehuru han
v&#228;nte svaar, fick han doch intet; f&#246;rnam
</pagenum><pagenum num="59" > liqv&#228;l &#229;
lychtone, att hoon hade v&#228;l s&#228;nt honom, men efter han icke vaar
tillst&#228;des, hade Pythios sendt dem
tillbaka.</inline></para><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Efter
een tijdh kom Eurialus, Celadons broder, till Athen och ville haffvan mz sig
till Megara. Men han vaar d&#229; kallat till een f&#246;rn&#228;m herre, som
ett stycke v&#228;gs fr&#229;n staden bodde. Samma Sophronius (s&#229; hette
han) hade stoor lust till heerden, s&#229; v&#228;l f&#246;r hans poeterij som
f&#246;r hans rijtande skull och l&#228;tt ey heller af, f&#246;r &#228;n han
m&#229;ste vijsa honom, hvadh han hade ihoopsatt. D&#229; han s&#229;gh s&#229;
ofta honom haffva skriffvit om een f&#246;rn&#228;m jungfru under hemligt
nampn, vende han intet &#229;ter, f&#246;r &#228;n heerden m&#229;ste bekenna
f&#246;r honom, hvad det vaar f&#246;r een Stratonice, som han &#228;lskade.
Och m&#228;dan Sophronius i sin ungdom och sedan alt bort&#229;th hade haft
stoor omg&#228;nge medh Stratonices fader, kunde han v&#228;l draga sig till
minnes, att hoon f&#246;ga hade hint &#246;ffver sina 13 &#229;hr; fr&#229;gade
han heerden, hvij han toge sig f&#246;r att &#228;lska ett barn. Denne
f&#246;reh&#246;lt honom, huru uthi s&#229;dan ungdom bodde s&#229; stoor
snillheet och f&#246;rst&#229;nd, iempte otrolig Dygd och tucht, att dett vore
om&#246;yeligit icke kunna h&#229;lla henne k&#228;r. Sij, d&#229; f&#246;rnam
Sophronius v&#228;l, att han icke &#228;lskade henne annars &#228;n som billigt
vaar f&#246;ruthan k&#228;ttia och beg&#228;relse. Dett &#228;hr r&#228;tt,
sade </pagenum><pagenum num="60" > han, o heerde,
att du &#228;lskar p&#229; s&#229;dant s&#228;tt, som &#228;hr een gudelig
k&#228;rleek. Vij &#228;lska de &#246;ffverjordiska p&#229; samma vijs, och
r&#228;cknas bland de f&#246;rn&#228;msta dygder och een poort till alla goda
seeder, som upvecker een till att skyy och f&#246;rachta det, som gemeent och
oreenligit &#228;hr. Ber&#246;mligit &#228;hr, det du tager dig f&#246;re att
&#228;lska een genereux och ypper &#228;n een sluna eller lag&#229;rdspijga.
Och m&#228;dan du &#228;nd&#229; &#228;st stadd ifr&#229;n henne och knaft haar
den f&#246;rhoppning, vijdare f&#229; omg&#229;s mz henne, alts&#229; vill iag
vijsa dig een annan Stratonice, som denna i h&#228;rkomst ganska lijtet, men i
seder, sk&#246;nhet och f&#228;gring i ingen m&#229;tta giffver efter. Jag
menar min systerdotter, som &#228;n denna dagen l&#228;r komma hijt och vistas
hoos mig een tijdh; blijff derf&#246;re ock du s&#229; l&#228;nge h&#228;r. Du
f&#229;&#229;r see, att iag intet skall bedraga digh. Derp&#229; yrkte han
heftigt. Men s&#229; litet man kan hindra m&#229;nen sitt lopp och
f&#246;rbiuda v&#228;dret att bl&#229;sa hvadan och hvartuth det vill, s&#229;
lijtet kunde han hindra Celadon fr&#229;n sitt f&#246;retagande. L&#228;tt sig
ock intet l&#228;ngre oppeh&#229;lla, uthan reeste medh hast hem igen.
</inline></para><para><inline font-style="Courier New" /></para></paragraph-definition></section></pagenum></body></doc>