<doc><preamble><rtf-definition code-page="ansicpg1252" default-font="Times New Roman" platform="Windows" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="16" /><font-in-table name="Times New Roman CE" num="181" /><font-in-table name="Times New Roman Cyr" num="182" /><font-in-table name="Times New Roman Greek" num="184" /><font-in-table name="Times New Roman Tur" num="185" /><font-in-table name="Times New Roman Baltic" num="186" /><font-in-table name="Courier New CE" num="193" /><font-in-table name="Courier New Cyr" num="194" /><font-in-table name="Courier New Greek" num="196" /><font-in-table name="Courier New Tur" num="197" /><font-in-table name="Courier New Baltic" num="198" /><font-in-table name="Times CE" num="205" /><font-in-table name="Times Cyr" num="206" /><font-in-table name="Times Greek" num="208" /><font-in-table name="Times Tur" num="209" /><font-in-table name="Times Baltic" num="210" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" language="Swedish" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" language="Swedish" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" language="Swedish" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Vit&#230;patrum - Helga manna lefverne, ur Codex Oxenstiernianus"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="27" minute="11" month="6" year="2002" /><revision-time day="11" minute="59" month="3" year="2006" /><editing-time editing-time="3" /><number-of-pages number-of-pages="34" /><number-of-words number-of-words="24187" /><number-of-characters number-of-characters="137866" /><begin>1385</begin><end>1385</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" language="Swedish" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes">[Vit&#230; patrum - Helga manna lefverne]<pagenum num="181" ></inline></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">H&#228;r byrghas f&#246;rsta book. som hetir vitae patrum. af h&#228;lghra h&#228;rmeta oc munka lifwerne. hwilke som f&#246;rst alra waro</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">SAnctus gregorius sighir. at somlike &#228;rw hwilka &#228;fted&#246;me meer opt&#228;nda til gudz &#228;lskogha &#228;n pr&#228;dikan Oc ofta war&#64258;ir tw&#228; fald hi&#228;lp ij hughenom aff h&#228;lghra manna &#228;fted&#246;me. F&#246;rst ij &#64258;y at han vpu&#228;kkis til komascolande liifs &#228;lskogha af &#64258;era gerningom Annat ij &#64258;y. at vm han &#64258;nkte sik nakat storan wara ij go&#64258;om g&#228;rningom. &#64258;a &#246;&#64258;miukas han. nar han vndir staar h&#246;ghelikare dyg&#64258;e i androm. &#228;n i sik si&#228;lwm &#182; Ieronimus skriuar aff i &#64258;e book som callas vitas patrum. Oc sighir swa V&#228;lsighna&#64258;ir wari gu&#64258;. hwilkin som vil at alle m&#228;n skulu hele war&#64258;a. oc koma til sannindena wi&#64258;irk&#228;nno. hwilkin oc varn v&#228;gh styr&#64258;e til egypto land. oc te&#64258;e oss mang wndarlik &#64258;ing af egypto lanz munka liw&#228;rne oc dyg&#64258;om. Hwar iac saa oc sannelika sa ihesu christi liggiande f&#228; g&#246;mt ij manzlikom karom. Hwilkit liggiande f&#228; iac vilde ey l&#246;na swa som awndsiwkir. Vtan h&#228;ldir fram b&#228;ra allom alm&#228;nnelikit. &#64258;z som iac haf&#64258;e funnit. Fulvis a &#64258;y at huru myklo flere af &#64258;y liggiande f&#228; rike war&#64258;a. swa myklo rikare war&#64258;ir iac. m&#228;&#64258;an iac &#64258;i&#228;nar annars helso Be&#64258;oms &#64258;y i wars k&#228;nnedoms vphoue </pagenum><pagenum num="182" > oss tiluara wars herra ihesu christi na&#64258;. af hwilkins dygdh Egypto munka haf&#64258;o alla &#64258;ssa milhetz g&#228;rninga &#182; Vvi saghom &#64258;r manga h&#228;lagha f&#228;&#64258;ir hauande &#228;ngla liu&#228;rne i ior&#64258;rike. Nyia propheta mz spadoms anda. Hwilke mang i&#228;rtekne gior&#64258;o m&#228;&#64258; guz makt. &#64258;y at &#64258;e &#228;nkte k&#246;tlikit girna&#64258;os. Hwilke swa waro lutl&#246;se af allom ilzkofullom &#64258;ankom. sua at &#64258;e ey amintos nakat &#64258;z ont som g&#246;rs i w&#228;rldinne Swa mykin k&#228;rleks go&#64258;wili oc hughsens spaklikhet war ij &#64258;m. at &#64258;m matte v&#228;l sighias at mykin fri&#64258;ir &#228;r &#64258;m som &#64258;iin lagh &#228;lska herra gu&#64258; The bliva ij at skildom cellum ij &#246;&#64258;kninne. oc samanbundne mz k&#228;rleek Thy byggia &#64258;e ensamne. at &#64258;e maghen &#64258;s rolikare &#64258;ysto halda. oc gu&#64258;lik &#64258;ing &#64258;nkia Oc ey dr&#246;uas af fanytom or&#64258;om Vtan bi&#64258;a wars herra ihesu christi tilqw&#228;md swa som trone riddara oc &#64258;i&#228;nara Til &#64258;s at han w&#228;r&#64258;oghis at giua &#64258;m &#228;w&#228;r&#64258;elikit fr&#228;lse oc b&#228;zste gawo Ey haf&#64258;o &#64258;e nakra vmsorgh af kl&#228;&#64258;om &#228;lla f&#246;&#64258;o &#228;lla nakro v&#228;rzliko. vtan vpleta &#64258;o guz r&#228;twiso oc rike. Oc all &#64258;essen giuas &#64258;m &#228;fte wars herra i&#228;ttan Oc alt be&#64258;as &#64258;e af gudhi. oc faa &#64258;z &#64258;m wi&#64258;ir&#64258;orftelikit &#228;r &#182; Swa mykin tro &#228;r i &#64258;m. at &#64258;e maghin &#228;mv&#228;l biw&#64258;a b&#228;rghomen. at &#64258;e af sta&#64258; f&#246;rins. hwilkit som pr&#246;was mz mangom i&#228;rteknom som &#64258;e gior&#64258;o. swa som for&#64258;om prophetanne oc apostlane Swa at ey skuli i&#228;uas. at w&#228;rlin staar &#228;n for &#64258;era forscullan The &#228;rw oc prydde mz go&#64258;om si&#64258;um, Rolike, linj, si&#228;vi, samanbundne mz k&#228;rlekx bande swa som mz skylscap Hwar een i&#64258;na at finnas mildare. &#246;dhmiukare. </pagenum><pagenum num="183" > v&#228;luiliughare. oc &#64258;ulughare &#228;n annar Vm nokar &#228;r sni&#228;ldare &#228;n andre. &#64258;a &#228;r han swa &#246;&#64258;miukir oc alm&#228;nnelikin vi&#64258; alla. at han synis &#228;fte wars herra bu&#64258;or&#64258;e alra minzstir oc alra &#64258;i&#228;nare &#182; Thy m&#228;&#64258;an mic war giwit at see &#64258;em oc vmga mz &#64258;m. wil iac nw sighia af hwariom &#64258;era. swa som war herra le&#64258;ir mic til aminne. At &#64258;e som ey sagho &#64258;m i likamanom. nimin &#64258;era gerninga. oc f&#246;lghiande &#64258;era fulkomna lifw&#228;rne. oc &#64258;ulimo&#64258;. maghen vinna sighir af allom syndom.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">H&#228;r b&#246;rghias f&#246;rst af h&#228;lghum munke Johanne</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">TAkum &#64258;y f&#246;rst Johannem swa som sannan grundual vndir wara g&#228;rning til alra dygd&#64258;a &#228;fte d&#246;me, Hwilkin sannelika ymningas ensamin at vplypta renliuis oc gu&#64258;lika hugha til dyg&#64258;a h&#246;gh&#64258; Oc vpu&#228;kia til fulkomlikit lifwerne, Hwilkin swa war f&#228;mtighi aar. at &#228;ngin ingik i hans klostir, vtan gynum vind&#246;gha tala&#64258;e han gu&#64258;liks k&#228;nnedoms or&#64258;. oc gaff hughnadz swar &#64258;m som til hans komo &#196;ngen quinna kom for hans asyn vtan si&#228;llan m&#228;n. oc ey vtan i vissom timom G&#228;sta hws war vtantil. i hwilko &#64258;e bliw som l&#228;ngdan til komo, Oc han war innantil a gu&#64258;likom b&#246;nom dagh oc nat mz alle hughsens renlekhet &#64258;nkiande i&#64258;elika. at huru myklo meer han skilde sik fra v&#228;rlzlike akt oc manna vi&#64258;irtalan Swa myklo n&#228;mbir war gu&#64258; hanom &#182; Swa mykla na&#64258;e haf&#64258;e han af gu&#64258;i. at han Theodosio kesara</pagenum><pagenum num="184" > oc mangom androm foresag&#64258;e komaskolande &#64258;ing Een h&#246;f&#64258;inge ba&#64258; at hans hustru matte fa see han. Han neka&#64258;e oc sag&#64258;e sik ey hawa seet quinno si&#64258;an han sik i klostre innelykte Hyf&#64258;ingin sag&#64258;e sina hustru vtan i&#228;f forfara af mykle sorgh oc d&#246;. vtan hon finge han se. Oc swa fa &#64258;&#64258;an af d&#246;zsens sak hwa&#64258;an hon v&#228;nte sik helso Th&#228;n h&#228;lghe mannen sa hans tro oc sag&#64258;e til h&#246;g&#64258;ingan Gak oc sigh &#64258;inne hustru. at hon scal see mic ij &#64258;sse naat. oc &#64258;o ey hit koma. vtan bliue ij sino huse oc i sinne s&#228;ng Gudz man Johannes syntis quinnonne vm samu nat i sinne s&#228;ng j s&#246;mpne oc sagh&#64258;e O quinna &#64258;in troo &#228;r mykin Oc &#64258;y com iac at fulkompna &#64258;ina astundan Oc &#64258;o mana iac &#64258;ic at &#64258;w sculi ey astunda at se gudz &#64258;i&#228;nista manna likamlikit &#228;nlite vtan h&#228;llir at h&#246;ra oc f&#246;lghia &#64258;era g&#228;rninga Tho ba&#64258; iac for &#64258;ic til gu&#64258; Oc gu&#64258; gaf &#64258;ic helbryg&#64258;elikhet af allom &#64258;em siwkdom &#64258;w &#64258;olde i likamanom Oc &#64258;w oc &#64258;in man skulin wara helbryg&#64258;o. oc i&#64258;art hws v&#228;lsighnas, Quinnan vakna&#64258;e oc sagh&#64258;e sinom man hwat hon haf&#64258;e seet oc h&#246;rt oc manzsens kl&#228;&#64258;abona&#64258;. oc &#228;nlite oc &#64258;akka&#64258;e gu&#64258;i &#182; Han sagh&#64258;e mangom hwat l&#246;nlikit war i &#64258;era hi&#228;rta. oc awita&#64258;e &#64258;em for sina synde oc mana&#64258;e til b&#228;ttring Swa gaff han helso lekedom at han fly&#64258;e alla rosn. &#64258;y at han l&#228;t ey siwka koma til sic. vtan vigh&#64258;e olio oc s&#228;nde siukom mz hwilko &#64258;e smor&#64258;os oc wor&#64258;o genstan helbryg&#64258;o af hwat siwkdom &#64258;e hioldos &#182; Han mana&#64258;e at fly rosninna last. &#64258;y at han &#228;r mykit wa&#64258;eliken. oc ni&#64258;ir castar si&#228;linna af </pagenum><pagenum num="185" > fulkomnilsa h&#246;gdh, Hwilkin lastir somlikom til gaar i f&#246;rsto go&#64258;ra gerninga vpbyrning. nar &#64258;e haua i&#64258;nat nokat litit afhald. &#228;lla bortgiuit nakat af sinom p&#228;ningom halla &#64258;e sik b&#228;tre &#228;n andra Androm h&#228;ndir &#64258;nne lastir. nar &#64258;e koma til h&#246;ghelika dygh&#64258;a. oc lata sik &#64258;em ey alla haua af guz na&#64258; vtan af sinne forscullan oc &#228;ruo&#64258;e Thy dughir ey at wi&#64258;ir sighia v&#228;rzlikit gooz oc &#228;rende. vtan at manzsens eghne laste oc fanyte lusta bort kastens alztings Ey at enast &#64258;e likamliko krase som v&#228;rzlike m&#228;n nytia. vtan alt &#64258;z som mz lusta giri taks. hwat &#64258;z &#228;r h&#228;llir minna &#228;lla mera Oc &#228;mu&#228;l vatn oc br&#246;&#64258; vm &#64258;z taks mz giri iuir enkannelika vi&#64258;ir&#64258;orpt. &#64258;z &#228;r atirhalloghom kr&#228;selikin lastir Thy &#228;r ensam byggilse nyttelikin. at ey skuli brytas for &#64258;era skuld som vtan til koma. oc le&#64258;as smam oc smam i krasa si&#64258;v&#228;nio</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">&#182; Een munkir war ii &#246;&#64258;kninne ba&#64258;e dagh oc nat a b&#246;nom i m&#228;sto atirhalde Oc afla&#64258;e sik f&#246;&#64258;o mz sino &#228;ruo&#64258;e. Oc blomstra&#64258;is i allom hughsens dygh&#64258;om. Han h&#246;ghf&#228;r&#64258;a&#64258;is vm si&#64258;e oc tr&#246;ste a sina forscullan. oc tilskreff ey gu&#64258;i alt &#64258;z got han haf&#64258;e vtan sik si&#228;lfwm Di&#228;fwlen saa hans dirue oc reede hanom snaru. skapa&#64258;e sik i quinno like oc l&#228;t sik villan fara ii &#246;&#64258;kninne mot nattinne Oc ba&#64258; munkin sik inl&#228;ta i sin cella. at ey scullin diwr hona vp&#228;ta. Han tala&#64258;e. at hans hughir b&#246;g&#64258;is til fulan lusta. oc han b&#246;g&#64258;e sin likama til oloflika g&#228;rning. oc war&#64258; swa som h&#228;stir oc mule. hwilkom ey &#228;r</pagenum><pagenum num="186" > vndirstandilse &#196;n nar han vi&#64258;ir fresta&#64258;e at byria oloflik vmf&#228;ngnilse bort hwarf di&#228;fwlen swa som skugge. oc vtallike di&#228;fla ropa&#64258;o i v&#228;&#64258;reno mz h&#246;ghom sk&#228;lle latir oc obryg&#64258;ilsom sighiande. O munkir &#64258;w som &#64258;ik vph&#246;gh&#64258;e til himelin. huru &#228;st &#64258;w ni&#64258;ir s&#228;nktir til h&#228;lwitis. Vndir stat nw at hwilkin som sik vph&#246;ghe han scal ni&#64258;ir &#64258;rykkias Tha war&#64258; munkin swa som affsinna for blygh&#64258;z sculd. oc sw&#228;ks v&#228;r af sik si&#228;lfwm. &#228;n han war f&#246;r swikin af di&#228;flenom. Oc vilde ey b&#228;ttra sina h&#246;ghf&#228;r&#64258; oc last mz &#246;&#64258;miukt oc tarom. Vtan vanhopande a guz na&#64258;. oc gik atir til v&#228;rzlikit liu&#228;rne Oc flyde fra h&#228;lghra munka samvaru. oc anduar&#64258;a&#64258;e sik alle orenlikhet oc wranglikheet.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Af androm munke</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Een man i&#64258;na&#64258;e fulasta liu&#228;rne. swa at han war vii&#64258; fr&#228;ghast i allom lastom Han vmu&#228;ndis til i&#64258;rugha oc b&#228;ttring vm si&#64258;e af guz miskun Oc innelykte sik ij &#64258;range hulo af &#64258;wande sinna f&#246;rro lasta smitto mz mangom tarom. Oc &#64258;or&#64258;e ey vplypta siin &#246;ghon til himilin. oc ey n&#228;mpna guz nampn. &#228;lla nakro r&#246;st wts&#228;nda. vtan gr&#228;t oc sukka&#64258;e af hi&#228;rtans angir Tha han haf&#64258;e swa giort siw n&#228;tir. komo di&#228;fla vm naat til hans ropande oc sighiande O orenaste oc lastlikaste man Hwat g&#246;r &#64258;w. Hwat ey for mat &#64258;w nw var&#64258;a renliuis man. si&#64258;an &#64258;w &#228;st m&#228;ttir aff alle orenlikhet. oc si&#64258;an &#64258;w &#228;lla&#64258;is i lastom Hwat </pagenum><pagenum num="187" > ey ymningas &#64258;ic nw krapta til synda b&#228;ttring. &#196;lla wilt &#64258;w nu synas kristin man oc renliuis v&#228;ntande at &#64258;ic maghe annar sta&#64258;ir givas. &#228;n &#64258;n som &#64258;ic  &#228;r reddir mz os i h&#228;luite Thw &#228;st een af os ey for mat &#64258;w annat wara. Kom atir till os. oc wi viliom re&#64258;a &#64258;ic allan &#64258;n losta som &#64258;w f&#246;rra haf&#64258;e. Hwi &#64258;wingar &#64258;w &#64258;ic mz fanytom pinom f&#246;r &#228;n timen kombir Hwat sculle &#64258;w annat &#64258;ola i h&#228;luite &#228;n &#64258;z &#64258;w g&#246;r &#64258;ic nw si&#228;lwir Vm pina lyste &#64258;ic bi&#64258;a litla stund. oc &#64258;w scalt taka re&#64258;obona pino i h&#228;luite. Nytia nw h&#228;llir h&#228;r mellan waro gawo. hwilka &#64258;w f&#246;rra rekna&#64258;e s&#246;ta oc &#64258;kka &#182; Han la or&#246;rlikin oc swara&#64258;e ey or&#64258;. oc v&#228;nde ey sina h&#246;rsl til &#64258;era The h&#246;tto hanom ofta &#64258;olik &#64258;ing oc annor har&#64258;are Oc &#64258;n ti&#64258; &#64258;e sagho han bliua sta&#64258;ughan oc or&#228;ddan. slogho &#64258;e han mz mangom slaghum oc pinom oc atirl&#228;to han halfd&#246;&#64258;an. Oc i swa mangom pinom r&#246;r&#64258;is han ey af sinom b&#246;na sta&#64258; Annan daghin &#228;fte komo nakre til hans. oc &#64258;n ti&#64258; &#64258;e haf&#64258;o vndirstandit. hwat hanom var h&#228;nt. ba&#64258;o &#64258;e han l&#228;ta b&#228;ra sik i nakat hws. oc taka l&#228;kedom Han neka&#64258;e oc blef i sama sta&#64258;enom, Andra natena atirkomo di&#228;fla. oc &#64258;ri&#64258;io samule&#64258; oc slogho han mz har&#64258;asto pinom. &#196;n han bl&#228;f sta&#64258;ughir. h&#228;llir viliande d&#246; &#228;n ly&#64258;a di&#228;flomen Di&#228;flane sagho sik wara forwnna. oc ropa&#64258;o mz h&#246;gho r&#246;st sighiande Thw vant sighir. &#64258;w foruant os oc fly&#64258;o swa fra hanom. oc nalka&#64258;os hanom ey oftirmeer &#182; Th&#228;nne guz &#64258;i&#228;nisto man vplyftir mz guz na&#64258; v&#228;xte swa i allom dygh&#64258;om. at han tro&#64258;is vara</pagenum><pagenum num="188" > kumin af himerike swa som een aff &#228;ngla tali Mange vmu&#228;ndos til b&#228;ttring mz hans &#228;fted&#246;me. oc flu&#64258;o v&#228;rzlik vmgangilse Han gior&#64258;e mang i&#228;rtekne Oc swa synis. at vmu&#228;nda sik fra ondo oc til got. &#228;r alra go&#64258;a &#64258;inga &#228;mpne. Oc h&#246;ghf&#228;r&#64258; oc vanhop &#228;rw d&#246;zins sak. Oc &#64258;y til at fly va&#64258;a. oc fa guz na&#64258;a oc vi&#64258;irk&#228;nno dughir mykit enlik vmganga. oc aatskilna&#64258;ir fra w&#228;rzlikom vmgangilsom. Oc guz &#64258;i&#228;nisto manna &#228;fted&#246;me.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Een munkir pryddir mz alla dyg&#64258;a blomstre vph&#246;g&#64258;ir mz m&#228;sto atirhalde &#64258;i&#228;nte i&#64258;erlika gu&#64258;i mz b&#246;nom. oc lowi Gu&#64258; s&#228;nde hanom s&#246;ta oc daghlika f&#246;&#64258;o af himnom.hwilka han tok mz &#64258;akkom. oc sto&#64258; i&#64258;elika a gu&#64258;likom b&#246;num Hanom te&#64258;is oc mang &#64258;ing af gu&#64258;i. Hanom v&#228;xte vm si&#64258;e smam oc smam l&#228;ti oc gl&#246;mska til guz &#64258;i&#228;nist. oc til f&#246;r i&#64258;na&#64258;a b&#246;ne. Han r&#246;r&#64258;is f&#246;rst af fanytom &#64258;ankom Oc vm si&#64258;e af oren oc ondz lusta styngiom. oc b&#228;tra&#64258;e &#228;nkte mz i&#64258;rugha. &#228;lla bort r&#246;r&#64258;e &#228;nkte v sino hi&#228;rta af vrangs lusta &#64258;ankom oc astundilsom. vtan las nakat af f&#246;rra b&#246;nom. oc &#64258;o mz vafrande hugh. oc atuaktelika &#196;n &#64258;n ti&#64258; han vaf&#64258;is i &#64258;olikom frestilsom fan han f&#246;rst orent br&#246;&#64258; sik af himnom s&#228;nt. Oc &#64258;r n&#228;st orenare Oc &#64258;ri&#64258;ia ti&#64258; alra orenast oc &#64258;rrast. oc swa som af musom alra vaghna gnaghit Han sa &#64258;tta. oc s&#246;rgh&#64258;e. oc aat nakat. oc sto&#64258; vp vpt&#228;ndir af ondom lusta. oc tilbyria&#64258;e at bort ga af &#246;&#64258;kninne. viliande ga til v&#228;rzlikit liu&#228;rne. &#196;n han fan klostir for </pagenum><pagenum num="189" > sik a v&#228;ghenom. oc ingik viliande &#64258;r hwilas. Br&#246;&#64258;renne toko han swa som &#228;ngil af himerike. &#64258;wa&#64258;o hans f&#246;tir. oc redo hanom bor&#64258;. oc al k&#228;rleks &#228;mbite &#228;fte guz bu&#64258;or&#64258;e. Oc for &#64258;y. at &#64258;e visto han wara sni&#228;llan i viisdom oc h&#246;ghan i go&#64258;o liuerne. spor&#64258;o &#64258;e af hanom helso k&#228;nnedom. Huru &#64258;e matten vndfly di&#228;fwlsins snaru. oc bortwraka af hughenom onda &#64258;anka. Han l&#228;r&#64258;e &#64258;m mz mykle snilde helsonna v&#228;gh mot di&#228;fla forsatom Oc swa vpt&#228;nde han i sik si&#228;lwm i&#64258;rugha styngia. sighiande. Huru l&#228;rir iac andra m&#228;&#64258;an iac si&#228;lfwir swiks. &#196;lla huru r&#228;tte iac andra m&#228;&#64258;an iac b&#228;ttra ey mic si&#228;luan. G&#246;r &#64258;y vs&#228;l f&#246;rst &#64258;z som &#64258;w ra&#64258;ir androm &#182; Th&#228;r &#228;ftir atir gik han i &#246;&#64258;kninna oc blef allan sins liifs allir i sukkan oc tarom. oc afla&#64258;e sik br&#246;&#64258; mz sino &#228;rwo&#64258;e. &#64258;y at han haf&#64258;e &#64258;a mist &#64258;e f&#246;&#64258;o som honom f&#246;r af himnom s&#228;ndis Vm si&#64258;e &#64258;a han la i harkl&#228;&#64258;e st&#228;nktir mz aska gratande a gu&#64258;likom b&#246;nom syntis hanom guz &#228;ngil oc sag&#64258;e Gu&#64258; tok &#64258;ina b&#228;ttring oc miskunna&#64258;e &#64258;ic. vtan vakta. at &#64258;w ey swikis oftir meer &#228;lla h&#246;ghf&#228;r&#64258;as &#182; Th&#228;tta &#228;fted&#246;me skriuas at i skulin vita huru mykin fastelikhet i &#246;&#64258;miuktenne &#228;r Oc huru n&#228;r ni&#64258;irfallit &#228;r h&#246;ghf&#228;r&#64258;inne Oc &#64258;y byrghia&#64258;e war helare f&#246;rsto s&#228;likheet mz &#246;&#64258;miuktenne sighiande S&#228;le &#228;ru si&#228;lfwiliandis fatike. &#64258;y at &#64258;era &#228;r himerikis rike. Warin &#64258;y varughe af &#64258;olikom &#228;fted&#246;mum at i h&#246;ghf&#228;r&#64258;ins ey oc swikins ey af di&#228;fla klokscap. oc ly&#64258;en &#64258;m ey. vm &#64258;e skiwta nakat i i&#64258;ran hugh. af hwilko i&#64258;ir &#64258;ikke at i maghen lowas &#228;lla h&#246;ghf&#228;r&#64258;oghas aff, </pagenum><pagenum num="190" > Vtan &#246;&#64258;miukin i&#64258;ir i guz asyn oc akten &#228;nkte manna loff. hwilkit di&#228;fla inskiwta i i&#64258;an &#64258;anka. &#196;lskin rolika &#64258;ysto oc nimin viisdom. oc i&#64258;nin i&#64258;ir til alla dyg&#64258;a. at ey hindrins i&#64258;ra b&#246;ne. at i maghin mz gu&#64258;likom hughna&#64258; presentera gu&#64258;i i&#64258;ra si&#228;la</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Af munke som heet appellen</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">VJ saghum een pr&#228;st r&#228;tuisan man Appellen at nampne. Han var smi&#64258;ir oc gior&#64258;e br&#246;&#64258;romen &#64258;e andbu&#64258; som &#64258;m waro vi&#64258;ir&#64258;orftelikin Di&#228;fwlen kom til hans vm ena naat i faghra quinno liiknilse Han greep gl&#246;&#64258;heet i&#228;rn af &#228;sionne mz bari hand. oc slo di&#228;fwlen i &#228;nlite Di&#228;fwlen borthwarf. swa h&#246;kt &#64258;iwtande at alle br&#246;&#64258;renne vmkring h&#246;r&#64258;o hans liw&#64258; oc &#64258;ut Th&#228;r &#228;fte hanna&#64258;e han i&#64258;elika br&#228;nnande i&#228;rn oc skaddis ey &#182; Han sag&#64258;e os af enom munk som heet iohannes. Hwilkin som iwir gik alla andra i atirhalde. Han sto&#64258; samlika &#64258;ry aar vndir enom h&#228;lla klint. swa at han alrigh sat &#228;lla la. han soff ey vtan standande. Han aat alrigh vtan vm sunnadaghin. Oc &#64258;a kom een pr&#228;stir til hans oc gaff honom guz likama. oc ey aat han annan kost Di&#228;fwlen wilde swika han oc kom til hans i pr&#228;stins liknilse. swa som f&#246;rande mz sik guz likama Guz man forsto&#64258; di&#228;fwlsens swik. oc sag&#64258;e til hans mz obli&#64258;o O alz swiks fa&#64258;ir. oc alra r&#228;twiso owin. hwi aflatir &#64258;w ey at swika cristna si&#228;la. &#228;lla hwi dirfwis &#64258;w at &#64258;ic inb&#228;ra til gu&#64258;lik &#228;mbite Han swara&#64258;e</pagenum><pagenum num="191" > Jac &#64258;nkte at gabba &#64258;ic. swa som iac swek een f&#246;rra Ther &#228;fte flu&#64258;e di&#228;fwlen oc guz man blef sta&#64258;ughir a gu&#64258;likom b&#246;nom Vm si&#64258;e sargha&#64258;os hans f&#246;tir. swa at blo&#64258; fl&#246;t af &#64258;m, &#64258;a han haf&#64258;e swa standit &#64258;ry aar syntis hanom guz &#228;ngil oc sag&#64258;e hanom Var herra ihesus christus tok &#64258;ina b&#246;ne. oc hela&#64258;e &#64258;ins likama saar. oc gaf &#64258;ic gu&#64258;liks k&#228;nnedoms snille. at &#64258;w sculi andra l&#228;ra &#182; Th&#228;r &#228;fte for han kring vm &#246;&#64258;kninna oc pr&#228;dica&#64258;e for br&#246;&#64258;romen. oc foor hwan sunnadagh atir til sin f&#246;rra sta&#64258;. oc tok guz likama. Han gior&#64258;e oc stundom sa&#64258;ulgior&#64258;a mz sinom handom. swa som i &#64258;m sta&#64258;um si&#64258;ir war Een haltir man vilde fara til hans for l&#228;kedoms sak. &#64258;z diwr som han ree&#64258; a war gior&#64258;at mz &#64258;e gior&#64258; som guz man haf&#64258;e giort Oc genstan halte mannen kom vi&#64258; gior&#64258;ena war&#64258; han heel &#182; Han s&#228;nde mangom vigt br&#246;&#64258;. hwilke &#228;mbrat wor&#64258;o hele som aato af &#64258;y Han gior&#64258;e mang annor i&#228;rtekne. oc viste alra br&#246;&#64258;ra &#64258;anka vmkring. swa at han skreff &#64258;era formannom. at &#64258;n &#228;lla &#64258;n &#228;r gl&#246;mskir &#228;lla dylskir &#228;lla latir Oc &#64258;n sta&#64258;ughir i troo oc hetir i k&#228;rlek oc &#64258;riifs i dygh&#64258;om Oc skreff swa visselika. at hwars thera [---]</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">[--- H&#228;r fela flera blad, f&#246;rmodligen 8 ---]</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">[---] ij fridhi Di&#228;fwlen kom til sanctum Mucium. oc tethe honum mykit gul oc liggiande f&#228; vndi iordhinn&#228; Gudz man swaradhe. thine p&#228;ninga warin mz thic i ford&#246;milsom &#182; Framledhis sagdhe th&#228;nne gudz man Copres. Jac fan i enom stadh een k&#228;ttara swikande folkit. Han war swa ilzscoklokir </pagenum><pagenum num="192" > oc ordhfullir. at iac formatte ey forvinna han mz ordhum Tha r&#228;ddis iak at mange sculdin scadhas af hans villo. vm han hafdhe gangit fra mic owunnen Oc thy badh iac vpt&#228;nda storan eld a gatunne i hwilkin wi sculdum badhe inga. oc th&#228;s vara tro sculde troos san wara. som ey br&#228;ndis af eldenom Thz th&#228;ktis v&#228;l allo folkeno. oc genstan vpt&#228;ndis eldin i hwilkin iac ingik standande i honom vm en halfwan tima alzstings obr&#228;ndir, Folkit sa thz. oc thakkathe gudhi oc n&#246;dhgadhe k&#228;ttaran inga i eldin hwilkin ginstan vmkringgafs af lughanom swa at han n&#228;plika vndkom Th&#228;r &#228;fte bort &#228;lte folkit han af stadhenom mz skam oc bliugdh &#182; Annan tidh sa iac hedhninga offra sinom afgudhom til hwilka iac sagdhe Hwi offren i fanytom afgudhum m&#228;dhan ij &#228;rin sk&#228;llike m&#228;n. for hwilkit i synis meer at wara vtan sk&#228;l. &#228;n the hwilkom ij offren Oc genstan lyste gudh thera vndirstandilse. oc the forl&#228;to thera villo oc folghdho mic &#182; Een hedhninge stal kaal af minom fat&#246;ka kaalgardh. oc lagdhe ij k&#228;til. oc vndit&#228;nde starkan eld. thre hela tima. &#228;n ey formatte vatnit het wardha. oc &#228;n sidhir kalen siwdha. vtan bleff swa gr&#246;n som han v&#228;xte ij kaalgardhenom. Hedhningen k&#228;ndis vidh sina synd. oc bar atir kalin. Oc beddis oc tok kristendoom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">H&#228;r sigx af sancto Heleno heremita</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Sanctus elenus vpfostradhir ij allo atirhalde oc reenlek af sinom barndom bar opta eld ij</pagenum><pagenum num="193" > sino kl&#228;dhe sk&#246;te. kl&#228;dheno oskaddo &#182; Een tidh tha han war ensamin i &#246;dhkninne astundadhe han &#228;ta honagh. oc sa genstan honagh for sik. oc forstodh thz vara owinsins swik. oc awitadhe sik si&#228;lfwan sighiande. Gak fra mic swiklik oc lustogh giri. thy at scriuat &#228;r. Liuin andelika oc fulkomen ey k&#246;tsens giri. Th&#228;r &#228;fte sa han mang &#228;pl&#228; liggia a markinne nar han hafdhe fastat thre viku. oc vndirstodh owinsins swik oc sagdhe. Ey scal iac &#228;ta oc ey hanna them. at iac sculi ey sk&#228;nda mina si&#228;l. Thy at scriuat &#228;r Ey lifwir mannen ij eensampno br&#246;dheno. vtan ij hwario gudz ordhe Tha han fastadhe &#228;n fi&#228;rdhe vikuna syntis hanom gudz &#228;ngil i sympne sighiande Stat vp. oc &#228;t hwat thu findir oc i&#228;wa &#228;nkte. Han stodh vp oc fan faghra k&#228;ldo. oc sp&#228;dha yrte oc v&#228;l loktande vmkring vaxande. oc aat af yrtomen oc drak af vatneno Oc naar han nakat vidhirthorfte. tha beddis han thz aff gudhi. oc fik i&#228;mbrat &#182; Han for entidh at s&#246;kia sina br&#246;dhir. oc bar til thera thunga byrdhe mz mat. Oc tha han thyngdis af byrthinne. sa han &#228;lgha l&#246;pa iwir &#246;dhkninna. oc sagdhe. Ji ihesu christi nampn. kumi een af idhir oc b&#228;ri mina byrdhe. Oc genstan kom een mz alle si&#228;flikhet. oc bar badhe han oc hans byrdhe til br&#246;dhrenna s&#228;lla &#182; Annantidh kom han vm en sunnadagh til eet klostir. oc sa br&#246;dhrena ey hawa fulla h&#246;ghtidh. oc spordhe aat hwi swa war The swaradho. Thy at pr&#228;stir thordhe ey koma til thera. for thes diwrs r&#228;ddogha som hete cocodrillus. hwilkit</pagenum><pagenum num="194" > ij v&#228;ghenom war for hanom ij enne flodh Gudz man sagdhe Jac scal ledha han til idhar Oc gik genstan til flodhenna Oc fan diwrit hwilkit han bar iuir flodhinna mz alle si&#228;flikhet Sidhan fan Elenus pr&#228;stin. oc badh han fara til br&#246;dhranna. Oc komo badhe til flodhinna. tha sagdhe han til diurit oc badh thz koma. Diwrit kom. oc pr&#228;stin r&#228;ddis Elenus badh han ey r&#228;dhas. vtan or&#228;ddelika ridha iwir fl&#246;dhena mz sik a diwreno Sidhan han kom iwir flodhena sagdhe han til diwrit B&#228;ttra &#228;r thic at d&#246;. &#228;n swa manga m&#228;n dr&#228;pa Oc ginstan nidhirfiol diwrit oc do Th&#228;r &#228;fte blef han thre dagha i klostreno. oc l&#228;rdhe br&#246;dhrena mz andelikom k&#228;nnedom. oc sagdhe somlikom them thera thanka. at somlike frestadhos af h&#246;ghf&#228;rdh. somlike af vredhe. somlike af giri. oc somlike af sk&#246;rlifnadh. oc at somlike varo si&#228;fwi. somlike r&#228;tuise. oc somlike thulughe. The forstodho alle i sino samuiti swa wara som han sagdhe &#182; Ther &#228;fte for han atir wt i &#246;dhknina Een vngir brodhir bedis f&#246;lghia hanom. hwilkin han m&#228;dhir sik tok. oc l&#228;t byggia m&#228;dhir sik i androm s&#228;lla. Di&#228;fla fr&#228;stadho han f&#246;rst mz orenom thankom. oc th&#228;r &#228;fte vildo the dr&#228;pa han Vnge brodhren flydhe til sancti helenj s&#228;lla oc sagdhe hwat ilt hanom giordhis Elenus hughnadhe han mz faam ordhom. oc ledde han atir til sin s&#228;lla. oc skreff een kreez mz sinom fingir vtan iwir s&#228;llan. oc b&#246;dh di&#228;flomen ey ga iwir th&#228;n krezin Th&#228;r &#228;fte blef vnge brodren sikir oc om&#246;ddir Hanom f&#246;rdhis opta matir af himnom hwilkin han gladhlika tok mz </pagenum><pagenum num="195" > sinom br&#246;dhrom Oc sagdhe V&#228;lsighnom gudh hwilkin oss redde f&#246;dho i &#246;dhknine</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">h&#228;r six af theone &#228;rmeta</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">WJ saghom oc sanctum theonem ensamin innelyktan i sinom s&#228;lla. Han sagdhis hawa g&#246;mt idhelika thysto thr&#228;tighi aar swa at han &#228;nkte taladhe Han giordhe swa mang i&#228;rtekne. at han reknadhis swa som prophete. Mange siwke komo til hans til hwilka han wtr&#228;kte sina hand gynum wind&#246;gha. oc lagdhe iwi hwars thera huwdh. oc s&#228;nde them helbrygdho fra sik. Han war fullir mz alle nadh. oc swa hedhirw&#228;rdhir oc gladhir. at han syntis i bland m&#228;n swa som &#228;ngil &#182; R&#246;wara komo til hans vm natta tidh. oc w&#228;nto sik finna gul n&#228;r hanom. han bant th&#246;m swa mz b&#246;nom at the formatto &#228;ngaledhis bort koma Vm morghonin kom mykit folk til hans oc vilde br&#228;nna r&#246;uarana. Gudz man b&#246;dh th&#246;m l&#228;ta lidhugha fara. Swa framt vm the villen nakan helso l&#228;kedom oftirmer af hanom fa Folkit l&#228;t genstan lidhugha r&#246;uarana. hwilke genstan l&#228;to sik angra sina synde. oc gawos i clostir. oc folghdho dygdha liu&#228;rne &#182; Han skreff oss i taflom gudhlikin k&#228;nnedom. oc nadh mz sik giordhe. Thy at han vilde ey mykit tala. Hans matir redis alrigh mz eld. Han gik wt i &#246;dhknina vm natta tidh Oc al diwr vm kring f&#246;lghdo hanom. hwilkom han &#246;ste vatn af k&#228;lo til dryk. Oc atirl&#246;nandhe ther m&#228;dh thera thi&#228;nist oc &#228;rwodhe</pagenum><pagenum num="196" > </inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">h&#228;r six aff helghum pr&#228;st dyoscolo</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Vi saghum oc sanctum dyoscolum pr&#228;st hawande n&#228;r hundradha munka i sino klostre. Han manadhe sina munka at skripta sik oc b&#228;ttra mz h&#246;ghste aatuakt th&#228;n tidh the sculdo ga til gudhlik &#228;mbite Oc &#228;mv&#228;l for the dr&#246;ma som h&#228;ndo i sympne mz nakre oloflike syn &#228;lla liknilse. the som h&#228;nda af orenom thankom &#228;lla di&#228;fla &#228;ggilsom. thy at renlifwis folk tilb&#246;r at bort &#228;lta alla orenlikhet af sinom thankom oc sinnom. at ey giuis di&#228;fwls &#228;ggilsom nokar stadhir n&#228;r them. vtan at the moghen mz osmittadhe si&#228;l oc likama til f&#246;ghias gudhi. &#228;lla haua the litit for th&#246;m som lifua i k&#246;tliko liu&#228;rne Thy scal al synda smitta afskrapas oc nidhir thrykkias mz fasto oc b&#246;nom oc atirhalde. Thy att stundom takir v&#228;rzlikit folk atirhald aff kr&#228;slike oc ofmykle f&#246;dho for likamans helso &#196;n myklo h&#228;ldir scal renlifuis folk &#228;lska afhald sk&#228;lika for si&#228;linna helso</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">h&#228;r sigs af hor &#228;rmeta</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Sanctus hor &#228;rmite war mangra klostra fadhir Han syntis swa hedhirlikin oc gladhir i asyn. at han syntis h&#228;llir &#228;ngil wara &#228;n man. Han f&#246;ddis at enast af yrta rotum oc vatn. oc war allan daghin oc nattena a b&#246;nom &#182; Honom syntis gudz &#228;ngil i &#246;dhkninne oc sagdhe Mykit folk scal tro gudhi vm thic. oc mang thusand m&#228;n sculu helas vm thic Oc iuir swa manga scal thu wara h&#246;fthinge i himerike huru manga thu</pagenum><pagenum num="197" > v&#228;nde til helso i thesso liue &#196;nkte scal thic brista til likamans vidhir thorft thz thw bedhis af gudhi Th&#228;r &#228;fte for han til n&#228;sta stadhin oc bygde i fat&#246;ko huse. oc lifdhe vidh ensamin kaal &#228;mu&#228;l &#228;fte idhelika fasto &#182; Han kunne f&#246;rst ey book. tho fik han the nadhe af gudhi. at tha honom andwardhathis bok. las han swa som thyt han hafdhe lango numit bok. Han hafdhe enkanlikit vald at wtk&#246;ra di&#228;fla af mannom Han heladhe oc manga andra siwkdoma Han thwadhe pilagrima f&#246;tir som til hans komo mz sinom eghnom handom Oc k&#228;nde th&#246;m liifsins v&#228;gh oc tronna af the h&#228;lgho skript. til hwilkit han hafdhe s&#228;rlika nadh aff gudhi &#182; Thry aar f&#246;rdhe gudz &#228;ngil hwarn thridhia dagh hanom f&#246;dho af himnom. oc ther i m&#228;llan aat han ey annan kost. Di&#228;fla syntos hanom ii &#228;ngla like swa som f&#246;lghiande sinom konung. oc th&#228;n samj som syntis konngir vara. sagdhe til hans O man thw fulkomnadhe al thing v&#228;l. fal nw a kn&#228;. oc loua mic. oc iac scal f&#246;ra thic til paradiis swasom fordhom helyam Han swaradhe Jac lowa daghlica min gudh himna konung. Oc ginstan flydhe allir di&#228;fla moghe &#182; Han b&#246;dh entidh them br&#246;dhrom n&#228;r honom waro at bygia enom ny komnom brodhir s&#228;lla. Til hwilkit the waro alle swa gladhi oc raske. at the fulkompnadho s&#228;llan i enom dagh</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">af h&#228;lghum stadh som fullir war mz munkum</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Vi komom oc til een stadh som hete tybaidis. i hwilkom flere syntos klostrin wara. &#228;n </pagenum><pagenum num="198" > annor hws. Hwar aldra v&#228;ghna bygdo munka i portom oc tornom swa at &#228;ngin viik i stadhinom war vtan munka byggilse. vtan alra vaghna sangs gudhj lofs sangir swasom i kirkiom. Th&#228;r fans &#228;ngin hedhninge &#228;lla k&#228;ttare. vtan alle kristne oc gudhi fultrone. Vm nakar pelagrim kom in i stadhin. tha skynde hwar for annan. at ledha han til sit hws &#182; Th&#228;s stadzsens biscopir sagdhe os th&#228;r wara tiwghu thusand folk. oc tio thusand munka. af hwilkom somlike hafdho s&#228;rlika nadh til gudhlikin k&#228;nnedom Somlike til atirhald. oc somlike til at g&#246;ra i&#228;rtekne</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Sanctus serapion pr&#228;stir hafdhe vndir sik mang klostir i hwilkom tio thusand munka waro. Hwilke alt thz the afladho m&#228;dh sino &#228;ruodhe f&#246;rdho til hans. til fat&#246;ka manna nyt. Hwilkit th&#228;n hedhirlike fadhrin s&#228;nde sidhan vidharla til fat&#246;ka manna f&#246;&#64258;o</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">VJ saghum i th&#228;n stadh som nitria hete n&#228;r f&#228;m hundradha hws eno thaki J hwilkom somlikom flere munka bygdo. oc somlikom f&#228;rre. Oc somlikom en ensamin. aatskilde i husom oc tho saman f&#246;gdhe mz godhom vilia oc tro oc k&#228;rleek Th&#228;n tidh the sagho oos koma som pelagrima kommo the moot os swasom bisw&#228;rmbir hwar af sinom s&#228;lla oc toko oos mz mykle gl&#228;dhi. Oc l&#228;do f&#246;rst til kirkio a gudhlika b&#246;ne. oc thwadho sidhan vara f&#246;tir. oc tedho oss al vidhir thorptelik thing mz swa myklom k&#228;rlek. at wi alrigh f&#246;r saghum swa mykin k&#228;rlek mz mannom. </pagenum><pagenum num="199" > &#228;lla renleek &#228;lla si&#228;flikhet. &#228;lla miscun mz alle dygdhelikhet oc gudhlike snilde til &#228;wertheliks liifs k&#228;nnedom &#182; Th&#228;r n&#228;st saghum wi famledhis i &#246;dhkninne manga br&#246;dhir ij aatskildom s&#228;llom swa langt at &#228;ngin gat seet &#228;lla h&#246;rt annan. Vm l&#246;ghor daghin oc sunnodaghin komo the saman til kirkio Oc om nakar &#228;r tha borto. tha s&#246;ke hwar thera han i sinom timom. f&#246;rande mz sik thz som siwkom matte til hughnadh wara Oc for andra sak nalkas &#228;ngin androm. at ey sculi thera thysta dr&#246;was vtan vanlika formaghe nakar at l&#228;ra annan mz k&#228;nnedoms ordhe &#182; Vii saghum n&#228;r th&#246;m een hedhirlikin fadhir. hwilin lankt syntis ga iwir andra i k&#228;rleek. &#246;dhmiukt thulomodh. si&#228;flikhet. v&#228;luilikhet oc ii gudhliks ordhs k&#228;nnedom &#182; Vij saghom ther oc en annan hedhirlikin fadhir hwilkin the nadhe hafdhe af gudhi. at han nidhir trudde mz sinom barom fote alra handa orma k&#246;n. hwilkit som hwassast &#228;r i th&#246;m landom for solinna hite Th&#228;r saghum wi manga br&#246;dhir. hwilke som lifdho vidh ensamin br&#246;dh oc salt. fa af them nytiadho nakat litit af olio. Flere af them sofuo sitiande &#228;n liggiande</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Af sancto amon</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Sanctus amon f&#246;ddir af rikom for&#228;lrom n&#246;dhgadhis af them samu til giftomala Th&#228;n tidh han kom i s&#228;ng mz sinne brwdh manadhe han hona til iomfrudoms g&#246;mo Jomfrun lydde hanom. oc bliw langan tima saman i renlifue. &#196;ftir b&#228;ggias thera fadhirs oc modhors d&#246;dh for han i</pagenum><pagenum num="200" > &#246;dhkninna. til hwilkin mange munka sankadhos Jomfrwn blef sitiande i sino huwe. til hwilka manga iomfrw sankadhos &#182; Th&#228;n ti&#64258; sanctus amon sat ensamin i &#246;dhkninne f&#246;rdhis een smaswen til hans. osinna vordhin af eens galins hundz biti. The som han f&#246;rdho badho gudz thi&#228;nisto man giua hanom helso Han swaradhe them. Thz &#228;r iwir mina forskullan som i bedhins. tho kung&#246;r iac idhir at hans helsa &#228;r ii idhrom handom. Gi&#228;ldin thy atir &#228;nkionne vxan som i stalen af h&#228;nne. Oc idhar son scal ithir helbrygdho wardha The wordho badhe r&#228;dde oc gladhi oc atirgawo vxan Oc smaswenin vardh helbrygdho</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">af paulo go&#64258;um lydhughum munke</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn man Paulus at nampne sa horkarl liggia n&#228;sta sinne hustrw. oc taladhe &#228;nkte til thera vtan tik s&#246;rghiande i &#246;dkninna oc com til sancti Antonij klostir oc spordhe aff hanom helsonna v&#228;gh Sanctus antonius sa han enfaldan oc sagdhe. v&#228;l maat thu til helso koma vm thu lydhe thy iac sighir Han louadhe sik vilia lydha Antonius b&#246;dh honom bidha sik vtan til. til th&#228;s han atir wt kome Antonius blef allan daghin oc natena inne a b&#246;nom. oc sa tho idhelica wt gynom vind&#246;gha. oc fan paulum al tidh sta stadhlica a b&#246;nom. swa at han r&#246;rdhe sik &#228;nkte af stadh Antonius gik wt annan daghin oc l&#228;rdhe han huru han sculde gudhi thi&#228;na mz allom hugh oc gerningom oc sinnom Oc &#228;ta at enast vm</pagenum><pagenum num="201" > qu&#228;llin. Oc vakta at han alrigh ate til m&#228;ttis. sighiande at &#228;mv&#228;l ma synd h&#228;nda mz vatn oc br&#246;dh vm thz taks ofmykit Th&#228;r &#228;fte bygdhe han hanom s&#228;lla thre milo fra sik. oc s&#246;kte han idhelika. oc fan at han w&#228;l idhnadhe thz som han hafdhe hanom k&#228;nt &#182; Een dagh komo mange fulkompne br&#246;dhir til antonium Oc paulus kom mz th&#246;m. oc then tidh the taladho dyr thing oc thung at vndirsta aff the h&#228;lgho script. spordhe paulus eenfallilica vm christus var f&#246;r &#228;n prophetanne Antonius blygdhis at han swa oh&#246;rlica spordhe. oc saghdhe til hans. gak bort oc thigh. Han tok thz swa som budhordh. oc gik atir til sin s&#228;lla. oc thighdhe swa at han &#228;nkte taladhe f&#246;r &#228;n antonius b&#246;dh hanom tala oc spordhe hwi han thigdhe Paulus swaradhe. Thu fadhir b&#246;dh mic at iac sculde bortga oc thighia Antonius vndrathe at paulus swa aatuaktelika g&#246;mde thz ordh som antonius swasom owarlika framf&#246;rdhe oc sagdhe til adhra br&#246;dhir Th&#228;nne ford&#246;me os alla. thy at gudh tala til waar af himnom oc wi lydhom ey hans budhi Oc th&#228;nne g&#246;me hwart thz ordh af warom munne framgaar swasom gudz budhordh &#182; Th&#228;r &#228;fte b&#246;dh sanctus Antonius hanom mang thing &#228;mv&#228;l them som syntis vara vtan sk&#228;l oc sak. Oc paulus lydde i allom them. Han b&#246;dh hanom stundom allan daghin &#246;sa vatn af k&#228;ldo oc wtgiwta iwir iordhena. Oc syndir l&#246;sa the korgha som han hafdhe f&#246;rra saman bundit oc annan tima saman binda. Oc atir vpriua siin kl&#228;dhe at s&#246;ma. oc annan tidh saman s&#246;ma Oc i allom tholkom</pagenum><pagenum num="202" > thingom lydde paulus mz hwilkins &#228;pted&#246;me Antonius l&#228;rdhe andra sighiande. Hwilkin som wil rasklica koma til fulkomnils&#228;. wardhe sik si&#228;lwir m&#228;stare. oc neke sik si&#228;lfwan. oc lydhe ey sinom eghnom vilia. thy at waar helare ihesus christus sighir af sik Jac kom ey at g&#246;ra min wilia. vtan hans som mik s&#228;nde &#196;ndelika christi vili var ey genu&#228;rdhoghir guz fadhirs vilia. vtan han som kom at k&#228;nna lydhno fanz lydhoghir. at wi skuldom finnas lydhoghe. oc ey g&#246;ra vaan eghin vilghia &#182; Sannelika th&#228;nne forsaghthe paulus &#228;r os &#228;pterd&#246;me. hwilkin mz sinne lydhno oc enfallelikhetz forscullilse fik swa mykla nadh af gudhi. at gudh giordhe flere oc st&#246;rre i&#228;rtekne vm han. &#228;n mz si&#228;lfwom sancto Antonio Oc swa mange komo til hans bedhandis l&#228;kias af siwkdom. at antonius r&#228;ddis at paulus sculde ofmykit m&#246;dhas af thera myklikhet. Oc s&#228;nde thy han ytermeer bort i &#246;dhkninna. hwar folkit kunno ey rasklika til hans koma Oc sidhan then som sanctus antonius gat ey b&#246;tir giuit th&#228;n s&#228;nde han til paulum &#182; En afwita man f&#246;rdhis entima til paulum. hwilkin alla beet oc sleet swasom hundir. hwilka honom nalkadhos. Paulus badh l&#228;nge for hanom oc tho bort &#228;ltis ey then di&#228;wlen som han m&#246;dde Tha sagdhe paulus vm sidhe til gudh O herra gudh sannelika iac scal ey &#228;ta i dagh vtan thw l&#228;kir han oc brast i at grata. Oc genstan vardh galne mannen l&#228;ktir oc sinnoghir</pagenum><pagenum num="203" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">af sancto piamon pr&#228;ste</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Sanctus Piamon pr&#228;stir sa gudz &#228;ngil sta vidh altara. oc skriua hwars munksens nampn som fram gik til altarit Tho skreef han ey somlika thera namn Pr&#228;stin vaktadhe grannelika hwilke ey skriws. oc spordhe them hemelika hwat synd the hafdho giort Oc fan af thera vidhirgango at the waro i nakre d&#246;thelike synd Oc manadhe them til b&#228;ttring. oc gr&#228;t si&#228;lfwir mz them a b&#246;nom til th&#228;s at han sa then sama &#228;ngilin skrifwa thera nampn mz androm &#182; Di&#228;fla slogho han swa entidh. at han formatte ey sta &#228;lla r&#246;ra sik af stadh &#196;n then tidh time war at han sculde m&#228;sso sighia. b&#246;dh han b&#228;ra sik fram for altarit Oc th&#228;n tidh han hafdhe th&#228;r nakra stund lighat a b&#246;nom kom gudz &#228;ngil oc vplypte han Oc ginstan gik allir v&#228;rkir fra hanom. swa at han var&#64258; b&#228;tir helbrygdho. &#228;n han hafdhe f&#246;rra varit</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Ji them landom saghum wi manga h&#228;lagha f&#228;dhir. oc h&#246;rdhom af flerom &#228;n wi formattom at s&#246;kia. hwilka lifwerne swa skeen i iordhrike at v&#228;rlin standir sannirlica for thera forscullan. Hwilke alla sk&#246;rlifnadhz smitto fludho badhe mz hugh oc likama. forl&#228;to v&#228;rlina oc bygdho i vidhom oc r&#228;dhelikom &#246;dhknom. Hungradho ey. oc thyrsto ey. thy at gudz h&#246;ghro hans vppehiolt oc f&#246;dde them Hwilkra liu&#228;rne &#228;r thy skriuat at the skulin &#228;ras. hwilka gudh &#228;radhe. Oc gudh skuli lowas i sinom h&#228;lghom mannom</pagenum><pagenum num="204" > Oc androm skuli giuas sannindinna k&#228;nnedombir. oc helso &#228;fterd&#246;me af thera tro oc vmgangilsom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Een h&#228;laghir fadhir spordher af munkomin for hwat sak the sculdin liua atirhaldelika swaradhe O syni thz tilb&#246;r at i skulin hata alla thessa liifs hwilo oc likamlikin lusta. oc qwidhsens s&#246;tma oc fylle. oc ey leta lof. oc ey astunda hedhir af mannom Oc gudh scal giua os himerikis hedhir oc hwilo i &#228;w&#228;rdheliko liue. oc &#228;rofulla gl&#228;dhi mz h&#228;lghom &#228;nglom Oc &#228;n thot mannen naturlika hungra tho scal han ey taka mat mz astundan til buksens m&#228;tta. vtan til likamans enkannelikit vppeh&#228;lde. Oc matelika sowa. thy at mykin symn g&#246;r thung oc lat sin Oc vaka g&#246;r n&#228;man hugh oc renan oc liwsan Oc &#228;n thot mannenom &#228;r naturlikit at vredhgas. vtan amoot sinom oc annars syndom. oc awita oc mana oc n&#228;ps brutlika at the b&#228;tradhe maghen koma til &#228;w&#228;rthelikit liif</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">&#182; Een &#228;rmite war mang aar i m&#228;sto atirhalde i enne &#246;dhkn &#228;ruodhande i alle andelike idhn Andre br&#246;dhir vndradho hans thulumodh oc sagtho O fadhir huru format thw at bliua i swa ryghelikom stadh. hwilkom han swaradhe sighiande. Alt &#228;rwothe hwilkit iac h&#228;r thol &#228;r ey lika vidh ena stund i h&#228;luitis pinom. Thy b&#246;r til at thula hardhasta &#228;rwodhe oc kropsins thwingilse at wi maghum finna &#228;w&#228;rdhelika hwilo i komascolande v&#228;rll</pagenum><pagenum num="205" > </inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir frestadhis swa mykit af di&#228;fwlenom. at han lyste ginstan &#228;ta vm prims tima Tho sagdhe han j sinom thankom Jac scal &#228;ndelika bidha til t&#228;rz tima oc tha &#228;ta Oc th&#228;n tidh t&#228;rz time kom sagdhe han i sino hi&#228;rta. &#228;n scal iac thula til s&#228;xt tima. oc tha lagdhe han sit br&#246;dh i vatn at bl&#246;ta. oc saghdhe. nw b&#246;r mic bidha til nons tima m&#228;n th&#228;tta bl&#246;tis Sidhan fulkompnadhe han b&#246;ne oc psalma swa som reghlan biwdhir. Th&#228;tta giorthe han manga dagha oc sa en dagh fwlan r&#246;k vp ga ther som han hafdhe lakt br&#246;dhit. Oc af th&#246;m daghenom hungradhe han ey. oc k&#228;nde ey kropsins vanmakt Oc styrktis swa i tro oc afhalde. at han lyste ey &#228;ta &#228;ftir thw&#228;ggia dagha fasto</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Br&#246;dhir gingo wt af klostre at s&#246;kia the &#228;rmita som &#246;dhknomen waro. oc komo til een gamblan &#228;rmita hwilkin som theem tok mz store gl&#228;dhi. Han l&#228;t them &#228;ta for nons tima for thy at the waro m&#246;dde af v&#228;ghenom Oc gaf th&#246;m af thy b&#228;tzta han hafthe i sinom s&#228;lla Oc gingo a b&#246;ne vm qw&#228;llin oc nattena swasom sidhu&#228;nia war. &#196;rmitin hwiltis i androm stadh fra them. oc h&#246;rdhe th&#246;m tala m&#228;llan siin oc sighia Th&#228;sse som i &#246;dhknomen byggia f&#246;dhas b&#228;tir. &#228;n the som i klostrum &#228;ru &#196;rmitin h&#246;rthe th&#228;tta oc thighdhe. oc l&#228;t them vm morghonen ga til annan &#228;rmita som n&#228;st honum bygdhe oc sagdhe. H&#228;lsin han a mina v&#228;ghna. oc sighin honum. vakta at thw vatna ey kalenom &#182; The komo til hans. oc sagdho hanom budhordhit. Oc han for</pagenum><pagenum num="206" > stoodh sakena. oc l&#228;t them &#228;rwotha langt fram a qu&#228;llin. oc &#228;ruodhadhe mz them. Oc laso sidhan vidh liws flere psalma &#228;n daghlik sidhu&#228;nia var Oc sagdhe sidhan. Vi pl&#228;ghum ey at &#228;ta hwarn dagh tho sculum wi &#228;ta nokot litit for idhra sculd i qu&#228;l Oc bar fram for th&#246;m thort br&#246;dh oc salt sighiande. For idhra sculd sculum wi nakot meer &#228;ta &#228;n sidhu&#228;nia &#228;r. Oc gaf them ther til litit af &#228;tikio oc olio. Oc stodho rasklika vp fran bordhe. oc siwngo n&#228;r til daghadhis Sidhan sagdhe han. Vi formaghum ey allan reghlo sangin wt siunga for idhra scul. thy hwilins litit for thy. at i thr&#246;tte &#228;rin af v&#228;ghenom. Vm prims tima villo the bort ga. &#228;n &#228;rmitin vilde ey vtan badh them bliua n&#228;r sik &#228;n thre dagha for k&#228;rlek sculd The h&#246;rdho th&#228;tta oc stodho vp l&#246;nlika. oc gingo bort som daghadhis. hwsbondanom oohelsadhum</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">h&#228;r sigx aff sk&#246;rlifnadz anda</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn h&#228;laghs fadhirs k&#228;nneswen frestadhis hardhelika af sk&#246;rlifnadhz anda. Vtan mz guz hi&#228;lp stodh han mannelika moot sins hi&#228;rta v&#228;rstom oc orenom thankom. thwingathe sik &#228;ngslika mz fasto oc b&#246;nom oc likamliko &#228;rwodhe Gamble brodheren sa han hardhelica &#228;rwodhande oc sagdhe O son vilt thw at iac bidhir gudh for thic. at han f&#246;re fra thic th&#228;sse frestilse. Han swaradhe O fadhir. &#228;n thot iac thol &#228;rwodhe tho k&#228;nne iac godha fruct thrifuas i mik thy at iac &#228;rwodha meer i fasto oc vaku oc b&#246;num for</pagenum><pagenum num="207" > thesse frestilse sculd Tho bidhir iac thic bidhia for mic til gudz miskun. at han giwi mic makt at thula oc laghlica stridha Gamble brodheren swaradhe O son nw vndirstaar iac at thw r&#228;ttelika tro. andelica stridh mz thulumodh dugha til &#228;w&#228;rthelika si&#228;linna helso. som apostolus sighir af sik Jak kiuadhe got kiif. iac fulkompnadhe mit &#228;mbite. iac g&#246;mde trona. thy &#228;r mic g&#246;md r&#228;tuisonna krona. Oc ey at enast mic vtan allom them som &#228;lsca hans til qw&#228;md</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Annar brodhir frestadhis af orenom sk&#246;rlifnatz anda. Oc sagdhe enom h&#228;laghum pr&#246;uadhum man. hwat han tholde Gudz man hughnathe han mz andelikom ordhum af thulumodz dyghd &#196;n fr&#228;stadhis brodheren som f&#246;r. Oc gik atir til fore sagdhan fadhir. hwilkin han badh thulumodhelica thula sighiande O son tro at var h&#228;rra ihesus christus scal s&#228;nda thic hi&#228;lp af himerike. at thw maghe forvinna thesse fr&#228;stilse Brodheren gik atir til sin s&#228;lla oc frestadhis hardhelicare &#228;n f&#246;r oc gik atir til gudz man. oc badh bidhia for sik. Han sagdhe hanom O son r&#228;tz ey. vtan skrifta thic r&#228;ttelica. oc oren ande skal fly fra thic. thy at &#228;nkte nidhir sla swa di&#228;flanna makt som san scripta maal af l&#246;nlikom oc orenom thankom Thul thy mannelika. thy at hwar hadhare stridh &#228;r. th&#228;r aflas &#228;rlikare krona. thy at ey &#228;r gudz hand vanmaktugh til at hela O son</pagenum><pagenum num="208" > skodha thy at var h&#228;rra se thina stridh mot di&#228;flomen oc redhir thic &#228;w&#228;rdhelikhetz krono. thy at vm mang dr&#246;wilse b&#246;r oos inga i himerikis rike</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Twe br&#246;dhir ingingo i een stadh at s&#228;lia thz the hafdho alt arit giort mz sinom handom. The skildos aat. oc annar thera fiol i sk&#246;rlifnadh. Oc th&#228;n tidh han manadhis af sinom brodhir atir ga i &#246;dhkninna. swaradh&#228; han Ey gaar iac thiit atir thy at iac fiol i sk&#246;rlifnadh. Annar brodhoren viliande afla hans si&#228;l sagdhe sik samuledh hawa fallit i sk&#246;rlifnadh Oc r&#228;dh at the sculden badhe atir ga til sin s&#228;lla oc bedhas miskund af gudhi mz idhrugha. at the sculden ey &#228;w&#228;rdhelica i h&#228;lwiti pinas The gingo til h&#228;lgha f&#228;dhir oc fiollo for thera f&#246;tir mz myklom graat oc tarom. oc sagdho sik g&#228;rna vilia g&#246;ra til synda b&#228;ttring thz the budhin them Th&#228;n brodhoren som ey syndathe hiolt alla plikt swa som th&#228;n som syndathe. Gudh sa hans k&#228;rleks &#228;ruodhe oc vppinbaradhe enom h&#228;laghum fadhir sannind af the sak. Oc at th&#228;n brodhoren hafdhe ey syndat. vtan at han thwingathe sik af k&#228;rleek for sins brodhirs helso</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Annar brodhir frestadhis af sk&#246;rlifnadz anda. oc badh h&#228;laghan fadhir idhelica oc mangom sinnom bidhia for sik. Hwilkin idhelica oc atwaktelica badh til gudh for hanom. Oc tho fr&#228;lstis ey th&#228;n som frestadhis H&#228;lghe mannen</pagenum><pagenum num="209" > vndrathe hwi swa var Gudh tedhe hanom thz wara af munksens l&#228;ti oc gl&#246;msko. thy at han sa munkin sitia faf&#228;ngan. oc di&#228;fla leka for handom i vmskiptelikom qwinno liknilsom. oc han lustas i them Han sa oc gudz &#228;ngil standa swa som vredhan moot them munkenom. thy at han stodh ey vp til gudhlica b&#246;na vtan lustadhis h&#228;llir i sinom orenom thankom. Oc sagdhe thy til th&#228;n munkin Om&#246;ghelikit &#228;r at oreen sk&#246;rlifnadz ande flyr fra hanom for annars b&#246;ne. vtan han si&#228;lfwir till&#228;gge &#228;rwodhe i fasto oc vaku oc b&#246;nom. bidhiande guz miskun sik til hi&#228;lpa Thy at swasom l&#228;kiara l&#228;kedombir dughir ey siwkom. vtan the hallen sik af skadhlikom kost Swa oc dugha ey annars b&#246;ne for androm. vtan the si&#228;lfwe andelikit &#228;rwothe till&#228;ggin. Brodhorin h&#246;rdhe th&#228;nna k&#228;nnedom mz alle aat vakt. oc tok sik &#228;rwodhe oc thwing i fasto oc vaku oc b&#246;nom. Oc forsculladhe guz miskun. Oc sk&#246;rlifnadz ande oc orena thanka flydho fra hanom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">item</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn munkir bygde i &#246;kn. &#228;n een vng qwinna af hans sl&#228;kt fan hwar han bigde. oc kom til hans af di&#228;fwls inskiutilsom oc blef n&#228;r hanom. mz hwilke han fiol i synd &#182; Een annar brodhir foor at s&#246;kia han. oc h&#246;rdhe th&#228;r han la vm nat. huru di&#228;fla saghdho sik i the natenne hawa nidhircastat th&#228;n munkin i sk&#246;rlifnadz synd. Brodhoren som th&#228;tta h&#246;rdhe kom vm morghonen arla til th&#228;n munkin som hafdhe syndat. oc fan han</pagenum><pagenum num="210" > s&#246;rghiande Brodhoren som til kom k&#228;rdhe for honom huru hans vatnkar vmkulspiltis manga dagha ovarlika Th&#228;n brodhoren som fore var swaradhe Thu k&#228;re at thit vatnkar spiltis. hwat scall tha iac k&#228;ra som i thesse natinne fiol i sk&#246;r liffnadh Th&#228;n brodhoren som til kom sagdhe sik hawa h&#246;rt i the natinne huru di&#228;fla rosadho af thy. at the hafdho han i synd kastat Syndoghe brodhoren sagdhe sik atir vilia wtga i v&#228;rlina Annar brodhorin badh han ey swa g&#246;ra. vtan sagdhe sik skula &#228;lta bort qwinnona fran hanom. oc r&#228;dh hanom bedhas oc finna guz miskun mz hi&#228;rtans idhrugha oc tarom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">&#182; Annar brodhir frestadhis af sk&#246;rlifnaz anda. Hwilkin som sagdhe mz sik. vanlika tilb&#246;r mic at &#228;rwodha meer likamlika Oc stodh vp oc giordhe qwinno liknilse aff leer. oc sagdhe sinom thankom. Se thiin hustrw. Th&#228;r n&#228;st giordhe han liknilse af leer swa som sons oc dottors. oc sagdhe til sik si&#228;lfuan Nw b&#246;r thic meer &#228;rwodha m&#228;dhan thw hawir kunu oc barn. Oc &#228;rwothadhe sidhan swa starklika at sk&#246;rlifnadhz luste kolnadhe i hanom.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Aff &#246;dhmivktena dygdh</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn thr&#228;l gafs fr&#228;ls at thi&#228;na gudhi i &#246;dhkn af sinom h&#228;rrom. Hwilka han tho aarlika s&#246;kte. oc giordhe th&#246;m thi&#228;nist oc offradhe them af thy fat&#246;ka w&#228;rdhe som han thi&#228;nte i &#246;dhknomen mz sinom handom Oc &#228;n thot the mykit nekatho at taka af hanom thi&#228;nist &#228;lla p&#228;ninga. for</pagenum><pagenum num="211" > thy at han prisadhis owir adhra &#228;rmita ii h&#228;lighheet. Tho l&#228;t han ey af f&#246;r &#228;n the ther vidhir toko sighiande. Jac war idhar thi&#228;nare. oc i gawin mic fr&#228;lse til gudz thi&#228;nist. Thy tilb&#246;r mic aarlika g&#246;ra idhir nakra thi&#228;nist. at ey skulin miin l&#246;n minzskas. vm idhir bristir alzstings the thi&#228;nist som mic b&#246;r idhir g&#246;ra</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Twe munka k&#246;tlike br&#246;dhir bygdo saman Di&#228;fwlsins iilska vilde them skilia aat mz th&#228;ssom tilf&#228;ldom Vnge brodhorin t&#228;nde lykto vm qw&#228;l tima. di&#228;fwlen wt sl&#228;kte hano &#196;lre brodherin slo h&#228;rmelika yngre brodhorin for thz. Vngre brodhorin nidhirslaghin a iordhena badh han sik spara. oc sagdhe sik vilia annan tima t&#228;nda lyktona Oc for th&#228;n sculd at han swaradhe ey stormande ordh. flydhe ginstan ondir ande sk&#228;mmandis fra th&#246;m. Oc kungiordhe di&#228;flanna h&#246;fthinga vm sama natinna. at han formatte ey skilia them aat for th&#228;s munksens &#246;dhmiukt som or&#228;ttin tholde. oc tho beddis &#246;dhmiuklika nadhe af sinom brodhir. hwilkins &#246;dhmiukt gudh scodhathe. oc wtg&#246;t ivir han sina nadh. af hwilko di&#228;flane sagdho sik r&#228;dhelika pinas &#182; Th&#228;ssa di&#228;fla vidhir talan h&#246;rdhe een afgudha prestir. oc forl&#228;t ginstan afgudha dyrk oc alt sit gooz. oc foor til h&#228;lagha munka. oc kungiordhe them hwat han hafdhe h&#246;rt The l&#228;rdho han mz gudhlikom k&#228;nnedom. oc han took d&#246;pilse. oc h&#228;lgra munka liu&#228;rne. Oc hiolt swa fulkomlika &#246;dhmiuktinna dygdh. at alle vndratho hans &#246;dhmiukt. Oc vardh vm sidhe fr&#228;ghaste</pagenum><pagenum num="212" > munkir. Oc sagdhe. at &#246;dhmiuktinna akt sundirl&#246;sa alla di&#228;flana makt. Han sagdhe sik oc ofta haua h&#246;rt di&#228;fla sighia m&#228;llan siin Naar wi vpt&#228;ndom mannanna hi&#228;rta til vredhe. vm nakar bedhis &#246;dhmiuklika fridh oc s&#228;mio sighiande. mea culpa .i. iac syndathe. ginstan k&#228;nnom wi alla vara makt falna. thy at gudliks valds nadh nalkas them</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem af &#246;dhmiuktenne dygdh</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn munkir sat altidh ensamin i sinom s&#228;lla Theodosius kesare kom ensamin til hans Oc &#228;fte helsamlika talan badh keysaren gifua sik mat. sighiande swa. Fadhir gif mik benedictionem Munkin gaf hanom th&#246;rt br&#246;dh i skorpom oc salt. oc vatn. thy at han &#228;nkte annat hafdhe Munkin k&#228;nde ey keysaren f&#246;r &#228;n han sagdhe sik vara theodosium keysara Oc sagdhe til &#228;rmetan S&#228;le &#228;rin i munka som fr&#228;lse oc qwitte &#228;rin af v&#228;rlinna &#228;random oc hawin si&#228;flikit oc rolikit liif Sannerlika sighir iac thic. at &#228;n thot iac keysare &#228;r. tho thol iac vidhirthorft. Oc ey &#228;tir iac min mat vtan omsorgh Th&#228;r &#228;ftir tha keysaren hafdhe &#228;tit mz hanom vatn oc br&#246;dh gladhlika. helsadhe han munkin oc gik wt fra honum &#182; Vm samu natinna th&#228;nkte gudz man mz sik. h&#228;r &#228;fte skulu mange s&#246;kia mic mz keysarens &#228;ftird&#246;me. ey at enast af almoghanom vtan &#228;mu&#228;l af riddarskapino g&#246;rande mic hedhir swa som guz thi&#228;nisto manne Oc thy b&#246;r mic</pagenum><pagenum num="213" > ey l&#228;ngir bliua i th&#228;nna stadh. Thy at &#228;n thot the g&#246;ra thz for guz sculd. tho i&#228;war mic at ondir ande skiwtir nakra h&#246;gf&#228;rdh i mit hi&#228;rta. at iac vili lustas i manna lowi. oc at iac sculi swa tappa &#246;dhmiuktenna dyghd for manna lof oc hedhirs losta Th&#228;tta th&#228;nkte han mz sik. oc flydhe vm samu nattinna i &#246;dhkn til h&#228;lgha f&#228;dhir Skudhum thy mz huru mykle aatvakt guz thi&#228;nisto man idhnathe at g&#246;ma &#246;dhmiuktinna dygdh. at han matte fa &#228;v&#228;rthelica &#228;ro i himerike for sit &#228;rwothe</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">af &#246;dhmiukt som h&#228;lgh&#228; f&#228;dhir g&#246;mdo</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn h&#246;fthinge s&#228;nde budscap til sanctum Poemen abota. oc bedis koma til hans oc se han Poemen dr&#246;fthis th&#228;nkiande mz sik Vm valloghe m&#228;n tilbyria at s&#246;kia mic oc hedhra mic. vppinbart &#228;r at flere sculin s&#246;kia mic af almoghanom. hwadhan af mins enlika liu&#228;rnis vmgangilse scal vtan i&#228;f dr&#246;uas. oc &#246;dhmiuktinna nadh mic minzscas. hwilka iac idhnathe mz guz hi&#228;lp at g&#246;ma swa langan tima. Oc nekathe thy at se h&#246;fthingan. at han sculde ey r&#246;ras af fanyto &#228;ro H&#246;fthingin wredhgathis oc th&#228;nkte mz hwat tilf&#228;ldom han matte fa se guz man. oc l&#228;t fanga hans systirson oc casta i m&#246;rko stuw Smaswensins modhir lup mz myklom graat i &#246;dhkninna. oc badh sin brodhir fara til domaren oc bidhia for sinom son. hwilke han vilde ey swara. oc &#228;n sidhir d&#246;r vpl&#228;ta Tha tilburdhe hon at banna hanom oc sighia O hardhaste oc omildaste</pagenum><pagenum num="214" > hawande i&#228;rn hi&#228;rta. Hwi forma ey swa mykin min gratir b&#246;ghia thic til miskun. at thu mate hi&#228;lpa minom &#228;nga son i d&#246;zsens vadha Poemen badh sin k&#228;nne swen sighia h&#228;nne Poemen f&#246;dde ey syni oc thy s&#246;rghir han ey. Domaren h&#246;rdhe thetta oc badh sina vini skriua b&#246;ne breff til domaran for sinom systirson. Oc &#64258;a mange r&#228;dho hanom thz. skreff han domaranom sighiande. Biwthe thin vili grannelica wt l&#228;ta hans sak. oc l&#228;t han d&#246; vm han hawir forscullat d&#246;dh. at han maghe i th&#228;sse v&#228;rl gi&#228;lda sina synde. Oc vndkoma &#228;v&#228;rthelica h&#228;luitis pino. Hawir han ey forscullat d&#246;dh. tha g&#246;r mz hanom annorledh swasom laghin biwtha</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De Sancta humilitate</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Sanctus agathon var vidhfr&#228;ghast ij &#246;dhmiuktinna dygdh oc thulumodhz. Br&#246;dhir s&#246;kto han viliande pr&#246;ua vm han hafthe sanna &#246;dhmiuktz thulomodh. oc sagdho til hans O fadhir mange sighia at thw &#228;st mykit h&#246;ghf&#228;rdhoghir. oc thw forsma thy andra Oc at thu lifwir sk&#246;rlica. oc thy bakdanta thu vm andra. at thu sculi ey synas ensamin villir fara Han fiol &#246;dhmiuklica a kn&#228; for them oc saghthe O k&#228;re br&#246;dhir iac k&#228;nnis at iac &#228;r mykit syndoghir Jac bidhir ithir at i bidhin guz miskun for mic. at han forlate mic mina synde &#196;n sagdho br&#246;dhirine til hans Mange sighia at thu &#228;st k&#228;ttare. Han swaradhe. &#196;n thot iac &#228;r syndoghir. tho &#228;r iac ey k&#228;ttare &#182; The spordho han hwi han thulde thulumodhelica</pagenum><pagenum num="215" > tha the auito han for andra synde. Oc wredhgadhis tha the callatho han k&#228;ttara. Han swarathe. Var h&#228;rra ihesus christus h&#246;rdhe al obryghthilse aff iudhom oc tholde thulomodhilica. mz hwilkins &#228;fted&#246;me os b&#246;r al obrygdhilse &#246;dhmiuklica thula &#196;n k&#228;ttare &#228;r alztings skildir fra gudhi. oc hawir &#228;ngin til hwilkin han moghe flya. thy at han hafwir ey r&#228;tta troo Oc thy stygdis iac vidh k&#228;ttari. at jak maghe trolika fly til gudh oc bethas miskun aff honom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Twe munka varo saman i enom s&#228;lla. hwilkra &#246;dhmiukt oc thulomodh mange louatho Een munkir s&#246;kte them viliande pr&#246;ua vm the haftho fulkompna oc sanna &#246;dhmiukt. Oc th&#228;n tidh the haftho fulkompnat b&#246;ne oc l&#228;sning. wt gik han oc fan litit af kaal vtan s&#228;llan. Oc greep k&#228;p oc slo vm kul granlika allan kalen. swa at &#228;nkte atirbleff. Br&#246;therninne sagho thz. oc talatho &#228;nkte th&#228;r vm. oc tetho ey hanom dr&#246;fit &#228;nlite. vtan gingo in ij s&#228;llan. oc fulkompnatho aftonsangs b&#246;ne. Oc sagdho sidhan til hans O herra vilt thu at wi siwdhum thz litla som atirbleff af kalenom thy at nw &#228;r time at &#228;ta. Han negh them diwplika sighiande Jac thakkar gudhi. thy at iac se th&#228;n h&#228;lgha anda vara mz ithir. thy radhir iac ithir. at i g&#246;min sanna &#246;dhmiukt oc thulumodh. at i maghin h&#246;ghelica synas i guz asyn i himerike</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">EEn alroghir oc gudlikir munkir fik hardhan siwkdom i klostreno. Oc fik th&#228;r ey the thing som hanom varo thorftelik til kost &#228;lla thi&#228;nist</pagenum><pagenum num="216" > Een iomfru guz thi&#228;nisto qwinna badh f&#246;ra han til sin s&#228;lla. thy at hon kunne raskare fa the thing hanom varo thorftelik Hon thi&#228;nte hanom thry aar mz gudhlike idhn for guz scul Tha sagdho somlike vrange m&#228;n at munkin hafthe ey reent samvitt af iomfrunne Munkin h&#246;rdhe thz oc badh till gudh sighiande O h&#228;rra gudh thu som all thing vest at min siwkdombir oc ys&#228;l &#228;r mykin. Oc at iac vidhirthorf thinna thi&#228;nisto qwinno thi&#228;nist hwilkin mic thi&#228;na for thina sculd. thy bidhir iac thic. at thu gif h&#228;nne v&#228;rdhogh l&#246;n for sina thi&#228;nist oc mic for min siwkdom &#182; Th&#228;n tidh hans d&#246;tha daghir nalkathis komo mange br&#246;dhir til hans. hwilka han badh s&#228;tia sin staf vidhir sina graf sighiande Nar th&#228;nne th&#246;rre k&#228;ppin b&#228;r l&#246;f oc fruct. tha sculin i vita at mit samvit &#228;r rent af guz thi&#228;nisto qwinno. hwilkin mic thi&#228;nte The platadho stafuin vidh hans graf. hwilkin nakra stund ther &#228;fte bar blomstir oc fruct Alle vndratho. oc &#228;ratho gudh Vi saghum sama tr&#228;t oc thakkathum gudhi</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn munkir ny kumin i &#246;dhkninna hafdhe ey s&#228;lla Annar munkir hafdhe een toman s&#228;lla. oc badh han hwilas i hanom til th&#228;s han finge reet sik annan Mange br&#246;dhir komo til th&#228;n nykompna munkin viliande h&#246;ra af hanom gudhlikin k&#228;nnedoom. thy at han hafdhe s&#228;rlika nadh til at framf&#246;ra gudz ordh Gamble munkin awndathis ther a mote sighiande O huru l&#228;nge iac</pagenum><pagenum num="217" > byggir i thesse &#246;dhkn oc si&#228;llan koma br&#246;dhir til miin. hwilke n&#228;r daghlica ganga til th&#228;nna nykompna. Oc sagdhe sidhan sinom k&#228;nneswen Gak oc sigh hanom. at han wtgange af minom s&#228;lla. K&#228;nneswenin gik til hans oc sagdhe Min abote l&#228;tir sp&#246;ria huru thw maat. thy at han h&#246;rdhe at thw vast siwkir Han swaradhe Thakka hanom mykitt oc bidh han bidhia for mic Smaswenin sagdhe atir til sin abota. Han bidhir thic mykit at han maghe &#228;n bliua i s&#228;llanom twa dagha &#228;lla thre. &#196;fte thre dagha sagdhe han Sigh hanom at han dw&#228;li ey l&#228;ngir. &#228;lla scal iac coma. oc wtk&#246;ra han mz minom k&#228;p. K&#228;nneswenin kom atir oc sagdhe Min abote hawir mykla vmsorgh vm thic. huru thu maat. Han swarathe Jac thakka hans k&#228;rleek. thy at iac ma v&#228;l for hans b&#246;ne. K&#228;nneswenin sagdhe atir sinom abota Han bidhir thic &#228;n h&#246;ghlica. at thw vili l&#228;na hanom s&#228;llan til sunnadagx Abboten gik afstadh wiliande han wtk&#246;ra mz k&#228;p. K&#228;nneswenin sagdhe til hans Ma iac forega. oc se vm nokar &#228;r n&#228;r hanom Abboten b&#246;dh hanom gaa. Han gik fore oc sagdhe Min abbote l&#228;t helsa thic Gak rasklica moot hanom. oc thakka hanom. thy at han &#228;lska thic mz myklom k&#228;rlek Han gik gladhlica mote hanom. Oc fiol a kn&#228; for han sighiande O k&#228;raste fadhir alzualloghir gudh giwi thic hwilo ij himerikis ierusalem for thin k&#228;rlek oc thin s&#228;lla som thw l&#228;nte mic Alroghe munkin h&#246;rdhe th&#228;tta oc idhrughathis i sino hi&#228;rta Oc kastathe bort k&#228;ppin oc vmf&#228;gnathe nykompna munkin mz k&#228;rlek. oc</pagenum><pagenum num="218" > b&#246;dh honum til sin s&#228;lla m&#228;dhir sik Oc spordhe sidhan sin k&#228;nneswen vm han hafthe sakt al the ordh som han b&#246;dh honom sighia Han swarathe. for the &#246;dhmiukt oc lydhno som iac &#228;r thic skylloghir gik iac thiit som thu mic s&#228;nde. &#228;n ey sagdhe iac thz som thu b&#246;dh mic at sighia. Thy at iac &#228;lskathe thic i gudz k&#228;rlek. oc iac r&#228;ddis at thu sculde for awnd sculd &#228;lla vredhe tappa thit langa &#228;rwothe Tha fiol abboten for k&#228;nneswensens f&#246;tir sighiande Fran th&#228;nna dagh scalt thu vara min m&#228;stare oc iac thin k&#228;nneswen. thy at vm thin k&#228;rlek fr&#228;lste gudh mina si&#228;l af th&#228;s brodhorsens oc af synda snarum</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De sancta obediencia et humilitate</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">PAulus abbas hafthe k&#228;nneswen som heet iohannes mykit &#246;dhmiukan oc lydhoghan &#228;mu&#228;l i hardho budhi oc vansamu Abboten s&#228;nde han til n&#228;sta stadhin. at h&#228;nta yxna dyngio. Ont diwr leena var i v&#228;ghenom for honom Han sporthe abbotan. hwat han sculde g&#246;ra vm diwrit m&#246;tte honum Abboten swarathe kalzsande. Bint hona oc ledh til mic vm hon m&#246;tir thic. Mot qw&#228;llino m&#246;tte diwrit hanom. hwilkit han greep oc hiolt Diurit skyddathe sik w hans handom Oc fludhe. Hwilkit han atir grep oc sagdhe Min abote b&#246;dh mic at iac sculde ledha thic bundna til hans Oc genstan stodh diurit. hwilkit han bant. oc ledde til abbotan. Oc sagdhe Jac ledde til thic leenam bundna swasom thw fadhir b&#246;dh Abboten wiliande &#246;dhmiuka hans sin. at han sculde ey h&#246;ghf&#228;rdhas sagdhe Swasom thw &#228;st</pagenum><pagenum num="219" > osinnoghir oc k&#228;nne &#228;nkte. swa &#228;r oc hon. l&#246;s hona oc l&#228;t atirga til sin stadh</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De humilitate Eulalij</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir Eulalius at nampne war ij klostre mykit pryddir mz &#246;dhmiuktinna nadh &#182; Tha andre br&#246;dhir giordho nokan scatha oc brutu nokat sundir in klostreno. tha orsakatho the sik. oc sagdho. eulalium thz hawa giort. &#196;n tha eulalius afuitadhis nekathe han ey. vtan fiol nidh a iordhena. oc sagdhe sik haua syndat oc gl&#246;mslika giort. Han r&#246;gdhis ofta oc n&#228;fstis mz tw&#228;ggia &#228;lla thriggia dagha fasto. &#228;fte klostrins sidhu&#228;nio. &#228;n han tholde alt thulumodhilica &#182; Alrogho br&#246;dhrene. ey vitande at han alt th&#228;tta thulde for &#246;dhmiukt sculd sagdho abotanom Scudha fadhir. huru l&#228;nge vi sculum thula the gl&#246;msko oc then scadha som eulalius g&#246;r. vm hwilkins gl&#246;msko al klostirsins kar &#228;rw n&#228;r ford&#228;ruadh Abboten badh til gudh. oc gudh tedhe honom hwat han sculde g&#246;ra Abboten samansankathe br&#246;dhrenna oc sagdhe them Tron mic br&#246;dhir at iac vil h&#228;llir brodhors eulalij matto mz hans &#246;dhmiukt oc thulomothe. &#228;n alra thera storo g&#228;rninga som genkurra idhir i sinom hi&#228;rtom Thy th&#228;r til at gudh sculi te idhir hans forscullan. biwdhir iac idhir. casta alla i&#64258;ra mattor i eld m&#228;dhir hans. Oc th&#228;n tidh the varo alla vpbr&#228;nda. fans brodhors eulalij matta obr&#228;nd. Br&#246;dhrenna th&#228;tta seande fiollo a kn&#228; for han oc beddos nathe af gudhi oc vndratho brodhors eulalij &#246;dhmiukt oc thulomodh. Oc hedhratho han</pagenum><pagenum num="220" > swa som en af h&#228;lghom f&#228;dhrom. &#196;n han vilde ey hafua manna lof vtan sagdhe Ve &#228;r mic at iac tappathe mina &#246;dhmiukt. hwilka iac swa langan tima g&#246;mde mz gudz hi&#228;lp Oc stodh vp. oc flydde i &#246;dhknena. hwar &#228;ngin k&#228;nde han Oc flydde swa manna loff. oc fanyta &#228;ro. ther til at han matte fa mz gudhi &#228;w&#228;rthelika &#228;ro i himerike</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Af anastasij &#246;dhmiukt</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Oos tilb&#246;r vndirstanda sancti Anastasij loflika thulomodh oc &#246;dhmiukt Oc f&#246;lghia mz &#228;ftird&#246;me &#182; Han hafthe v&#228;l skriuatha vok. i hwilke all the h&#228;lgha script var i skriuadh hwilkin som callas biblia. Een brodhir kom i hans s&#228;lla oc stal bort bokena l&#246;nlica Anastasius forstodh thz. oc vilde ey s&#228;nda &#228;fte honom &#228;llir atirkr&#228;fia bokena af honom Brodhoren som bokena hafthe stulit. b&#246;dh hona fala i n&#228;sta stathenom Th&#228;n som bokena vilde k&#246;pa tok hona i sino v&#228;rio oc gik til anastasium abota. oc spor&#64258;e hwat hon vare v&#228;rdh Abboten sagdhe at bokin war godh. oc swa mykit v&#228;rdh. oc vilde tho ey sighia at bokin var af honom stulin. Han gik atir mz bokinne Oc b&#246;dh fram p&#228;ningana them som honom hafthe fangit bokina. Oc sagdhe sik hawa teet anastasio abbota bokena. Oc han hawir sakt. at hon war swa mianga p&#228;ninga v&#228;rdh. Th&#228;n brodhoren spordhe vm anastasius sagdhe nokot annat Han swarathe. &#228;nkte sagdhe han annat Tha idhrughathis brodhoren i sino hi&#228;rta. oc gik atir til beatum anastasium. oc fiol for hans</pagenum><pagenum num="221" > f&#246;tir. oc badh han mz tarom oc graat atirtaka bokena Abboten vilde ey vtan badh han ga mz bokinne hwart han vilde Brodhoren stodh gratande oc sagdhe sik ey vilia aflata f&#246;r &#228;n han atirtoke bokena Th&#228;r &#228;fte tok han atir sina bok Oc th&#228;n brodhoren blef n&#228;r hanom allan sins liifs tima</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">H&#228;r six af h&#228;lghum &#228;rmita sancto peor</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn &#228;rmite Peor at nampne grof sik k&#228;ldo i &#246;dhkninne sighiande mz sik. Hwilkit vatn iac findir. aat thy scal iac l&#228;ta mic n&#246;ghia Oc til hans helso &#246;kilse fan han swa salt oc best vatn at thz gat &#228;ngin drukkit vtan han Oc om nokre br&#246;dhir komo at s&#246;kia han. tha baro the si&#228;lfwe vatn m&#228;dhir sik i kari Han blef thr&#228;tighi aar i them sama stathenom Tha andre br&#246;dhir badho han tethan fara for vatnsens besklikhet. swaradhe han. Vm wi flym besklikhet i thesso liue oc afhalz arwothe. tha komom wi ey til s&#246;ta oc &#228;w&#228;rthelica paradiis krasa &#228;ftir d&#246;dhin &#182; Han war meer &#228;n thr&#228;tighi aar swa at han foor alrigh at s&#246;kia sina for&#228;lra Hans systir s&#228;nde twa sina syni til hans ij &#246;dhkninna. oc sagdhe mykit astunda at se han Han vilde ey koma m&#228;dhir them The foro til sanctum antonium oc badho han biwdha hanom fara til sinna systor Sanctus Antonius b&#246;dh hanom fara til sinna systor Tha tok han m&#228;dhir sik andra twa munka oc foor til sinna systor hws Oc stodh vtan d&#246;rena mz atir lyktom &#246;ghom oc sa ey sina systir. Hon kom oc fiol for hans f&#246;tir. til hwilka han sagdhe</pagenum><pagenum num="222" > See mic nw swa mykit thu vilt Oc ginstan th&#228;r &#228;fte gik han atir til &#246;dhknina til sin s&#228;lla</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Af iohanne abbota han stodh a mot at s&#246;kia sina systor</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Johannes abbas hafthe gudhlica systor. Hon l&#228;rthe han f&#246;rst at forlata faf&#228;ngo oc giwas i klostir Han giorthe som hon r&#228;dh. ooc blef i clostreno fyra aar oc tiwghu. swa at han alrigh wt gik af thy. Oc s&#246;kte ey sina systor &#182; Hon astundathe vmsithe mykit. at se han. Oc skreff hanom ofta bref bidhiande han koma til sik at hon matte gl&#228;dhias af hans n&#228;rvaru i guz k&#228;rlek Han nekathe oc vilde ey koma Hon skreff til hans annantidh sighiande. vm thu vilt ey koma til mic. tha scal iac &#228;ndelica koma til thiin Johannes h&#246;rdhe th&#228;tta oc dr&#246;fthis mykit sighiande mz sik. Vm iac latir hona koma til miin Tha koma oc flere mine fr&#228;ndir oc s&#246;kia mic Oc thy vilde han h&#228;llir fara til h&#228;nna oc tok m&#228;dhir sik twa br&#246;dhir af klostreno Oc kom til sinna systors klostirs d&#246;r Oc badh h&#246;ra pelagrima Hans systir kom til thera mz andre gudz thi&#228;nisto qwinno. oc k&#228;nde ey sin brodhir. tho k&#228;nde han hona Oc talathe ey ordh at hon sculde ey vanlika k&#228;nna han af r&#246;stinne Munkane som mz hanom waro badho gifwa sik vatn at drikka Hon gaf them vatn oc the drukko Oc thakkatho gudhi oc h&#228;nne Oc gingo atir til sit klostir &#196;fte nakra dagha skref hon atir til hans Oc badh han koma til sik Tha skref han atir til h&#228;nna sighiande</pagenum><pagenum num="223" > Guz nadh gaf mic at iac kom til thiin. &#228;n thot thw k&#228;nde mic ey Thw gaft os vatn hwilkit iac thok af thinne hand oc drak. oc thakkathe iac gudhi. oc gik atir til mit klostir. ymnit vari thic. at thu tha saat mic Oc bidh mic ey oftir meer koma til thic. vtan bidh for mic</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem clostir folk sculu ey s&#246;kia sina fr&#228;ndir</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn annan brodhir foor at s&#246;kia sina systir ij klostre thy at han h&#246;rdhe at hon war siwk &#196;n hon vilde ey se han tha han kom. at ey sculde androm giuas tilf&#228;lde at inga i nunno klostir. vtan badh sighia hanom Gak brodhir oc bidh for mic thy at mz gudz nadh scal iac se thic ij himerikis rike</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem af theodoro</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">BEatus Theodorus var fulkomin i allom dyghthom. Hwilkom gudh vppinbarathe &#228;mu&#228;l mang komascolande thing. Hans systor kom till thz clostir som han var i viliande se han Tha l&#228;t han sighia h&#228;nne O systir thu h&#246;rdhe at iac lifvir. Dr&#246;fs ey thy at thu ey saat mic. vtan scutha h&#228;llir v&#228;rlinna faf&#228;ngo. oc v&#228;ndt thit hi&#228;rta til h&#228;lgha vmgangilse. at thu maghe koma til &#228;w&#228;rthelikit liff. Hon h&#246;rthe th&#228;tta oc gr&#228;t af allo hi&#228;rta i gudz asyn Oc gafs i nunno clostir litla stund &#228;fte, Hans modhir h&#246;rdhe th&#228;tta. oc badh biscopa skrifwa til th&#228;s klostirsens abota som h&#228;nna son var i. at hon matte fa se sin son Abboten fik</pagenum><pagenum num="224" > brefwen oc badh han fara oc se sina modhir Theodorus swarathe Jac r&#228;dhis at iac finz lastelikin n&#228;r gudhi vm iac gaar at se mina modhir &#228;ftir swa mykin andelikin viisdom thy at mic tilb&#246;r at te mins hughs styrk till andra br&#246;dhra &#228;ftird&#246;me Hans modhor h&#246;rdhe at han vilde ey se hona. Oc sagdhe m&#228;dhir sik Tha scal iac bliua swa n&#228;r clostreno. at iac fa se han nar han wtgar mz androm munkum for nokra saki</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">H&#228;r sigx hwat faf&#228;ng talan sca&#64258;a ij clostre</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn h&#228;laghir fadhir sa ofta h&#228;lagha &#228;ngla sta mz gladhu &#228;nlitte n&#228;r br&#246;dhromen th&#228;n tidh the taladho m&#228;llan siin af the h&#228;lgho skrift til si&#228;linno helso. &#196;n naar the taladho andra faf&#228;ngo. tha gingo h&#228;lagho &#228;ngla langt bort wredhgandes mote them Oc tha komo di&#228;fla i orenasta swino liiknilsom. oc s&#246;ladho sik m&#228;llan thera lustandis af thera fanytto talan Th&#228;n h&#228;lghe fadhrin sa th&#228;tta. oc gr&#228;t alla nattenna for thera ys&#228;ld. oc manadhe br&#246;dhrenna sighiande Oo k&#228;ro br&#246;dhir g&#246;min idhra tungo af mang talan oc fanyttom ordhom. thy at af th&#246;m f&#246;dhis si&#228;linna d&#246;thir Oc ey vndirstandom wi huru vi &#228;rum gudhi oc h&#228;lghom &#228;nglom hatlike vm them Thy at scriftin sighir Thu format ey vnfly synd i mangtalan Thy at mang ordh g&#246;ra hughin oc si&#228;linna ostadhugha oc toma</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">af sancto arsemio</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">SAnctus arsemius f&#246;ddir af rike sl&#228;kt forl&#228;t alla v&#228;rzlika &#228;ro Oc foor ij &#246;dhkn at han matte</pagenum><pagenum num="225" > mz h&#228;lghom munkom hawa rolikt oc sighirlikt liu&#228;rne. skildir fra v&#228;rlinna oroo oc allom likamlikom lustilsom Af honom saghdhis at swa som han hafdhe dyrare kl&#228;dhe &#228;n andre i v&#228;rlinne. swa hafthe han fulare kl&#228;&#64258;e oc sm&#228;likare i &#246;dhkninne &#228;n nakre andre munka &#182; Tha han sat ensamin i sinom s&#228;lla kom r&#246;st af himnom til hans sighiande Gak wt iac scal tee thic mannanna g&#228;rninga Han gik wt oc saa een swartan blaman hugga vidh oc l&#228;ggia i byrdhe Oc tha han vilde vplyfta byrdhena formatte han ey r&#246;ra hona for h&#228;nna storleek. Oc tho hiog han flere tr&#228; oc lagdhe iwir byrdhena &#182; Annantidh sa han en man standa oc &#246;sa vatn w k&#228;llo i vth&#228;t kar af hwilko alt wtlop &#182; Th&#228;r &#228;ftir sa han swasom eet m&#246;nstir oc twa sitiande aa h&#228;stom. oc hawande langa stang iwir sina axla vidhirfrestande at inga i m&#246;nstrit. Oc gato ey. thy at stangin took a mote Oc hwarghen thera vilde vndan vika. at han sculde androm giua rwm at inga &#182; Sithan saghdhis honom swa The som stangena baro tekna the munka som halda sik si&#228;lfwa r&#228;tuisa h&#246;ghf&#228;rdhandis i sino hi&#228;rta oc &#246;dhmiukas ey inbyrdhis. oc wilia ey f&#246;lghia vars herra &#246;dhmiukt. hwilkin som sighir Nimin af mic at iac &#228;r si&#228;wir oc &#246;dhmiukir i hi&#228;rta. oc i sculin finna hwilo idhrom si&#228;lom Thy wtlykkias the af himerike for sins hi&#228;rta h&#246;ghf&#228;rdh &#182; &#196;n th&#228;n som vidhin hiog tekna th&#228;n man som thyngdir &#228;r mz mangom syndom. oc till&#228;ggir altidh synde iwir synde. Hwilkin h&#228;llir sculde mz idhrugha och skriftamala b&#228;ttring afskrapa</pagenum><pagenum num="226" > giordha synde. oc g&#246;ma sik framledhis for syndom &#182; &#196;n th&#228;n som vatnit &#246;ste. tekna th&#228;n som g&#246;r nokra godha g&#228;rninga. oc tho flere onda. mz hwilkom godho g&#228;rningana afskrapas Thy tilb&#246;r mannenom. at g&#246;ra sina eghna helso mz gudz r&#228;ddogha &#182; Th&#228;nne sami arsemius l&#228;&#228;t idhelika sta illa lokttande vatn i sinom s&#228;lla. af hwilko allir s&#228;llin vpfyltin mz v&#228;rsto lokt Br&#246;dhir spordho han hwi han l&#228;t ey bortsla thz fula vatnit Han swarathe Jac nytiadhe mangra handa v&#228;lloktande yrte i v&#228;rlinna vmgangilsom Thy b&#246;r mic nw thula tholika lokt. at miin si&#228;l sculi ey ford&#246;mas til h&#228;luitis mz them rika mannenom som daghlica aat kr&#228;slika</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir sagdhe sancto arsemio Jac th&#228;nkte idhkelica the h&#228;lgho script i mino hi&#228;rta. Oc tho k&#228;nne iac ey ther af idhrugha &#228;lla gudhlikheet Arsemius swarathe O son thic b&#246;r idhelika th&#228;nkia gudz ordh. thy at swa som koklara l&#228;sa orma galra til ormanna. oc vndirsta ey ordhin som the l&#228;sa Oc tho ormane h&#246;rande ordhin lydha them oc vndir gifuas them Swa oc. &#228;n thot wi vndirstm ey skriftinna makt. tho di&#228;flane h&#246;rande gudz ordh r&#228;dhas oc bort &#228;ltas fran oos Ey thulande th&#228;s h&#228;lgha anda vidhirtalan hwilka han taladhe mz prophetom oc apostlom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn wiinb&#228;ra klasi s&#228;ndis sancto Machario. Hwilkin han s&#228;nde ginstan for k&#228;rleks sculd til en siwkan brodhor Oc th&#228;n siuke brodhoren s&#228;nde han ginstan til annan brodhor Oc swa s&#228;ndis thz vinb&#228;rit kring vm alla s&#228;llana i &#246;dhkninne til th&#228;s thz atirkom til sanctum makarium</pagenum><pagenum num="227" > Tha thakkathe han gudhi at han sa swa mykin k&#228;rlek oc atirhald i br&#246;dhromen Oc idhnathe sik si&#228;luan til hardhare liu&#228;rne</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn di&#228;fwl syntis sancto Machario i munka likne sighiande O Machari stat vp oc gaam til gr&#246;dhranna samqw&#228;md. Han vndirsto&#64258; di&#228;fwlsins swik oc sagdhe O liwghare oc sannindenna owin hwat kompanscap &#228;r thic mz h&#228;laghum munkum Di&#228;fwlen swaradhe Hwat ey veest &#64258;w at &#228;ngin munka samqw&#228;md &#228;r vtan os. Kom thy oc thw scal see hwat wi gyrom th&#228;r Macharius ba&#64258; gudh te sik sannind af thy Oc gik sidhan til kirkio thiit som br&#246;dhrenne vaktatho a b&#246;num. Oc sa huru di&#228;flane leko for th&#246;m. th&#228;r the lagho a b&#246;nom swa som sma blam&#228;n Oc gato the nakars &#246;ghon saman thrykt mz thwem fingrom. tha sompnatho the genstan. vm the stungo fingir i nakors mun tha gespathe han. For somlikom v&#228;ndos the i qwinno liiknilsom. For somlikom swa som nakat byggiande &#228;lla b&#228;rande. &#228;lla g&#246;rande Oc alt thz som di&#228;flanne giordho vtantil. thz v&#228;ndis innantil ij munkanna hi&#228;rta &#196;n th&#228;n tidh the tillburdho nakat tholikt g&#246;ra for somlikom br&#246;dhromen Tha bort&#228;ltos the oc nithir castadhos swa bradhlica. at the thordho &#228;ngaledhis sta for them &#228;lla nalkas them &#182; Sanctus Macharius stodh vp aff b&#246;nom. Oc spordhe br&#246;dhrena af thera thankom Oc fan at the th&#228;nkto tholikt innantil. som di&#228;flane syntos g&#246;ra vtan til Oc the g&#246;mdo sit hi&#228;rta fran allom ondom oc misfl&#228;dhis thankom. fran hwilkom di&#228;flane bra&#64258;lika bort&#228;ltos</pagenum><pagenum num="228" > </inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">H&#228;r sigx af munka atirhalde De temperancia</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Poemes saghthe Munkin tilb&#246;r hwarn dagh swa litit &#228;ta at han ey m&#228;ttis Thy at tw&#228;ggia dagha. oc thriggia dagha fasto idhnas ofta for fanyto &#228;ro. H&#228;lghe f&#228;dhir ransakatho al thessen thing. Oc funno got vara at fasta daghlika oc &#228;ta litit. at mannin skuli daghlika hungra. oc thyrsta. thy at een finz mykit &#228;tande oc &#228;n hungrande. oc atirhaldir sik. at han skuli ey m&#228;ttas. Annar &#228;tir litit oc m&#228;ttas Thy th&#228;n som mykit &#228;tir oc aflatir tho f&#246;r &#228;n han m&#228;ttis. faar mere l&#246;n &#228;n th&#228;n som litit &#228;tir. oc m&#228;ttis</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir sa ena yrt. oc astundathe &#228;ta hona hwilka han took. oc h&#228;ngde vp for siin &#246;ghon Oc aat ey af h&#228;nne. at han sculde ey vinnas aff giri. vtan plagathe sik si&#228;lfuan. thy at han hafthe astundat hona</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem de eodem</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas macharius stadhgathe i sino hi&#228;rta. at huru manga viin skala han drak. tha han aat mz br&#246;dhromin af k&#228;rleek. Swa manga dagha aat han ey. oc drak ey vatn. Thy tok han gla&#64258;lika viin af br&#246;dhromen. at han matte sidhan thwinga sik mz thyrst. Br&#246;dhrene vndirsto&#64258;o thz. oc gawo hanom ey sidhan viin</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir th&#228;r flere br&#246;dhir ato saman badh h&#228;nta sik salt. thy aat &#228;nkte sudhit Annar brodhir ropadhe h&#246;ght. oc badh h&#228;nta honum salt Tha sagdhe beatus theodorus fastande </pagenum><pagenum num="229" > munkenom O brodhir h&#228;llir matte thw &#228;ta k&#246;t i thinom s&#228;lla &#228;n g&#246;ra tholikt roop ij br&#246;dhra samqw&#228;md</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir saa hwar br&#246;dhir &#228;rwodhatho til sinna f&#246;dho. oc sagdhe til th&#246;m. Hwi &#228;rwothin i vm th&#228;n mat. som forgangelikin &#228;r. Abboten viiste honum s&#228;lla. oc fik honom book at l&#228;sa Th&#228;n tidh nons time war iwirgangin oc &#228;ngin callathe han til bordz Sporthe han abbotan &#228;n br&#246;dhrene ato vm th&#228;n dagh. Han sagdhe them haua &#228;tit Munkin spordhe hwi han var ey kalladhir til mat Abboten swaradhe. thy at thw &#228;st andelikin man. Oc vidhirthorft ey mat &#196;n wi &#228;rum k&#246;ttlike. oc vidhir thorfwm thy mat. oc &#64258;y &#228;ruothom vi. &#196;n thw wtualde godhan deel att thw mat l&#228;sa allan daghin. at thw vithirthorft ey mat Brodhrenen h&#246;rthe thz. oc sagdhe Forlat mic th&#228;tta fadhir. thy at iac foor vildir</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Moyses sagdhe. Hwar soot f&#246;dhis aff th&#228;ssom fyrom. Af ofmykolm mat oc dryk. af ofmyklom sympn. oc af l&#228;ti. oc sk&#228;mtane. Oc af iwirfl&#246;dhis kl&#228;dhom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn sagdhe Swa som starka yrte oc v&#228;lloktande bort &#228;lta etirful diwr, Swa bort &#228;lta fasto oc b&#246;ne orena thanka</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas Macharius sa een di&#228;fwl b&#228;ra mang sma kar a sinom kl&#228;dhom Oc sagdhe til hans Hwart gaar thu. Han swarathe Jac gaar at giua drikka br&#246;dhromen Oc iac b&#228;r mang kar thy at th&#228;kkis them ey at drikka af eno. tha giwir iac them af andro Macharius spordhe di&#228;fwlen atirkomande </pagenum><pagenum num="230" > huru br&#246;dhromen var Han swarathe alle &#228;rw mic genw&#228;rdhoghe Vtan theopancius. han v&#228;nde sik nakat &#228;fte mik Macharius kom til th&#228;n sama. Oc spordhe huru honom gik Han sagdhe alt vara v&#228;l mz sik. thy at han bliwghdhis sighia sina thanka Tha sagdhe Macharius Swa mang aar hauir iac varit i th&#228;sse &#246;dhkn Oc &#228;n m&#246;dhis iac af tholikom thankom Theopancius swaradhe samuledh oc iac. Oc sidhan vidhir gik han alla sina thanka Tha b&#246;dh sanctus Macharius honom al tidh l&#228;sa nakat. oc th&#228;nkia a the h&#228;lgho skrift Oc alt tidh vp se til himilin oc ey nidhir Oc bedhas hi&#228;lp af gudhi Th&#228;r &#228;ftir syntis di&#228;fwlen sancto Machario. oc sagdhe sik &#228;mu&#228;l haua tappat th&#228;n som honom var f&#246;r lydhoghir</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn gudhlik qwinna oc riik foor af room astundande at se beatum Arsemium sitiande i &#246;kn Oc fan han gangande vtan vidh sin s&#228;lla. Oc fiol ginstan for hans f&#246;tir Han vpr&#228;tte hona sighiande Hwat ey h&#246;rdhe thu mina g&#228;rninga. hwi sast thu ey qwar i thinom stadh. Oc folgde them swa mykit som thw formatte, &#196;lla foort thw iwir swa stoort haff oc swa langa ledh. at thw scalt rosa thic for androm qwinnom hafua seet arsemium Oc tee androm qwinnom v&#228;gh iwir hafuit til miin &#196;lla hwat veest thw ey. at thw &#228;st qwinna. oc at thic b&#246;r hwarghin wt fara. Hon swaradhe Jac kom at bidhia thic bidhia for mic. oc minnas a mic i thinom b&#246;nom Arsemius swaradhe Jac bidhir min gudh at han af skrapi thin aminne af mino hi&#228;rta. Hon vardh swa illa</pagenum><pagenum num="231" > vidhir af them swarom. at hon laghdhis nidhir siwk Theofilus biscopir s&#246;kte hona. oc vndirstodh h&#228;nna siwkdoms sak oc sagdhe. Hwat ey veest thu at thu &#228;st qwinna. Oc at qwinnona hafua ofta varit gudz mannom til nidhirfal. thy badh han thins &#228;nlitis aminne skrapas af sino hi&#228;rta. &#228;n ey th&#228;s sidhir bidhir han for thinne si&#228;l Qwinnan h&#246;rdhe the ordhin. oc vidhir fiks af siwkdomenom.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir vidhir saghdhe v&#228;rlena. oc gaf somt sit gooz fat&#246;kom mannom. oc somt hiolt han atir sik si&#228;lfwm Sanctus antonius vndirstodh thz. oc sagdhe hanom Gak oc k&#246;p raat k&#246;t. oc l&#228;g vp a thin baran ryk. oc kom swa til mic. Brodhorin giordhe swa som han b&#246;dh Oc ginstan komo badhe hunda oc fughla viliande gripa k&#246;tit. Oc sarghadho oc slitu munksens krop badhe mz tannom oc kl&#246;m Han kom til antonium oc tedhe hanom huru hunda oc fughla hafdho sarghat hans krup for kytsens skuld Sanctus antonius sagdhe. Hwilkin som vidhir sighir v&#228;rlena. oc vil ey th&#228;s sidhir haua p&#228;ninga. Han sarghas swa af di&#228;flom i si&#228;linne. som thw &#228;st nw sarghadhir i kruppenom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir vilde gifua sancto agathonj abota p&#228;ninga Abboten saghthe sik ey vidhirthorfua thy at han f&#246;dde sik mz sino handa &#228;ruodhe Brodhoren badh han taka them oc giua fat&#246;kom mannom Abboten swaradhe G&#246;r iac thz tha kombir iac i tw&#228;falda blygdh. f&#246;rst thy at iac takar thz iac ey vidhir thorff Swa oc</pagenum><pagenum num="232" > for thy at iac &#228;ras faanyttelika giuande annars thing</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir stal ofta vidhirthorftelika f&#246;&#64258;o fra androm gudhlikom brodhor. Hwilkin ey afwitadhe han. vtan &#228;rwodhathe th&#228;s meer. at han matte gita f&#246;t them badha sighiande vidh sik Th&#228;n brodhoren &#228;r mic vi&#64258;irthorftelikin. &#196;n th&#228;n tidh han sculde d&#246; kom th&#228;n brodhoren som hafthe altidh stulit aff honom mz androm munkom at s&#246;kia han. Hwilkins h&#228;ndir han greep oc kyste sighiande Vm th&#228;ssa h&#228;ndrena tro iac mic skula inga i himerikis rike. Aff hwilko then brodhoren fik storan idhrugha i sit hi&#228;rta Oc vardh vm sidhe godhir munkir af th&#228;s godha munksens g&#228;rningom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Poemes sagdhe. L&#228;t alrigh manna ilzko forvinna thic. Vm nokor g&#246;r thic ont. gi&#228;lt honom atir got. att thw maghe mz godhlek forvinna ilzsko</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhir gladdis &#228; th&#228;s meer. at honom giordhis mere or&#228;ttir sighiande. Th&#228;sse g&#246;ra os tilf&#228;lde til &#228;w&#228;rthelika helso &#196;n the som os sighia s&#228;la vara. dr&#246;wa vara si&#228;la. thy at skriwat &#228;r. The som sighia andra si&#228;la s&#228;la vara. Oc the som sighias s&#228;le vara skulu vmkullkastas i pino Oc thy swika the os som sighia os s&#228;la vara. oc smekias vidh os</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhir gaf hwariom them gawo som baktaladhe vm han. &#228;lla giordhe honom andra genu&#228;r&#64258;o</pagenum><pagenum num="233" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhir spordhe sysonum abbota vm han sculde dr&#228;pa. &#228;n han formatte the r&#246;uara &#228;lla hedhninga som han vildo dr&#228;pa &#228;lla honom ont g&#246;ra Abboten swaradhe Egh scalt thw thz g&#246;ra vtan andwardha alt saman gudhi. oc r&#228;kna thic hafwa til komit for thina synde alt thz genw&#228;rdhogt som thik h&#228;nde</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhir spordhe en h&#228;laghan munk O fadhir sigh mic eet thing vm hwilkit iac maghe hel wardha vm iac g&#246;mir thz. Han swaradhe Vm thw thul oc vmb&#228;r thulumodhilika. oc thighir th&#228;n or&#228;t som thic g&#246;rs Tha &#228;r thz stor thing iwir annor budhordh</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir lagdhe sina kapo vndir sina f&#246;tir oc nidhir trudh. oc sagdhe &#196;ngin &#228;r r&#228;ttir munkir vtan han thighir. oc vmb&#228;r vm han swa nidhir trudhz</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Br&#246;dhir komo til een h&#228;laghan &#228;rmitt&#228; sitiande i &#246;dhkn. Oc funno mang barn kring vm hans s&#228;lla. hwilkin ofta taladho fwl ordh m&#228;llan siin The spordho han huru han gat &#64258;ult at barnen swa taladho. Han swaradhe Jac th&#228;nkte stundom at sighia them nakat. vtan iac awite mic si&#228;lwan sighiande. Vm iac thul ey th&#228;tta litla. huru forma ic thula vm mic h&#228;ndir styrre frestilse. Oc thy hwilkin som ey hallir sina tungo i wredhis tima. han forma ey atir halda sins k&#246;tz astundilse</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas agathon saghdhe Jac soff alrigh hauande os&#228;mio mz nakrom, Oc ey l&#228;t iac nakan then som os&#228;mio hafdhe mz mic. sowa. swa mykit iac formatte. f&#246;r &#228;n iac kom til s&#228;mio mz honom</pagenum><pagenum num="234" > </inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Twe alroghe munka varo i enom s&#228;lla. Oc hafdho alrigh minzsto thr&#228;tto m&#228;llan siin Tha sagdhe annar til annars. Gyrum stridh m&#228;llan oos swa som andre m&#228;n i v&#228;rldinne Annar saghdhe Jac veet ey huru. Han sagdhe Jac l&#228;ggir tighilstenen m&#228;llan waar sighiande. at han &#228;r min Oc thw sigh at han &#228;r thin. oc af thy wardhir thr&#228;tta oc kiif Tighilstenen lagdhis fram. Oc th&#228;n f&#246;rste sagdhe Th&#228;nne tighilstenen &#228;r min Annar swaradhe Jac hupas at han &#228;r min Then f&#246;rste sagdhe. han &#228;r ey thin vtan min. Han swaradhe. &#196;r han thin. tha tak han bort Oc th&#228;r mz aatskildos the. ey finnande huru the matten kiwa &#228;lla thr&#228;tta</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">R&#246;st af himnom sagdhe til sanctum Macharium th&#228;r han var a b&#246;nom Thw &#228;st ey &#228;n likir twem qwinnom som &#228;ru i them stadhenom Macharius gik oc lette &#228;fte them oc fan them. Oc spordhe huru thera lifu&#228;rne var The swaradho honom vm sidhe swa som n&#246;dhogha. Vii &#228;rom gifta twem br&#246;dhrom. oc hawm nw samanbliwit i eno huse f&#228;mtan aar. aldrigh sagdhe nakar vara fwlt [ordh] til andra Oc ey kiuadhom wi &#228;lla deldom m&#228;llan os. vtan lifdhom i fridhi. Wi bedhoms oc af varom bondom orlof at gifuas i klostir Oc tha wi formattom ey thz &#228;rna af th&#246;m. stadhgadhom wi m&#228;llan gudh oc os. at wi sculdom aldrigh tala w&#228;rzlikit ordh Tha saghdhe sanctus Macharis Jac fan i sannin at godh forakt oc vili th&#228;kkis h&#246;ghelika gudhi</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn brodhir rettis ofta til wredhe i klostreno. Oc sagdhe mz sik Jac scal gaa i &#246;dhknena tha</pagenum><pagenum num="235" > hawir iac &#228;ngin kiua mz. &#196;n tha han war ensamin. fylte han sitt kar mz vatn oc satte a iordhena. hwilkit bradhelica vmu&#228;ndis oc spiltis. Annan tidh vpfylte han thz. oc satte n&#228;r sik Oc genstan vmkul hw&#228;ldis thz Samuledh h&#228;nde oc thridhia sin. Oc tha wredhgadhis han oc br&#246;t sundir karit &#196;n tha han kom atir til sinna. forstodh han sik swikin vara af wredhinn&#228; anda Oc sagdhe Jac &#228;r ensamin. oc tho &#228;r iac wunnin af wredhe. Hwar stadh &#228;r stridh. oc thy &#228;r thulumodh vidhirthorftelik mz gudz hi&#228;lp Th&#228;r &#228;fte gik han atir til klostrit</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EEn sagdhe til abbatem akillem. Hwi thull iac l&#228;ti sitiande i minom s&#228;lla Abboten swaradhe Thy at thu saat ey &#228;n the hwilo som wi huppums Oc ey the pino som wi r&#228;dhoms. Vm thu skudhathe them grannelica. g&#228;rna laghe thu i thinom s&#228;lla vtan ledho. &#228;n thot han vare fullir mz madhkom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Moyses sagdhe. Swasom fisken d&#246; ginstan han wt draghs af watneno. swa forgar munkin vm han &#228;r l&#228;nge vtan sin s&#228;lla</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas Antonius sagdhe. Vvilt thu gudhi th&#228;kkias tha haf altidh gudh for thinom &#246;ghom Oc tak &#228;pted&#246;me af the h&#228;lgho script i allom thinom g&#228;rningom. Oc gak ey af stadh vtan sk&#228;llika sak Th&#228;ssin thry g&#246;mande. scal thw heel wardha</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">En brodhir spordhe abbatem Poemen hwat b&#228;ttra vare. bliua enlica. &#228;n vara mz flerom. Han swaradhe. Mannin ma hwarn stadh vara sighirlica</pagenum><pagenum num="236" > vm han afwite sik si&#228;lfuan. &#196;n &#228;ngaledhis staar han vm han r&#228;kna sik si&#228;luan mykin. vtan tapar alt thz got han g&#246;r. vm han h&#246;ghf&#228;rdhas aff thy Oc then som hedhras mykit af mannom &#228;lla louas. han skadhas mykit i si&#228;linne. &#196;n hwilkin som ey hedhras af mannom. han scal fa &#228;ro af gudhi Thy at swasom ey kunno onda yrte oc godh s&#228;dh saman thrifuas. swa &#228;r om&#246;ghelikit at nakar astundande v&#228;rzlikit loff oc &#228;ro g&#246;r himerikis fruct Thy at swa som vppinbart liggiande f&#228; minzskas. swa forfar oppinbaradh dygdh Oc swa som vaxit sm&#228;ltir i eldenom. swa sundirl&#246;sis si&#228;lin vidh manna loff af r&#228;tte act Thy vm thu frestas af h&#246;ghf&#228;rdh &#228;lla fanyto &#228;ro. tha aatuakta vm thu g&#246;me guz budordh. vm thu &#228;lska thina ovinj. oc gl&#228;z aff thera &#228;ra Oc dr&#246;fuis af thera vanhedhir. Oc vm thu r&#228;kna thic onyttelikan vara oc syndoghan. &#228;n thot thu nakat got g&#246;r. vitande. at h&#246;ghf&#228;rdhoghir thanke fortapa alla godha g&#228;rninga</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir saghdhe sik d&#246;than vara v&#228;rlinne Annar swaradhe honom Tr&#246;st ey a thic f&#246;r &#228;n si&#228;lin skils vidh likaman. Thy at &#228;n thot thw sighir thic d&#246;than vara. tho &#228;r ey di&#228;wlen d&#246;thir hwilkin thic fresta</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas metios sagdhe Swa mykit scal mannen nalkas gudhi. huru mykit han r&#228;kna sik syndoghan Thy kallathe ysaias propheta sik orenan tha han sa gudh Thy hwilkin som staar. vakte at han ey fallir. Vii sighlom osighirlica i thesse v&#228;rl. tho sighla klostirm&#228;n i spaku hafwi. Oc </pagenum><pagenum num="237" > w&#228;rzlike m&#228;n swasom i vadhelicom b&#246;lghiom. Wi sighlom swasom vm daghin liuste af r&#228;tuisonna sool The swasom i nattenna m&#246;rke. thy h&#228;ndir ofta at the ropa sik hi&#228;lp af gudhi swasom r&#228;dde Oc wi forfarum i vare sighirlikheet. forlatande &#246;dhmyuktinna styre. Thy swasom om&#246;ghelikit &#228;r. at skipit kan f&#228;stas vtan naghla. swa &#228;r om&#246;ghelikit at nakar wardhir hel vtan &#246;dhmyukt</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Di&#228;wlen lopp mot sancto Machario swasom viliande sla han oc sagdhe O munkir. iac thul mykin or&#228;t af thic. thy at iac gitit ey ksathat thic. Tho g&#246;r iac meer &#228;n thw Thu fasta stundom. oc iac &#228;tir alrigh. Thu vakar ofta. oc iac sowir alrigh Tho w&#228;ndir thu mic mz ensamne &#246;dhmiuktinne</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">En afuita man i hwilkom di&#228;fwlen var. slo een gamblan &#228;rmita hardhelica vidh kinb&#228;nit. &#196;rmitin b&#246;dh honom annat kinbenit. oc badh han sla. Di&#228;fwlen tholde ey swa mykla &#246;dhmiukt vtan fludhe ginstan bort</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir fadhir saghdhe Alt &#228;rwodhe vtan &#246;dhmiukt &#228;r faf&#228;nkt Odhmiukt &#228;r k&#228;rlekx s&#228;ndebudhi Swa som iohannes gik fori christo draghande alla till hans. swa draghir &#246;dhmiukten alla til k&#228;rlekin. thz &#228;r til si&#228;lfuan gudh. som &#228;r si&#228;lfwir k&#228;rlekir H&#246;ghf&#228;rthukt maal oc ont v&#228;nde &#228;mu&#228;l godha m&#228;n til ont Oc &#246;dhmiukt maal oc got omskipte onda til b&#228;ttra</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">SAnctus Antonius sagdhe Alrigh &#228;r mannen godhir &#228;n thot han astunda godhir vara. Vtan </pagenum><pagenum num="238" > gudh byggir i hanom. thy at engin &#228;r godhir vtan ensamin gudh. thy sculum wi altidh sannelica r&#246;gha os Thy at nar mannen afuite sik si&#228;lfuan miste han ey siin l&#246;n. Antonius sa oc alla owinsins snaru wtr&#228;cta iwir iordhena Oc tha han gr&#228;t sighiande. Hwar forma fara iuir alla thessa snaru oskaddir. H&#246;rdhe han r&#246;st sighiande Ensamin &#246;dhmiukten gaar iwir them</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhir spordhe abbatem Poemen sighiande Huru ma mannen fly at han tala ey illa vm sin i&#228;mcristen. Han swaradhe Jac oc min i&#228;mcristen &#228;rum tw bel&#228;te Naar iac skodha oc afwite mit bil&#228;te. tha synis mic mins brodhors bil&#228;te hedhirlikit. &#196;n nar iac lofua mic. tha forsma iac annan Thy tala iac ey illa vm annan. vm iac afuite mic si&#228;lfuan Thy &#228;r b&#228;ttra &#228;ta k&#246;t oc drikka viin. &#228;n &#228;ta sinna br&#246;dhra k&#246;t lastande th&#246;m Thy swasom ormen ilt hwiskande wrook ewo af paradiis. swa skadhar bakdantaren ey at enast sina si&#228;l vtan &#228;mv&#228;l th&#228;s si&#228;l som han g&#228;rna h&#246;re</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Iohannes abbas sagdhe. Wi forl&#228;tom litla byrdhe som &#228;r at afwita os si&#228;lfua Oc wtualdom at b&#228;ra thunga byrdhe som &#228;r at afwita louande os oc lastande andra &#182; Th&#228;r mange taladho af annars lifu&#228;rne. thighdhe Peor abbote Oc gik wt. oc fylte storan s&#228;k mz sand oc laghdhe a sin bak Oc annan litin s&#228;k mz sand fore sitt bryst Br&#246;dhren&#228; spordho hwat han meente Peor sagdhe Th&#228;nne store s&#228;kkin som bak mic &#228;r. tekna mina synde. hwilka iac ey skodha gratande them Oc</pagenum><pagenum num="239" > thenne litle s&#228;kkir &#228;rw mins i&#228;mcristens synde. hwilka iac afwite. Tho bordhe mic ey swa g&#246;ra. vtan h&#228;llir th&#228;nkia mina synde. oc bidhia gudh forlata mic them Alle the thz h&#246;rdho sagdho Sannerlica th&#228;tta &#228;r helsonna v&#228;gh</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Ysaac abbote sa i klostre gl&#246;mskan munk oc b&#246;dh wt &#228;lta han af klostreno Gudz &#228;ngil m&#246;tte abbotanom oc afwitadhe han. thy at han wt k&#246;rdhe munkin oc sagdhe Thw scalt &#228;ngin ford&#246;ma f&#246;r &#228;n gudh ford&#246;me han. Oc ey scalt thu fortaka gudhi sin doom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Timotheus &#228;rmite gaf radh at bort &#228;lta een gl&#246;mskan munk af klostreno Oc ginstan fik &#228;rmitin hardh frestelse. Oc tha han gr&#228;t i gudz asyn. oc beddis miskun. swaradhe r&#246;st honom af himnom Th&#228;sse fr&#228;stilse komo thic thy at thw forsmadhe thin brodhir i frestilse time</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir fadhir sa fyra skara for gudhi F&#246;rst war thera som thakkadho gudhi i sinom siwkdoom, Annar thera som g&#228;rna l&#228;nto h&#228;rb&#228;rghe, Thridhi. thera som bygdo i &#246;knom. oc ey sagho m&#228;n, Fi&#228;rdhe thera som androm hioldo lydhno for guz skuld. Hwilkin mere &#228;ro hafdhe &#228;n hine andro thri. for thy at the forl&#228;to sin eghin wilia oc folgdho sinna formanna wilia. Oc thy fingo the mere &#228;ro &#228;n andre</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas siluanus hafdhe lydhoghan k&#228;nneswen Marchus at nampne. hwilkin han &#228;lskadhe meer &#228;n andra Andre hans k&#228;nneswena dr&#246;fdhos ther af. Thz k&#228;rdhis for abbotanom. han gik mz them som thz k&#228;rdho til hwars brodhirsens s&#228;lla. oc</pagenum><pagenum num="240" > calladhe hwan af sino nampne Oc engin thera kom til hans Ther n&#228;st kalladhe han brodhir Marchum. hwilkin wt gik til hans i samu stund Oc gingo sidhan alle in ij hans s&#228;lla. oc funno at han ginstan wtgik som han war kalladhir Thy at thz som han hiolt ii handom at g&#246;ra tha han war kalladhir la ofulkomnat Tha sagdho the som n&#228;r waro til abbotan Sannelica &#228;lskom wi th&#228;n som thw &#228;lska. thy at gudh &#228;r mz hanom for hans lydhno</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Twe k&#246;tlike br&#246;dhir bygdho ij eno klostre Annar thera war mykit lydhoghir. Oc annar mykit renliuis. Lydhoghe brodhoren louadhis af sinne lydhno i klostenno. Hans brodhir awndadhis moot honom for thz oc sagdhe mz sik Jac scal fresta vm han hawir sanna lydhno. oc sagdhe til abbotan S&#228;nt m&#228;dhir mic min brodhir til tholikin stadh. Abboten l&#228;t them fara Oc then tidh the badhe foro komo the til enna flodh i hwilke mang wadhelik diwr varo som callas cocodrilli Renlivis brodhoren b&#246;dh th&#246;m lydhogha nidhir fara i flodhena Han foor nidhir Oc genstan komo cocodrilli oc slekto hans likama. oc skadhadho han &#228;nkte. Han for atir vp af flodhenne. oc the gingo badhe sin v&#228;gh Oc funno een d&#246;than manna krop liggiande a v&#228;ghenom. tha sagdhe renliuis brodhoren Jordhom th&#228;nna likama Lydhoghe brodhoren sagdhe Bidhiom h&#228;llir at gud wili vpresa han af d&#246;dh The badho til gudh oc then d&#246;the lifnathe Tha louadhe renliuis brodhoren sik sighiande. at then d&#246;the vpstodh for hans renliue. &#196;n gudh tedhe thera</pagenum><pagenum num="241" > abbota. at then d&#246;the vprestis for lydhogha brodhorsins lydhno</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN alroghir munkir sagdhe Ey scal nakar thz androm g&#246;ra. hwilkit han vilde ey af androm thula Thy m&#228;dhan thu vilt ey at annar tala illa vm thic. &#228;lla g&#246;r thic nakat annat til ondo. thy scalt thu ey thz androm g&#246;ra, Hwilkin th&#228;tta g&#246;me han ma koma til &#228;w&#228;rthelika helso</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir brodhir sagdhe sinom k&#228;nneswen varande siwkom Dr&#246;fs ey aff siwkdom &#228;lla likamans plagho. thy at h&#246;xsta renliue &#228;r. at thakka gudhi i siwkdom i hwilkom synde afskrapas swasom rudhir af i&#228;rne i elde. Oc si&#228;lin wardhir reen som gul. Oc framgaar til stora l&#246;na &#196;ngslas thy ey vm gudh wil plagha thic i likamanom. vtan thul thulumothelika. oc bidh gudh giua thz honom th&#228;kkis</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhir war idhelika siwkir. tho h&#228;nde at han war eet aar helbrygdho. for hwilkit han saarlika gr&#228;t sighiande O h&#228;rra gudh thu forl&#228;st mic. oc vilde ey s&#246;kia mic i thesso are</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">SAnctus arsemius sagdhe sinom k&#228;nneswen tha han sculde d&#246; Gyrin minom likama &#228;nga wyrdhning. vtan offrin gudz likama for mina si&#228;l Oc vndir gudz dom biwdhir iac ithir. at i giuin ey nakrom nakat af minom likama swasom for h&#228;lgho doma The swaradho O fadhir. hwat sculum wi g&#246;ra. thy at wi kunnom ey iordha d&#246;than. Han swaradhe. Kunnin i ey binda reep vm mina f&#246;tir. oc dragha mic swa wt i skoghin</pagenum><pagenum num="242" > &#182; Th&#228;nne h&#228;lghe arsenius hafdhe idhelika kl&#228;the i sinne hand. mz hwilko han th&#246;rkadhe idhelika flytande tara af sinom &#246;ghom. Han gr&#228;t &#228;mu&#228;l tha han sculde d&#246; Br&#246;dhir spordho. hwi han gr&#228;t. &#228;lla hwem han r&#228;ddis. han sagdhe Sannelika r&#228;dhis iac. Oc th&#228;nne reddoghe war altidh mz mic. sidhan iac wardh munkir Tha sagdhe abbas poemen S&#228;l &#228;s tu arsenj. thy at thu gr&#228;st thic i th&#228;sse v&#228;rl. Thy at hwilkin som ey gratir h&#228;r si&#228;lfwiliandis han scal grata i pinom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">En h&#228;laghir munkir sa ena mykit prydda qwinno i enom stadh oc gr&#228;t sarlika. Han spordhis hwi han gr&#228;t. Han swaradhe. F&#246;rst gratir iac th&#228;ssa qwinnona fortapilse Annan tidh. at iac hafdhe alrigh swa mykla akt at th&#228;kkias gudhi som hon hawir at th&#228;kkias fulom mannom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN biscopir badh gudh te sik the m&#228;nniskio vilia som han gaf gudz likama vm thera &#228;nlite Tha sa han somlika &#228;nlite swart som kol oc somlika &#246;ghon vpfylt mz blodh. Oc somlika hawa klaart &#228;nlite Tha sagdhe gudz &#228;ngil honom. at the som syntos haua swart &#228;nlite. oc blodhogh &#246;ghon. &#228;rw sk&#246;rlifnadz m&#228;nniskio oc h&#246;ghf&#228;rdhoghe. oc awndsiwke oc girughe &#196;n the som hafdho klaart &#228;nlite &#228;ru the som mz idhrugha oc skriftamala b&#228;tring b&#228;ttra sina synde. Hwilkom gudh ey at enast forlatir syndena. vtan g&#246;r them klara i sinne asyn</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Paulus forstodh alra m&#228;nniskio thanka ingangande i kirkiona af thera &#228;nlitom. Han sa h&#228;lgha f&#228;dhir inga mz klaro &#228;nlite. oc thera</pagenum><pagenum num="243" > &#228;ngla gladhlica f&#246;lghia th&#246;m Tha sa [han] ok een inga mz swartasto &#228;nlite i hwilkins n&#228;sum di&#228;flane hafdho b&#228;zl draghande han hiit oc thiit. Hwilkins &#228;ngil langt var fra honom Paulus gr&#228;t a b&#246;nom &#228; m&#228;dhan the waro i kirkionne. Oc sa then tidh the wtgingo. at then som ingik mz swarto &#228;nlite. gik wt mz skinande &#228;nlite Oc di&#228;flane waro langt fra honom Oc hans h&#228;lghe &#228;ngil gladhir n&#228;r honom Tha thakkadhe paulus gudhi sighiande. V&#228;lsighnadhir vari gudh. hwilkin alla wil hela wardha Oc koma til sins namps widhirk&#228;nnilse Th&#228;r &#228;fte spordhe han then sama man af hans gerningom. Han sagdhe Jac &#228;r syndoghir man Jac hawir l&#228;nge idhnat sk&#246;rlifnadh &#196;n i dagh h&#246;rdhe iac gudz ordh i kirkionne sighiande. Thwans oc warin rene. Takin bort af idhrom si&#228;lom ond thing. Latin af at g&#246;ra illa. Oc nimin v&#228;l g&#246;ra. Vidh thesse ordh fik iac idhrugha. oc stadhgadhe iac i mino hi&#228;rta at widhirsighia allom minom ilg&#228;rningom. Oc alrigh optirmeer synda mot gudhi. vtan thi&#228;na honom mz allo thy iac forma</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir munkir spordhir vm fatikdombir vare fulkomit gott. swaradhe han N&#246;dh &#228;r got thing. hwilkin hona thol si&#228;lfswiliandes han hawir k&#246;tsens dr&#246;wilse. oc han scal finna hwilo sinne si&#228;l &#182; Annar sprodhe. vm min brodhir &#228;ghir mic nakra p&#228;ninga. biwdhir thu at iac scal them atir bedhas Han sagdhe Atirbedhz at enast en tidh mz &#246;dhmyukt. Oc g&#228;ldir han thic ey ginstan. tha kr&#228;f them ey oft&#228;rmer Oc dr&#246;f ey thin brodhor &#182; Annar spordhe. Hwi frestoms</pagenum><pagenum num="244" > wi hardhelica af di&#228;flomen. Han swaradhe Thy at wi bortkastadhom var vakn. som &#228;r thulumodh. &#246;dhmiukt si&#228;flikhet oc lydhno Oc hardhelikare fresta di&#228;fwlen os. &#228;n han frestadhe wara f&#246;rra f&#228;dhir Thy at han &#228;ngslas nw meer m&#228;dhan pino timin nalkas Oc hardhelikare fresta han fulkompna m&#228;n oc gudhlika. &#228;n ostadhugha. Hwilka han ma forvinna nar han wil</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN spordhe siluanum abbota mz hwat lifw&#228;rne han hafdhe fangit swa mykla snilde Han swaradhe Alrigh l&#228;t iac ondan thanka dw&#228;lias i mino hi&#228;rta. hwilke gudh matten rette til wredhe. Oc i &#228;ngom gl&#228;dz owinin swa mykit som i them som ey wil vppinbara sina onda thanka i skriptamalom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN k&#228;rdhe sik alt gl&#246;ma thz som honom sagdhis til si&#228;la helso Abboten for hwilkom han thz k&#228;rdhe tedhe honom tw kar for sik standande oc b&#246;dh honom grannelika thwa annat Oc spordhe sidhan. hwilkit thera renare war. Han swaradhe thz som iac thwadhe Abboten sagdhe Swa rensas the si&#228;l som idhelika sp&#246;r. oc h&#246;re gudz ordh. &#228;n thot han litit behaldir af the som han h&#246;re</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhir spordhe annan. hwi munkane som &#228;rwodha i klostrom fa ey nadhe swa som andre fingo fordhom Han swaradhe Thy at tha war swa mykin k&#228;rlekir at hwar een drogh sin i&#228;mcristen til got &#196;n nw sidhan k&#228;rlekin kolnadhe &#228;r all v&#228;rlin sat i ondo Oc fl&#228;ste dragha</pagenum><pagenum num="245" > sina i&#228;mcristna til v&#228;rra. for hwilkit the fa ey gudz nadhe</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Poemes sagdhe Th&#228;n som l&#228;re andra oc g&#246;r ey si&#228;lfwir thz han sighir Han &#228;r liker the k&#228;llo som all thing thwa oc m&#228;tte alla mz dyrk. tho qwar bliwir orenlikhet i honom. L&#228;&#228;r thy thina si&#228;l at g&#246;ma thz som thiin tunga k&#228;nne androm &#182; Vm nokor tala mz thic af the h&#228;lgho skrift &#228;lla nokro andro. tha thr&#228;t ey mz honom. vtan lydh honom. Thw scalt si&#228;lfwir swara hwat thw tala. Th&#228;tta g&#246;mande scalt thw g&#246;ma &#246;dhmiukt. oc &#228;gha hughsens hwilo &#196;n thr&#228;tte thw wiliande v&#228;ria thiin ordh tha vpt&#228;ndis skam oc dela</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas arsenius badh til gudh tha han war i v&#228;rzliko liu&#228;rne sighiande O h&#228;rra gudh te mic huru iac maghe hel wardha R&#246;st swaradhe honom sighiande O arseni fly manna vmgangilse. thigh af fanyte talan. Hwils af faf&#228;ngom thankom. tha scalt thw heel wardha Thy at th&#228;tta &#228;r helsonna vphoff &#182; En biscopir for at s&#246;kia han. hwilkin arsenius badh loua sik at g&#246;ma thz han honom sagdhe Biscopin louadhe sik wilia thz g&#228;rna g&#246;ma Arsenius sagdhe Gak thy alrigh oftare til then stadh i hwilkom thw h&#246;re mic wara. &#182; Mange komo til hans s&#228;lla wiliande se han. Hwilkom han wilde hwarte d&#246;r vpl&#228;te &#228;lla vidhir tala. &#228;lla sit anlite te. Huru opta han kom til kirkio mz androm br&#246;dhrom. tha g&#246;mde han. at han sa ey annars &#228;nlite. Oc at andre fingo ey se hans &#228;nlite</pagenum><pagenum num="246" > ABbas besarion gik iwir ena &#246;dhkn mz sinom k&#228;nneswen oc funno i enne &#228;rmita hulu en munk sitiande oc vindande reep. Hwilken ey vilde see til thera Ey helsa them oc ey tala m&#228;dh them The gingo thedhan thy sinne Oc komo atir annan tidh Tha sagdhe abboten Gangom &#228;n in til th&#228;nna &#228;rmita vm vanlika te gudh honom at han wili tala vidh os The gingo in. Oc funno tha han d&#246;than. Oc then tidh the vildo iordha han. funno the. at thz war en qwinna oc louadho gudh. thy at &#228;mv&#228;l stridha qwinno mot di&#228;flom oc forvinna th&#246;m</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">af fyra dygdhom munksens</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Moyses abbas sagdhe. Fira thing &#228;ghir hwar munkir h&#246;ghelikast g&#246;ma, F&#246;rst thysto, Ther n&#228;st gudz budhordh, Thridhia. &#246;dhmiukt i allom thingom, Fi&#228;rdha fat&#246;kdoms n&#246;dh. Thy tilb&#246;r munkin altidh grata. altidh minnas a sina synde Oc i hwarie stund hawa sin d&#246;dh for sinom &#246;ghom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhir spordhe huru han sculde vmga mz androm br&#246;dhrom Agathon abbote swaradhe. var swa &#246;dhmiukir n&#228;r them alla thins lifs dagha. som thw haldir thic f&#246;rsta daghin tha thw ingar til thera</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir munkir sagdhe Mannen &#228;rwotha fanytlika i b&#246;nom. vm han aminnis ey sina synde mz idhrugha. &#196;n forlatir han vilia at synda. oc gaar i guz r&#228;ddogha. tha takir gudh gladhlika vidh honom Oc swa som flughu sitia iuir kalde</pagenum><pagenum num="247" > gryto oc g&#246;ra orent i hona. Oc nalkas ey siwdhande gryto. Swa fly di&#228;fla fran them munk som vpt&#228;ndir &#228;r af th&#228;s h&#228;lgha anda elde Oc gabba oc dara then som kallir &#228;r i k&#228;rlekinom Th&#228;nk thy d&#246;thin altidh n&#228;ruara. swa som thyt thw vare nw atirlyktir i grafuinne Akta enkte af thesse v&#228;rlinne Gudz r&#228;ddoghe bliue altidh i thic Rekna thic mindre allom androm Bakdanta &#228;ngen. thy at gudh veet al thing. Var fridhsambir mz allom. oc gudh scal giua thic hwilo Sit idhelika i thinom s&#228;lla. oc wafra ey vtan til R&#228;k vp thina h&#228;ndir til gudh sighiande H&#228;rra gudh g&#246;r mz mic swa som thic &#228;r th&#228;kkelikit. oc hi&#228;lp mic i allom frestilsom. swa som thu veest mic vara thorftelikit Fly til gudh mz gudhlikom b&#246;nom swa ofta som thic h&#228;nda wrange thanka Sitt idhelika i thinom s&#228;lla Oc wtsl&#228;k ondra thanka frestilsa eld mz gudhlika b&#246;na watne</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">En munkir hafdhe systir hwilkin som war aalm&#228;nnigs qwinna til fortappilse mangra si&#228;la H&#228;nna brodhir foor vm sidhe at mana hona til vmv&#228;ndilse. H&#228;nne kungiordhis. at han kom oc hon lop ginstan wt fraan sinom &#228;lskarom barhofdha til hwilka han sagdhe O systir miskunna thinne si&#228;l oc b&#228;ttra thina synde. at thu matte vndkoma the pino som thic &#228;ru redda Skudha oc at manga si&#228;la fortappas for thina sculd. Hon sagdhe O brodhir. mon mic &#228;n vara helso hop Han swaradhe &#196;n maat thu faa helso vm thu vilt vmu&#228;ndas Hon castadhe sik genstan for hans f&#246;tir. oc badh ledha sik i &#246;dhknena Han badh</pagenum><pagenum num="248" > hona ga oc hylia sit huwdh Hon swaradhe Gaam raskelica. thy at b&#228;ttra &#228;r mic ga baru hofdhe sk&#228;mmandis for mannom &#228;n atirga i mit synda hws Th&#228;n tidh the komo i &#246;dknena. m&#246;tto th&#246;m nakre br&#246;dhir Tha sagthe han til h&#228;nna Ey vita all&#228; at thw &#228;st miin systor Gak thy nakat wt af v&#228;ghenom m&#228;dhan thesse ga fram. Hon giordhe som han badh Oc then tidh han lette &#228;fte h&#228;nne. fan han hona d&#246;tha oc all h&#228;nna foot spor ful mz blodh. thy at hon war barf&#246;&#246;t. Han kungiordhe sinom br&#246;dhrom gratande hwat giort war Oc enom tedhis at gudh took h&#228;nna idhrughe. thy at hon saarlika gr&#228;&#228;t for sina synde. Oc aktadhe ey likamans saar ther til at hon matte l&#228;kia si&#228;lenna saar</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De proprio monachi</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Hvndradha skillinga p&#228;ninga funnos &#228;ftir een munk d&#246;than i enne &#246;dkn. Hwar n&#228;r f&#228;m thwsanda munka bygdo i aatskildom s&#228;llom The hafdho radh m&#228;llan siin hwat af p&#228;ningomen skulde g&#246;ras Somlike sagdho at the sculden giuas fat&#246;ko folke Somlike kirkiom Somlike hans arfwm &#196;n sanctus Macharius oc andre flere h&#228;lghe f&#228;dhir budhu grawa them i iordh mz honom sighiande Thine p&#228;ninga varin mz thic til ford&#246;milse Tha kom swa mykin r&#228;ddoghe iuir alla munkana. at stor lastir r&#228;knadhis vm nakor atirl&#228;&#228;t een skilling &#228;ftir sik d&#246;than</pagenum><pagenum num="249" > EN brodhir vidhirsagdhe v&#228;rlena oc beddis intakas i eet klostir Abboten sagdhe honom lydhnonna plikt oc &#228;rwodhe vara thunkt. oc siin budhordh swa hardh at n&#228;plika formatte nakars lydhna &#228;lla thulumodh fulkompna th&#246;m Oc r&#228;dh honom &#228;llir giuas in i annat klostir hwar l&#228;ttare waren. Han r&#246;rdhis &#228;nkte af thulukom r&#228;ddogha. vtan louadhe alla lydhno Oc sagdhe sik ey wilia neka vm abboten budhi honom gaa ij elden Abboten took hans lofwan. oc wiliande pr&#246;ua hans lydhno. b&#246;dh honom ey lankt th&#228;r &#228;fte inga ij een wgn som reddir war til bakning Han lydde ginstan v&#228;ghdhe fore swa godho tro. at han som v&#228;ntis at brinna. k&#228;nde sik vmkring giwtas swasom mz kalde dag Oc ey war thz vndir at elden br&#228;nde ey gudz riddara ther til at abboten sculde ey angra hawa budhit hardh thing Oc ey k&#228;nneswenen at haua fulkompnat lydhnona</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem de sancta Obediencia</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Annar brodhor tooks af sama abbotanom i klostir Hwilkom han b&#246;dh at b&#228;ra watn twa milo v&#228;gh oc watna enom th&#246;rrom k&#228;p. som abboten hafdhe enstadh nidhir sat i iordhena. til th&#228;s han blomstir bare Brodhoren bar gladhlika watnit oc watnadhe k&#228;ppenom thry aar til th&#228;s k&#228;ppin took gr&#246;nskas oc blomstras a thridhia</pagenum><pagenum num="250" > areno H&#228;r ma synas huru mykit lydhnan forskulla. Oc huru mykit tron forma</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">En brodhor mykin i atirhalde hafdhe mykla makt at wt k&#246;ra di&#228;fla af th&#246;m som qwaldos af orenom andom. swa at mange &#228;mu&#228;l valdoghe m&#228;n lagho for hans durum astundande hi&#228;lp. Honom tok vmsidhe vaxa h&#246;ghf&#228;rdh af hedhrenom Oc han som f&#246;r hafdhe wt k&#246;rt di&#228;flana af mangra manna kroppom. formatte ey wt k&#246;ra h&#246;ghf&#228;rdhina faf&#228;ngo af sinom eghnom hugh. For hwilkit di&#228;fwlen fik makt iwir han swa at han thulde alt thz onda i sik af di&#228;fwlenom. som the hafdho f&#246;rra thult som han hafdhe hulpit &#196;n i fi&#228;rdha manadhenom wardh han qwittir badhe af di&#228;fwlenom oc af h&#246;ghf&#228;rdhinne</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN walloghir h&#246;fdhinge forl&#228;t hustrw oc barn oc gooz. oc kom i &#246;dknena oc tilf&#246;ghdhis h&#228;laghom munkom. hwilkom han liknadhis i dygdhom &#228;fte stuntom tima Th&#228;r &#228;ftir insk&#246;tz honom thanka af ondom anda at han sculde s&#246;kia sit hws oc f&#228;dhirnis land Oc k&#228;nna flerom helso v&#228;gh m&#228;dhir sik. Han gik bort vtan h&#228;lghra br&#246;dhra wilia Oc genstan ingik di&#228;fwlen i han swa. at r&#228;dhelikit sput wt ual af hans munne. oc han sleet sik mz sinom tannom Ther &#228;fte atirbars han til klostrit. oc for thy at the formatto ey wt &#228;lta orenan anda af honom bundos hans h&#228;ndir oc f&#246;tir mz i&#228;rnbandom. Oc the pina s&#246;mde honom v&#228;l. thy at han wilde fly fra h&#228;lghrom br&#246;dhrom &#196;n &#228;fte tw aar wardh han qwittir af ondom anda for h&#228;lghra br&#246;dhra b&#246;ne</pagenum><pagenum num="251" > Oc wardh androm &#228;fted&#246;me. at ey forlata goodh byrghiadh thing</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">H&#228;r byrghias thridhia bokin ij vit&#230; patrum</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">I Egypto lande hafwa alle munka sina kwfla badhe dagh oc naat. Oc geetskin yterst iwir all siin kl&#228;dhe. Alrigh hawa the sko vtan tha enkanlik vidhirthorft thz wt kr&#228;fwir &#196;ngin taks in til thera f&#246;r &#228;n han hawir alztings allo sino goze vidhirsakt Oc genstan n&#246;dhgas han swa allom lydha. swa som thy at han barn ware Oc &#228;nkte reknas honom th&#228;n allir som han f&#246;r vpn&#246;tte i v&#228;rlinna faf&#228;ngo</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">En rikir man gafs i klostir. hwilkom abboten b&#246;dh ginstan taka tio stora korgha. hwilke ey waro thorftelike i klostreno. oc b&#228;ra a sinom h&#228;rdhom i stadhin oc s&#228;lia Han aktadhe &#228;nkte manna blygdh oc blygdhis ey at ydhna sm&#228;likit &#228;mbete. vtan fulkomnadhe ginstan thz honom war budhit.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas pafuncius hiolz i myklo wyrdhning oc w&#228;rdhelikhet i thy klostre oc stadh som han bygdhe Oc flydhe thy th&#228;dhan. Oc aflaghdhe munka kl&#228;dha bonadh. oc tok vp a sik v&#228;rzlik kl&#228;dhe. oc foor langledhis til eet klostir i hwilko hardhasta reghla hiolz. oc beddis th&#228;r ingifwas Oc la l&#228;nge vtan for klostreno i mykle &#246;dhmiukt oc sm&#228;likhet oc beddis at han matte inkoma. oc the dwaldo l&#228;nge at intaka han. thy at han syntis gamal. oc ey fallin til nakat &#228;mbite. Han wardh vm sidhe intakin. oc ginstan</pagenum><pagenum num="252" > b&#246;dz honom at r&#246;kta br&#246;dhranna kaalgardh. oc g&#246;ra sm&#228;likasto &#228;mbite ij klostreno. hwilkin han fulkompnadhe at mykle aatvakt. oc giordhe mykit om n&#228;ttir thz som widhirthorftelikit war swa l&#246;nlika at &#228;ngin  fik vita hwar thz hafthe giort Th&#228;n tidh han hafdhe ther bliuit thry aar. s&#228;ndos br&#246;dhir af hans klostre vidhirla vm landit at l&#228;ta &#228;fte honom. oc funno han vmsidhe ther han stodh oc groof vndir yrtom mz spadha. Oc bar si&#228;lwir g&#246;zlina til thera a sinom &#228;xlom Oc wndradho alle mykit badhe the munkane som fore waro. oc swa the som til komo. at swa hedhir vyrdhir man wilde swa &#246;dhmiuklica &#228;rwodha oc thulimodhilica i swa sm&#228;liko &#228;mbite. Han gr&#228;t mykit at han funnin war. oc at han matte ey l&#228;ngir thi&#228;na ij thulke &#246;dhmiukt oc sm&#228;likhet Oc leddis atir n&#246;dhoghir til sit klostir. Oc g&#246;mdis grannelika af br&#246;dhromen langan tima Tho flydde han &#228;n annantidh langledhis til ok&#228;nt klostir. oc wardh tho vm sidhe funnen oc atirleddir til sit klostir &#228;ftir gudhz wilia</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN gafs i klostir mz sinom son aatta ara gamblom. hwlkin ofta sloos oc sm&#228;lika hannadhis i fadhirsins asyn. Th&#228;r til at hans lydhna oc stadhukhet skulde pr&#246;was oc hans &#246;dhmiukt wtr&#246;nas. Een tidh l&#228;&#228;t abboten sik wredhan wara. oc siliande pr&#246;wa fadhirsens lydhno. b&#246;dh honom taka sin son. oc kasta wt ij ena flodh. han giordhe som honom budhit war. Oc wtkastadhe sin eghin son i flodhena. Tho hafdhe abboten f&#246;r til skipat twa munka hwilke barnit oskatt vptoko &#196;n ginstan saghdhis enom h&#228;laghum </pagenum><pagenum num="253" > munk af gudhi. at thenne liiknadhis abraams lydhno. hwilkin sin son wilde offra &#228;ftir gudhz budhi</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN &#228;rmite vilde alrigh &#228;ta vtan nakar okunnoghir brodhor kom til hans. Oc vm &#228;ngin kom i alle vikunne. tha blef han fastande til th&#228;s br&#246;dhrene saman komo vm sunnadaghin til kirkio Oc b&#246;dh tha nakrom widhirthorftoghum hem mz sik til sin s&#228;lla oc ato saman</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Twe vnge br&#246;dhir s&#228;ndos af sinom forman at b&#228;ra fikon enom &#228;rmita. hwilkin som langt bygde wt i &#246;dhkninne The tappadho v&#228;dhin ther the gingo. oc wordho swa m&#246;dde vm sidhe aff &#228;rwodhe oc hungir oc thyrst. at the formatto ey l&#228;ngir gaa. vtan fiollo a kn&#228; oc badho sina b&#246;ne. oc andwardhatho sin anda i gudz h&#228;ndir Thera likama funnos ther &#228;fte swa som the stodho a b&#246;nom. tha the gawo vp andan. Oc fikonen all heel n&#228;r them Thy at the vildo h&#228;llir d&#246; &#228;n &#228;ta moot sins formanz budhi</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">&#196;Nge munka i allo Egypto lande &#228;ru faf&#228;nge vtan afla sik f&#246;dho mz sinom handa &#228;rwodhe oc gifwa widhirthorftoghum alt thz th&#246;m ivir l&#246;pir The sighia oc at &#228;rwodhande munkit frestas af enom di&#228;fle Oc latir munkir af mangom otallikom</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">&#182; H&#228;r six. huru fordhum munka tokos i clostir</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">VM nakar widhirsighir v&#228;rlinne oc bedhis sik taka i klostir. Tha scal han ey intakas f&#246;r &#228;n han hawir lighat tio dagha &#228;lla l&#228;ngir for</pagenum><pagenum num="254" > klostersens durum. oc teet fulkompna &#246;dhmiukt oc thulumodh. Oc hawir warit af allom forsmadhir. oc sm&#228;lika til taladhir. swasom th&#228;n ey vilde giuas i klostir for renliuis sak. vtan h&#228;llir for nokra v&#228;rzlika vidhirthorft Th&#228;n tidh hans stadhukhet oc thulumodh oc &#246;dhmiukt oc lydhna &#228;r nakat pr&#246;wath. scal han mz alle aatvakt spyrias vm han hawir alztings skilt alt sit gooz vidh sik Oc mz h&#246;xsto aatvakt g&#246;mis. at han hauj ey en sk&#228;rf in mz sik i klostrit Thy at then bliuir &#228;ngaledhis stadhughir vndir daghlike klostersens plikt i &#246;dhmiukt oc lydhno. i hwilkins samuite nakars eghins p&#228;nings &#228;gha skylis Thy scall hwar nytakin i kloster f&#246;ras w sinom eghnom kl&#228;dhom. oc f&#246;ras i klostersens kl&#228;dhe. at han skuli vita sik vara skildan vidh alt sit gooz oc v&#228;rlinna b&#228;lde. Oc hawa komit til ihesu christi fatikdom Oc th&#228;r &#228;fte scal han skipas til &#246;dhmiukasta &#228;mbete. oc til at g&#246;ra thz hans hugh &#228;r genw&#228;rdhoghast. thy at &#228;ngin gitit forwnnit wredhe oc oloflik k&#246;tz r&#246;rilse &#228;lla andra synde. vtan at han nimbir f&#246;rst at forwinna sin eghin wilia Oc ey forma then halda sanna hi&#228;rtans &#246;dhmiukt oc s&#228;mio mz br&#246;dhrom. hwilkin ey kan forwinna sin eghin wilia Swa g&#246;mis th&#228;r lydhna at vnge br&#246;dhir wtga ey til natwrlika vidhirthorft vtan mz sinna formanna viti oc lofwi. Hwlkra budhordh the al saman swa fulkompna. swa som thyt the waren af gudhi sagdhe Oc taka &#228;mu&#228;l om&#246;ghelik budhordh mz the tro oc gudhlikhet. at the widhirfresta mz alle makt fulkomna them Oc vm the h&#246;ra nakat</pagenum><pagenum num="255" > tekn ringias tha the sitia i sinom s&#228;llom. Tha aflata the genstan af the g&#228;rning &#228;lla b&#246;nom. &#228;lla studeran som the tha vppa halda. oc l&#246;pa ginstan til thz som ringningin tekna Oc &#228;ngin ma th&#228;r kisto &#228;lla nakat tholikit haua Oc &#228;ngin thor sighia nakat thing sit &#228;ghit wara Naar ther nakar intaks i klostir tha sigs honom f&#246;rst swa O son thu veest huru l&#228;nge thw hawir beez th&#228;ssa renliuis ingang J dagh &#228;st thu intakin i thetta liu&#228;rne thz ma thic mykit dugha til helso vm thw swa gaar til ihesu christi thi&#228;nist som tilb&#246;r Thy swa som mykin &#228;ra lowas them i himerike som trolika thi&#228;na gudhi &#228;ftir th&#228;ssa reghlonna budhi Swa redhas them hardhasto pino som sliolika oc gl&#246;msklika liua i thesso reghlonne. thy &#228;r b&#228;ttra ey loua. &#228;n louat ey halda. For hulkit war herra sighir mz Jeremia propheta. Forbannadhir wari then man hwilkin gudz g&#228;rning g&#246;r gl&#246;msklica Vii dwaldom oc thic intaka. ey for thy at wi astundadhom ey thinna si&#228;l helso. vtan for thy at wi skuldom ey auitas for l&#228;ttelikhet n&#228;r gudhi Oc at thu skulde forsta reghlonna thunga. oc ey liua sliolika oc dylsklica i h&#228;nne Thy scalt thu vita. af th&#228;nna gadhenom thic skula vara d&#246;than v&#228;rlinne oc allom h&#228;na g&#228;rningom. Oc vara korsf&#228;stan v&#228;rlinne. oc v&#228;rlin thic som sanctus paulus sighir &#196;n thu sighir vanlica. huru ma nakar liuandis vara korsf&#228;stir. H&#246;r th&#228;r sk&#228;l til. Vart kors &#228;r vars herra r&#228;ddoghe. Thy swa som nakar korsf&#228;stir hawir ey makt at v&#228;nda sina limj oc r&#246;ra hwart han wil Swa skulum oc wi ey v&#228;nda vara </pagenum><pagenum num="256" > vilia &#228;ftir varom astundilsom oc lusta vtan &#228;ftir gudz budhordhum oc vara formanna budhi Oc swa som then som korsf&#228;stir pinas i d&#246;thenom aktar ey v&#228;rzlika &#228;gho oc th&#228;nkir ey siin lustilse. vtan th&#228;nkir sik ginstan d&#246; skolande Swa b&#246;r os vara mz gudz r&#228;ddogha korsf&#228;sta fran allom k&#246;tlikom lastom Oc altidh hawa thiit vars hugs &#246;ghon. hwart wi hupum os. i hwarre stund skula fara Oc h&#246;ghst b&#246;r os at vi ey nakan tima nakat astundom &#228;lla atir takum thz wi vidhirsaghdhom Thy at ey then som at enast takir thessa reghlo. vtan then som stadhlika bliuir i h&#228;nne scal heel wardha Thy swa som ormin stingir oftast i f&#246;trena. swa vidhirfresta di&#228;fwlen m&#228;st at swika mannen ij lifsens &#228;nda Thy dughir ey at haua v&#228;l byriatt got vm thz ey v&#228;l fulkompnas. For hwilkit sni&#228;lde mannen sighir O son gangande til gudz thi&#228;nist. stat i gudz r&#228;tuiso oc r&#228;ddogha. oc reedh thina si&#228;l ey til hwilo &#228;lla kr&#228;slikit liu&#228;rne. vtan til frestilse oc &#228;ngsla. thy at vm mykin dr&#246;wilse scal gudz wtualde moghe inga i himerikis rike Oc thrangir &#228;r portin oc v&#228;ghin. hwilkin som ledhe til liuit. oc fa &#228;ru the som then v&#228;ghin finna Thy &#228;r gudz r&#228;ddughe vara helso vphof, vm hwilkin vmu&#228;ndilsa vili til b&#228;ttra oc dyghdha g&#246;ma aflas Han f&#246;dhir oc alra v&#228;rzlika thinga forsmailse i mansens hugh. v&#228;rlinna styg oc sanna &#246;dmiukt</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">H&#228;r six af tio &#246;dhmiukta teknom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">&#196;n san &#246;dhmiwkt pr&#246;uas mz th&#228;ssom teknom. F&#246;rst &#228;n munksens eghin vili &#228;r allir d&#246;dhir</pagenum><pagenum num="257" > i honom, Annat vm han l&#246;ne ey sina g&#228;rninga oc thanka for sinom forman, Thridhia vm han r&#228;kna &#228;nkte vara af sinne sk&#228;likhet. vtan alt saman af gudz dooms forseo, Fi&#228;rdha vm han g&#246;me lydhnonna si&#228;flikhet oc thulumodhz stadhlikhet ij allom budhordhum, F&#228;mta vm han g&#246;r &#228;ngom or&#228;t. vtan thul thulimodhelica sik giordhan or&#228;t, Si&#228;ttatidh vm han vm han g&#246;r &#228;nkte vtan reghlonna &#228;ftird&#246;me, Siwndatidh vm han d&#246;me sik swasom ondan oc ow&#228;rdhoghan g&#246;rara til al the thing som honom biwdhas, Attunda vm han r&#228;kna sik mindre vara allom androm, Nionda. vm han atirhaldir sina tungo. oc &#228;r ey ropul i r&#246;st, Tionda vm han &#228;r ey raskir til at lee. M&#228;dh tholikom teknom pr&#246;uas san &#246;dhmiukt. hwilka hwar &#228;ghir g&#246;ma i klostre. oc &#228;fte thy som prophetin sighir. vara swa som d&#246;uir ey h&#246;rande Oc swa som dumbe ey vpl&#228;tande sin mun. &#228;nkte ranzsakande oc &#228;nkte d&#246;mande af th&#246;m thingom som honom biwdhas. oc ey at enast tha g&#246;ma thulumodh nar han af &#228;ngom rettis. vtan &#228;mu&#228;l tha han af nakrom reettis Thy &#228;r gudz r&#228;ddoghe vaara helso vphof som sakt &#228;r Af hi&#228;rtans idhrugha gaar fram rikedoma forsmailse. oc fatikdombir. Aff fatikdom f&#246;dhis &#246;dhmiukt. af &#246;dhmiukt vilianna d&#246;dhgyrilse. Mz wiliannna d&#246;dhgyrilsom vpriuas alle laste &#196;fte lastanna wt &#228;ltilse, vaxa dygdhe oc b&#228;ra fruct Mz dygdha fuct aflas hi&#228;rtans renlekir Mz hi&#228;rtans renlek &#228;ghs apostla k&#228;rleks fulkomlikhet</pagenum><pagenum num="258" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Aff sk&#228;llikhet</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Mange br&#246;dhir komo til sanctum antonium oc spordho hwilkin dygdh b&#228;zst gate g&#246;mt munkin for di&#228;fwlsens snarum. oc framleet han til gudh at r&#228;ttom v&#228;gh Tha sagdho somlike oc louadho fasto. somlike vaku. Somlike v&#228;rlinna forsm&#228;thilse. Somlike enlikit liu&#228;rne i &#246;dhknum. Somlike k&#228;rleks &#228;mbite til v&#228;ghfarande oc widhirthorftughe Tha swaradhe antonius Alla thessa dygdhe &#228;ru vidhirthorftogha til helso. tho sagho wi manga br&#246;dhir bradhlika swikna thy at the hioldo ey sk&#228;llikhet i them. Hwilkin sk&#228;llikhet mannenom k&#228;nne swa atirhalda kruppin. at han ey ofmykit vanmaktis Oc swa vidhirquekia at han wardhe ey ofraskir til synda Th&#228;tta ma pr&#246;uas m&#228;d &#228;ftird&#246;me</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN &#228;rmite hiolt hardhasta atirhald i &#246;kn f&#228;mtighi aar Swa at a Pascha dagh tha alle br&#246;dhir samankomo til kirkio. vilde han ey koma m&#228;dhir them oc &#228;ta litit af skawil. at han sculde ey hawa l&#246;st sina fasto i nakro litlo. For hwilka dyrue ondir &#228;ngil syntis honom i gudz &#228;ngils liknilse Hwilkins budhi han lydde oc nidhirkastadhe sik i diwpasta brun. at han matte swa pr&#246;ua sina h&#246;gho forscullan n&#228;r gudhi. vm han hafdhe thedhan oskaddir vpkumit. Hwadhan br&#246;dhir han vpdrogho mz myklo &#228;rwodhe swasom d&#246;dhan. oc doo thridhia daghin</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Jtem de discrecione</inline></para><para><inline font-size="12.00" font-style="IsTimes">Twe br&#246;dhir gingo iuir ena &#246;kn. oc thuldo othullikin hungir Grymmasta folk m&#246;tte th&#246;m.</pagenum><pagenum num="259" > hwilkit vant var af sinne ensame grymelikhet dr&#228;pa hwarn then som thy m&#246;tte Gudh v&#228;nde them til swa mykla si&#228;flikhet at the gawo &#228;rmitomin br&#246;dh. hwilkit annar &#228;rmitin took. oc aat mz thakkom Tho stadhgadho the f&#246;rra m&#228;llan siin. &#228;ngin mat &#228;ta. vtan th&#228;n som gudh si&#228;lfwir s&#228;nde them *n &#228;rmitin reknadhe sik thz br&#246;dhit vara af gudhi s&#228;nt Oc hiolt liuit for sina sk&#228;llikhet Annar war osk&#228;llikin oc vilde ey &#228;ta thz br&#246;dh som han af mannom took. oc do thy af sylt</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhur vngir stal ofta mat oc aat l&#246;nlika. oc thordhe ey skrifta sik for thz. Vm sidhe h&#246;rdhe han sin abbota sighia for br&#246;dhrom at &#228;nkte &#228;r swa skadhlikt munkom. oc g&#246;r gladha di&#228;fla som at the l&#246;na sina thanka for andelikom fadhrom Tha idhrughadhis ginstan vnge munkin. oc skriftadhe sik mz myklom tarom Skriftafadhren sagdhe honom Tr&#246;st a gudh thy at thiin skriftamaal skulu fr&#228;lsa thic fran di&#228;flenom. oc ginstan wt gik af vnga munksens sk&#246;te swasom een br&#228;nnande lampa. Oc vpfylte allan s&#228;llan mz swa fule lukt. at the granlika vndirstodho di&#228;fwlen tha hafua flyt for skriftamalomen </inline></para><para>	<inline font-size="12.00" font-style="IsTimes">En munkir vilde ey at enast ey se qwinno &#228;nlite. vtan &#228;mu&#228;l ey thera kl&#228;dhe. Honom m&#246;te en qwinna a v&#228;gh th&#228;r han gik Oc swa braat som han fik se hona. lopp han mz swa mykle rasklikhet atir til sit klostir, swa som nakar pl&#228;ghar fly for grymmasto leone. &#228;lla st&#246;rsta draka Nw for then skul. at han thetta giordhe osk&#228;llika &#228;n thot han giordhe thz for reenleeks &#228;lskogha </pagenum><pagenum num="260" > Thy th&#228;r til at han skulde ey h&#246;ghf&#228;rdhas sloos han mz swa hardhom siwkdom. at alle hans limj oc sin wordho honom onyt. swa at han formatte &#228;ngin sin lim r&#246;ra. ey tungan tala. oc ey &#246;ronen h&#246;ra Oc for thy at m&#228;n gato han ey swa klenlika r&#246;rt oc r&#246;ktat som han vidhirthorfte Thy f&#246;rdhis han til qwinno klostir. hwar qwinno thi&#228;nto honom i mat oc dryk. oc alle andre vidhirthorft. n&#228;r fyra aar til thes hans liif &#228;ndadhis Tho gaf gudh honom the nadhe. at alle the siwke som smordhos mz the olio som hafdhe hannat hans likama wordho ginstan helbrygdho</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">En munkir taladhe en tidh nakat hardhelika moot beato Machario abota. oc andwardhathis ginstan grymum di&#228;fle. at han inbar manna thr&#228;k i sin mun. hwilka plagho gudh gaff honom th&#228;r til. at ey sculde minzste synd ena stund bliua on&#228;fst i honom Beatus macharius badh for honom. oc ginstan bort &#228;ltis di&#228;wlen af honom Aff hwilko os gifs vndirstanda. at the sculu ey forsmas hwilke som qw&#228;lias af hardhom fr&#228;stilsom &#228;lla ondom andom Thy at wi skulum f&#246;rst tro at &#228;ngin frestas vtan af gudz tillate Annantidh at al the thing iuirkastas af gudhi. the giuas os swasom af s&#246;tastom fadhir oc millastom l&#228;kiara</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas helyas sagdhe Jac r&#228;dhis thry thing Eet &#228;r tha si&#228;len scal wt ga af likamanom Annat tha iac scal koma for domaran Thridhia tha domin scal framf&#246;ras moot mik</pagenum><pagenum num="261" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas iacob sagdhe Swa som wpt&#228;nd lykta liuse i m&#246;rko huse Swa liuse gudz r&#228;ddoghe mannen. vm han kombir i hans hi&#228;rta. Oc k&#228;nne honom alla dygdhe oc gudz budhordh</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN alroghir brodhor saa annan brodhor leande oc sagdhe honom. Vi skulum g&#246;ra r&#228;kningsskap for gudhi oc hwarre creatwr af allo waro liw&#228;rne. oc &#228;n thort thw lee Thy swa som wi hafwm likamans limi mz os hwar wi &#228;rum swa skulum wi altidh hafua graat oc idhrugha for vara synde</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Agathon abbote bar thry aar en steen i sinom mun til th&#228;s at han nam halda thysto</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhor spordhe annan. Hwat skal iac g&#246;ra thy at oren thanke dr&#228;pir mic Han swaradhe Qwinna wiliande afu&#228;nia sit barn. sm&#246;r sina spina mz nakre besklikhet. hwilka barnit k&#228;nne oc fly spinana Swa sm&#246;r oc thu thina thanka mz d&#246;zsens aminne oc h&#228;lwitis pino oc besklikhet</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Fyra di&#228;fla i synliko qwinno liknilse frestadho en munk alra hardhlikast til sk&#246;rlifnadh fyritighi dagha. Han stridde mannelika mote th&#246;m Oc gudh skodhadhe hans godho stridh. oc fr&#228;lste han fran them oc allom sk&#246;rom losta</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">En munkir frestadhis af sk&#246;rlifnadh. oc beddis ens af gudha pr&#228;sts dottor til hustru Pr&#228;stin sprodhe di&#228;fwlen vm han sculde giua munkenom sina dottor Han swaradhe Ey vtan han nekar sin gudh oc d&#246;pilse. oc munka liu&#228;rne Munkin</pagenum><pagenum num="262" > nekadhe thessen thry Oc ginstan wt fl&#246;gh swa som een duwa af hans mun Oc foor wp ij himilin &#196;n sagdhe di&#228;fwlen til afgudha pr&#228;sen. Giff honom ey thina dottor thy at hans gudh gik ey &#228;n alztings fra honom. vtan hi&#228;lpir honom &#196;n munkin h&#246;rdhe th&#228;tta oc gr&#228;&#228;t af allo hi&#228;rta sighiande. Hwi skal iac ga fra minom gudh. vm han wil &#228;n hi&#228;lpa mic Oc gik ginstan til een h&#228;laghan munk oc kungiordhe honom alt th&#228;tta oc badh han bidhia for sik. Hwilkin honom b&#246;dh fasta thre viku oc sagdhe sik wilia bidhia for honom Han fastadhe renlike oc badho til gudh badhe aatvaktelika til th&#228;s. at then som syndat hafdhe sa duuona som fl&#246;gh fra honom. atirkoma oc inga i sin mun</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Ens afgudha pr&#228;stz vngir son sa di&#228;flanna h&#246;fthinga sitia swasom a domstool. For hwilkin en di&#228;fwl fioll f&#246;rst a kn&#228; Oc sagdhe sik haua vpr&#246;rt manga stridhe. oc l&#228;tit wtgiuta mykit manna blodh i thy lande vm thr&#228;tighi dagha H&#246;fthingen b&#246;dh fl&#228;ngia han. thy at han hafdhe oflitit ilt giort i swa langan tima Annar sagdhe sik haua vpr&#246;rt storm i hafwino oc nidhirs&#228;nkt manga m&#228;n i tiwghu dagha. Oc b&#246;dh h&#246;fdhingen fl&#228;ngia han. Thridhi sagdhe Jac hauir nu frestat en munk thr&#228;tighi aar. oc i naat kom iac honom til at synda i sk&#246;rlifnadh. Tha di&#228;fwlen thetta h&#246;rdhe. stodh [han] vp. oc vmf&#228;ghnadhe han. oc satte krono a hans howdh oc l&#228;t han sitia n&#228;r sik Sma swenin som th&#228;tta sa sagdhe mz sik Mykit munka liu&#228;rne gudhi th&#228;kkir Oc gafs ginstan i klostir</pagenum><pagenum num="263" > EN &#228;rwodhis man gaf alt i gudz hedhir th&#228;t som han afladhe iuir sin kost oc kl&#228;dhe Di&#228;fwlen sk&#246;t vm sidhe i hans hugh. at sanka saman p&#228;ninga. af hwilkom han matte f&#246;dhas tha han wordhe siwkir &#228;lla gamal Oc samansankadhe ena tunno fulla mz p&#228;ningom Oc ginstan vardh han siwkir, oc annar hans fotir rutnadhe, sidhan gaf han l&#228;kiarom alt thz han hafdhe saman draghit Oc fik ey th&#228;s b&#228;ttra, En l&#228;kiare r&#228;dh honom l&#228;ta hugga af fotin. Tha tok han angra thz han hafdhe giort oc beddis miskun af gudhi Gudz &#228;ngil syntis honom oc sagdhe Hwar &#228;ru the p&#228;ninga som thu samandroght. tha beddis han miskun oc louadhe b&#228;ttring Oc &#228;ngelin hannadhe hans foot. hwilkin ginstan vadh heel &#182; Thy skulum wi ey dr&#246;uas vm os h&#228;ndir siukdombir. thy at mz siukdom fordiruas k&#246;tlik astundilse &#196;n fasta oc &#228;ruodhe skipas os mot fulom losta Oc swa som siukdombir bortgaar af starkom l&#228;kedom. swa ga lastene bort for kropsens dr&#246;uilse Thy &#228;r mykin dygdh at vara thulughir i siwkdom oc thakka gudhi &#182; Vm vi mistom &#246;ghon. otholums ey. thy at wi mistom h&#246;ghf&#228;rdhinna andbudh. vtan gl&#228;dhioms h&#228;llir. thy at wi skudhum gudz &#228;ro mz si&#228;linna &#246;ghom &#182; Vm wi &#228;rum d&#246;we. dr&#246;wms ey thy at wi mistom fanyta h&#246;rsl. Gl&#228;dhioms oc vm allir likamen swkna. Thy at ther af vaxe si&#228;linna helsa</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN &#228;rmite bar sik vatn tolf raste. Han vanmaktadhis entidh oc sagdhe Jac wil fara oc byggia n&#228;mbir watneno Tha v&#228;nde han sik vm Oc sa en hwilkin som talde all hans fi&#228;t. oc </pagenum><pagenum num="264" > spordhe hwa han var Han sagdhe Jac &#228;r gudz &#228;ngil. Oc iac &#228;r s&#228;ndir at t&#228;lia fi&#228;t oc giua thic l&#246;n for &#228;rwodhe Han h&#246;rdhe th&#228;tta oc styrktis. oc satte sin s&#228;lla &#228;n siw milo l&#228;ngra fra vatneno</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir sagdhe Swa som tr&#228;t kan ey fruct b&#228;ra. vm thz thikla af stadh f&#246;ris Swa b&#228;r then munkir ey himirikis fruct som ofta far v stadh oc i stadh</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir munkir hafdhe k&#228;nneswen. hwilkin han l&#228;rdhe hwarn qw&#228;l sitt si&#228;la gagn. oc satte honom sidhan nakra l&#228;sning oc l&#228;t han ga at sowa Een qu&#228;ld sompnadhe gamble munkin. oc k&#228;nneswenin frestadhis af sinom thankom hardhelica siw sinnom at bortga oc soua. Vm minnaat vaknadhe munkin oc spordhe. hwi han gik ey at soua Han sagdhe Thy at thu hafdhe ey mic giuit orlof Han sagdhe Hwi v&#228;kte thu mic ey. at iac sculde ey dr&#246;wa thic i nakro Th&#228;r &#228;fte gik k&#228;nneswenin at sowa Oc alroghe munkin fik se i andelike syn hedhirlikit s&#228;te. oc siw krono iwir s&#228;tit Oc spordhe thaghar aat hwat thz teknadhe. Honom swaradhis Th&#228;tta s&#228;te scal thin k&#228;nneswen hawa for sin lifnadh. Oc thessa siw krono forsculladhe han i thesse naat Han calladhe k&#228;nneswenin oc spordhe hwat han hafdhe giort &#228;lla th&#228;nkt Han sagdhe sik &#228;nkte stort vita haua giort &#228;lla th&#228;nkt Alroghe munkin b&#246;dh honom &#228;ndelika vidhirga sina thanka Han sagdhe vm sidhe sik haua siw sinnom standit</pagenum><pagenum num="265" > amot sinom thankom oc ey gangit at soua. Tha forstodh gamble brodhren. at huru ofta mannen staar a moot sinom thankom. swa ofta kronas han af gudhi</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN sagdhe. Swa som vppinbaart liggiande f&#228; forg&#246;rs rasklika Swa &#228;ndas vppinbaar dygdh rasklica Oc swa som vaxit sm&#228;ltir aff eldenom. swa ford&#228;ruas si&#228;lin af manna loff</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Iosep abbote spordhe annan abbota. huru han sculde fasta. Han swaradhe &#196;&#228;t daghlika litit. oc fortak thic nakat at thu m&#228;ttis ey Thy at got &#228;r daghlica &#228;ta litit. oc ey m&#228;ttas</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas enagrius sagdhe Minz altidh a thin d&#246;dh oc gl&#246;m ey gudz hardha doom Tha skall ey synd vara i thinne si&#228;l Th&#228;ntidh genu&#228;rdhoghir thanke kombir thic. leta ey annor thing for annor i thinne b&#246;n. vtan hw&#228;s taranna sw&#228;rdh mot honom som mot thic stridhe. Vm nakar biwdhir mz gudz r&#228;ddogha oc &#246;dhmiukt nakrom brodhor g&#246;ra nakat. Si&#228;lft ordhit som wtgaar for gudz sculd g&#246;r brodhoren lydhoghan &#196;n vm nakar biwdhir ey mz gudz r&#228;ddogha vtan mz vald. gudh hwilkin hi&#228;rtat se l&#228;tir han ey g&#246;ra thz som biwdz &#182; Vppinbaar &#228;r the g&#228;rning som &#228;r af gudhi. &#228;lla af di&#228;fwlenom Thz som &#228;r af gudhi. biudhz mz &#246;dhmiukt oc b&#246;nom &#196;n thz som biwdz mz wald oc wredhe &#228;r af ondom anda</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN spordhe hwat thing han sculde g&#246;ra som gudhi ware th&#228;kkelikitt Honom swaradhis Alla g&#228;rninga &#228;ru ey i&#228;mna Scriptin sighir Abraam</pagenum><pagenum num="266" > l&#228;nte g&#228;rna h&#228;rb&#228;rghe. oc gudh war mz honom. Helyas blef enlika oc gudh war mz honom Dauid var &#246;dhmiukir oc gudh var mz honom G&#246;m thy thit hi&#228;rta. oc g&#246;r thz thu pr&#246;ua vara gudhi th&#228;kkelikast. G&#246;r ey androm thz thu vilt ey af androm thula. Tala ey illa vm annan. m&#228;dhan thu vilt ey at annar tal&#228; illa vm thic G&#246;r ey androm nakan or&#228;t. m&#228;dhan thw vilt tholikt ey af androm thula. tha maat thu koma til helso</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN sagdhe. Hwilkin som &#228;r ensamin. fr&#228;lsis af threm stridhom. H&#246;rslinna oc talaninna. Oc syninna. &#196;n hi&#228;rtans stridh atirbliwir honom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas enagrius sagdhe Th&#228;n tidh thu sitir i thinom s&#228;lla. tha h&#228;nt saman al thiin sin. Oc minz a thins d&#246;z dagh oc d&#246;zsens v&#228;rkia. stygs vidh v&#228;rlinna faf&#228;ngo. Oc war altidh si&#228;luir aat hughul. at thu maghe altidh vara i samu aktinne Minz a huru si&#228;lana i h&#228;luite &#228;rw besko thysto. i v&#228;rstom graat. J m&#228;stom r&#228;ddogha. oc stridh oc i m&#228;ste sorgh Minz oc a gudz r&#228;dhelica dom. huru syndoghe m&#228;n sculu tha sk&#228;mmas i gudz asyn oc alra h&#228;lgha &#228;ngla. Oc pinas sidhan af &#228;w&#228;rthelikom eld. oc od&#246;thelikom madhkom. oc othulliko myk&#246; oc tannagnidhzlan Th&#228;nk oc himerikis gl&#228;dhi oc h&#228;lghra manna &#228;ro. Oc gl&#228;dhz i gudhi Oc astunda at thu maghe til hans asyn koma Oc th&#228;nk at os b&#246;r swa liua at wi skulum g&#246;ra gudhi r&#228;kinscap af allom varom r&#246;rilsom Afuita thy altidh thina si&#228;l sighiande O miin si&#228;l. minz a at thu scalt koma for gudz dom. Thy at af tholikom thanka ma thic koma gudz r&#228;ddughe</pagenum><pagenum num="267" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhor war hardhelica siwkir swa at mykit blodh wt fl&#246;&#246;t af hans in&#228;lwm Annar brodhir redde honom f&#246;dho. oc badh han &#228;ra Han vilde &#228;ngoledhis &#228;ta vtan sagdhe Jac vilde at gudh l&#228;te mic vara i th&#228;nna siwkdom annor thr&#228;tighi aar</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ANnar brodhir stadhgadhe mz sik ey drikka vm fyritighi dagha Han fylte kar mz dryk oc satte for siin &#246;ghon. at han seande drykkin. oc ey drikkande sculde th&#228;s meer brinna af thyrst. Oc fa th&#228;s mere l&#246;n af gudhi</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN v&#228;ghfarande brodhir kom til enna flodh mz sinne modhir Quinnan formatte ey ga iuir flodhena thy at hon war gamul Sonin swepte kl&#228;dhe vm sina h&#228;ndir. oc bar hona iuir flodhena Hon spordhe. hwi han swepte sina h&#228;ndir Han sagdhe Qwinno likame &#228;r eldir. oc af thy at iac hannadhe thic. matte mic koma andra qwinno aminne</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir frestadhis hardhelica af sk&#246;rlifnadh aminnandis ena faghra qwinno. hwilka han hafdhe fordhom seet Annar brodhir kungiordhe honom vm sidhe at the qwinnan var d&#246;dh. Han for ginstan thiit vm naat som hon war iordhadh oc groff vp grafwena. oc str&#246;k alt orent blodh oc fylsko af h&#228;nne mz sinom kl&#228;dhom. oc bar m&#228;dhir sik i sin s&#228;lla. Oc lagdhe for sik tha thz alra v&#228;rst loktadhe sighiande sinom thanka Thu hawir thz thu astundadhe. m&#228;ttas nu af thy Oc swa forvan han sin onda lusta</pagenum><pagenum num="268" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhor hafdhe thre godha b&#246;kir. Han kom til sanctum Macharium oc sagdhe honom Jac hawir thre b&#246;kir. oc iac thiifs af thera l&#228;sning. oc iac l&#228;n&#228; androm. oc the thrifuas af them Sigh mic hwat iac scal g&#246;ra Macharius sagdhe Thina g&#228;rninga &#228;ru godha Tho &#228;r mere l&#246;n w&#228;rt &#228;nkte &#228;gha Han h&#246;rdhe thz oc salde b&#246;krena oc gaff fat&#246;kom mannom thera w&#228;rdh</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN vidhirsagdhe v&#228;rlinna. oc hiolt tho sik nakat qwart af sino godhze Sanctus basilius sagdhe honom Thu l&#228;&#228;st af at wara h&#246;fthinge i w&#228;rlinne Oc tho giordhe thu thic ey munk</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN sagdhe Th&#228;n tidh di&#228;fwlen gitir ey wnnit mannen mz fatikdom. tha fresta han mz rikedomom. Gitir han ey wnnit vm sm&#228;likhet oc obrygdhilse. tha fores&#228;tir han manna lof Gitir han ey swikit mz kropsins helso. tha fresta han mz siwkdom. hwilkin wi skulum tholumodhelica thula Thu &#228;st syndoghir thakka gudhi. at thu tokt synda rensilse. at thu skuli ey brinna i &#228;w&#228;rdhelikom eld Minz a at skriuat &#228;r Var herra n&#228;fste mic oc anduardhadhe mic ey i d&#246;dhin &#196;st thu i&#228;rn tha rensa siwkdomsens eldir rudhrit af thic. &#196;st thu r&#228;tuis tha fr&#228;ms thu til h&#246;ghre thing &#196;st thu gul tha wardhir thu renare vm siwkdomsens eld Thu liknas paulo i siwkdomenom. hwilkin som sloos af di&#228;fwlsens anda Minz a hwat h&#228;lghe m&#228;n sighia gudhi. Vi forom iuir eld oc vatn. oc inledde os i swala Dr&#246;fs ey vm thu gitir ey for siwkdoms skuld l&#228;sit &#228;lla sungit Thy at synde fordriuas mz likamans siwkdom</pagenum><pagenum num="269" > Oc mykin dygdh &#228;r at thula then thulumodhelica oc thakka gudhi Mange kastas i m&#246;rkastowo ey wiliande vtan n&#246;dhoghe for sina ond g&#228;rninga. Oc wi skulum os kasta i g&#246;mo for vara manga synde. oc swa fore varo si&#228;lfwiliandis plagho. scal for giuas os komaskolande pinor Sigh ey at thu &#228;st siwkir af fasto. thy at oc wardha the siwke som ey fasta L&#228;&#228;t ey owinin hindra thic af thy godho thw byriadhe. Oc th&#228;nk at si&#228;ldan komen sighlinga m&#228;n til astundadha hampn. vtan the sighlden stundom i genu&#228;rdhogho v&#228;dhre</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir munkir sa een synda oc gr&#228;&#228;t b&#228;sklica sighiande Th&#228;nne syndathe i dagh. oc iac vanlika morghon D&#246;m thy &#228;ngin th&#228;n thu se synda. vtan d&#246;m thic meer syndoghan &#228;n han</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN alroghir brodhor. badh een vngan brodhir &#228;ta arla vm fredaghin. Han aat ey vtan spordhe. hwi han b&#246;dh thz som egh thottis sk&#228;llikit Alroghe munin swaradhe. Alroghe f&#228;dhir biudha thy vngom br&#246;dhrom stundom osk&#228;llik thing. at vm the se them i allo lydhugha. Tha biudha the ey them sidhan</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN sagdhe sik ey gita thult dr&#246;wilse. oc ey formagha &#228;rwodha &#228;lla almosa giua Abboten swaradhe. g&#246;m tha thit samuit af allo illo. oc thu scalt heel wardha. thy at gudh vil haua si&#228;lina vtan synd</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas longinus sagdhe Jac hauir thre thanka. F&#246;rsta &#228;r at fara pelagrims f&#228;rdh. Annar at fasta</pagenum><pagenum num="270" > l&#228;nge Thridhi at ey se m&#228;n Lucius abbote swaradhe. Vtan thu atirhaldir thina tungo tha &#228;st thu ey pelegrim &#228;&#228; hwart thu far. Halt atir thina tungo. oc thu maat h&#228;r vara pelagrim Egh dughir thic oc fasta. vtan thu atirhaldir thin hugh af ondom thankom. Oc ey hi&#228;lpir thic at thu ensamin bliuir. vtan thu r&#228;tte f&#246;rst thit liu&#228;rne</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhor sagdhe til sin abbota Jac wil h&#228;dhan fara. thy at iac h&#246;rdhe sakt af enom brodhor th&#228;t som mic ey th&#228;kkis Abboten sagdhe Han sagdhe ey sant som for thic taladhe. oc tro ey honom. thy at gudh som al thing veet. for nidhir at se thera synde som bygdo i sodomis f&#246;r &#228;n han ford&#228;ruadhe them R&#228;kna thy thina synde wara swasom storan tr&#228; stok Oc thins brodhors swasom litla sk&#228;f. tha gitir thu thulumodhelica thult</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN sagdhe sik haua giort stora synd. Oc sagdhe sik wilia taka thriggia ara skrift Abbas pastor sagdhe thz vara ofmykit. Han sagdhe. Scal iac tha taka eens aars skrift Abboten swaradhe. &#196;n &#228;r thz mykit Thy at iac tro. at vm nakar idhrughas af allo hi&#228;rta. oc wil alrigh oftir meer g&#246;ra thz han thorf angra. at gudh takir &#228;mu&#228;l thriggia dagha idhrugha</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas pastor sagdhe Swasom kl&#228;dhe rutna i iordh swa forga vare thanka vm sidhe. &#228;n wi g&#246;rum them ey Oc ey formaghom wi at forbiwdha thanka at the ey kumin. vtan os b&#246;r sta aa mote them</pagenum><pagenum num="271" > </inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN sagdhe arff vara fallit sik Oc spordhe pastorem abbota hwat han skulde g&#246;ra af thy. Han swaradhe Giuir thu thz thinom fr&#228;ndom tha wardhir thic ey l&#246;n. Giuir thu thz rikom kl&#228;rkom. tha g&#246;ra the sik th&#228;r af gilde Giuir thu thz fatikom. tha &#228;st thu sikir oc vis</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN sagdhe sik wilia g&#246;ma sit hi&#228;rta Abboten swaradhe honom Ey formaghom wi g&#246;ma vaart hi&#228;rta. vm vaar tinga hauir ypna d&#246;r</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN sagdhe &#196;ngin forma skadha then som staar vidh keysarans sidho. swa forma ey di&#228;fwlen skadha the si&#228;l som tilludhir gudhi. af hwilkom skrifuat &#228;r Nalkens gudhi oc han skal nalkas idhir &#196;n thy &#228;r v&#228;r. vaar mundir loktar af fasto. Vii namun alla the h&#228;lgho skrift. Vtan ey hafwm vi thz som gudh kr&#228;uir af os. som &#228;r k&#228;rlekir oc &#246;dhmiukt Vtan thu hata syndena format thu ey g&#246;ra r&#228;tuiso. Thy at skrifuat &#228;r. laat af ondo oc g&#246;r gott</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas agathon saghdhe Jac v&#228;nte &#228;nkte vara st&#246;rre &#228;rwodhe. &#228;n aathughulika bidhia til gudh Thy at tha ins&#228;nda di&#228;flande m&#228;ste hindir &#196;n i andro &#228;rwodhe finz mere hwila &#228;n i b&#246;nom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir hafdhe fatikan brodhor i v&#228;rlinne hwilkom han gaf alt thz han kunne afla mz sino &#228;rwodhe. oc &#228; war hans brodhir th&#228;s fat&#246;kare Munkin spordhe af enom alroghom munk. hwat han sculde th&#228;r vm g&#246;ra Han swaradhe Giff honom &#228;nkte meer. vtan sigh honom swa. Brodhir iac gaf thic m&#228;dhan iac hafdhe </pagenum><pagenum num="272" > nakat &#196;rwodha nw si&#228;lwir. oc gif mic af thy thu afla. Oc thu gif fat&#246;kom alt thz han giuir thic. Munkin giordhe samuledh. Hans v&#228;rzlike brodhor gaff honom nakro sinne litit af kaal oc br&#246;dh Oc vm sidhe mykin kost Munkin gaf thz alt fat&#246;ko folke. Oc th&#228;r &#228;fte v&#228;lsignadhe gudh hans v&#228;rzlika brodhors hws. Oc han hafdhe altidh sidhan ymnit. tha han atiru&#228;nde nakat taka af sinom renliuis brodhor</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Twe br&#246;dhir bygdo badhe saman oc ato saman Annar thera war mykit miskusambir Mykin hungir wardh vm sidhe i landeno Mange komo til thera oc beddes f&#246;dho. Oc miskunsame munkin gaf allom swa mykit som han for matte Hans brodhor awndadhis ther vidh oc sagdhe. Fa mic min deel af varom kost. oc g&#246;r af thinom hwat thu wilt. oc aat skildo sidhan kost Annar gaf altidh almoso af sinom deel. hwilkin gudh swa &#246;kte at han hafdhe altidh ymnit Annar gaf &#228;nkte oc forgiordhe rasklica sin deel. swa at han &#228;nkte hafdhe. Oc beeddis sidhan at vara a kost mz sinom brodhor Han took vidhir honom oc hafdho badhe ymnit Entidh tha mange fatike komo gawo the alt bort. swa at &#228;nkte var atir Tha kom &#228;n en fat&#246;kir man oc beddis nakat Hans brodhor swaradhe at alt var bort giuit. Han sagdhe Leta th&#228;r som br&#246;dhit var vant at liggia. Han lette Oc fan ymnit. oc gaf vidhirthorftoghum oc &#228;radhe gudh. hwilkin thera br&#246;dh &#246;kte for miskunsama brodhorsens tro oc dygdh</pagenum><pagenum num="273" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Fyra br&#246;dhra dygdhe sagdhos for pambo abota En sagdhis mykit fasta Annar &#228;nkte &#228;gha Thridhi hafua mykin k&#228;rlek Fi&#228;rdha haua varit tu aar oc tiughu vndir annars hardhe lydhno Abboten sagdhe hans dygdh wara mere &#228;n thera thr&#228;ggia. Thy at hwar thera hafdhe sina dygdh mz sinom eghnom wilia. &#196;n then lydhughe vidhirsagdhe sin eghin wilia. oc thi&#228;nte annars wilia Oc tholike liiknas h&#228;lghom mannom vm the stadhlike framhalda &#182; Lydhnan &#228;r oc mere &#228;n atirhald oc k&#246;tsens bindilse Thy at the hafwa stundom h&#246;ghf&#228;rdh Oc lydhnan hauir &#246;dhmiukt Munksens &#228;mbite &#228;r lydhna. Hwilkin som hona &#228;ghir. han h&#246;ris af gudhi i sinom b&#246;nom. oc scal sta n&#228;&#228;r ihesu christo. hwilkin gudhi fadhir war lydhughir alt til korsens d&#246;dh, Oc hwilkin som sin vilia andwardha andelikom fadhir lydhande honom i allom thingom. han skal ey synda moot gudhi</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN &#228;rmite th&#228;nkte sik fulkomin wara i dyghdhom Oc badh gudh tee sik hwat honom &#228;n bruste Gudh vilde &#246;dhmiuka hans hugh. Oc b&#246;dh honom ga i een stadh oc g&#246;ma swiin Han giordhe samuledh &#196;n the som han k&#228;ndo sagdho See then &#228;rmiten som wi th&#228;nktom h&#228;laghan vara huru han &#228;r vsinna wordhin oc qw&#228;ls af di&#228;flenom m&#228;dhan han g&#246;me swiin &#196;n gudh saa hans &#246;dhmiukt. oc at han swa thulumodhelica thulde obrygdhilse. oc b&#246;dh honom atirga i &#246;dhknena</pagenum><pagenum num="274" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir fastadhe siwtighi viku swa at han aat ey vtan eentima i hwarre viku Oc badh gudh wt thydha sik nakat i the h&#228;lgho skrift thz som han wilde vita. Hwilkit honom wt thyddis ey th&#228;s h&#228;llir. Vm sidhe sagdhe han mz sik Jac &#228;ruodha fanyttelika Jac ma h&#228;llir ga til min brodhor. oc sp&#246;ria han thz iac ey veet Oc ginstan han af stadh gik tedhis honom gudz &#228;ngil sighiande Siwtighi viku hwilka thu fastadhe giordho thic ey n&#228;stan gudhi. &#196;n sidhan thu &#246;dhmiukadhe thic wiliande &#246;dhmiuklica sp&#246;ria af thinom brodhor. s&#228;ndis iac af gudhi at kung&#246;ra thic thz thu astunda at vitta</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN &#228;rmite sagdhe. H&#228;ldir vilde iac vinnas mz &#246;dhmiukt. &#228;n vinna mz h&#246;ghf&#228;rdh. Oc san &#246;dhmiukt &#228;r. at forlata them som brytir mot honom. f&#246;r &#228;n then som brutlikin &#228;r biudhir sik till b&#228;ttring</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ANtonius abbas sagdhe Swa som fiskane d&#246; rasklica a th&#246;rra lande Swa d&#246; munkin fran gudhi oc godhe forakt. vm han lange vmgaar mz w&#228;rzliko folke Astunda thy ey at vmga mz mannom at thin hughir skuli ey dr&#246;was. Thy at then som enlika bliuir sarghas ey af owinsens sk&#246;tom Oc then som vmgaar mz mangom takir idhkelik saar G&#246;r thy swa som then i m&#246;rkostwo &#228;r. hwilkin idhelika sp&#246;r hwar domaren &#228;r. oc r&#228;dhis d&#246;thin. Swa skal munkin altidh th&#228;nkia at han scal d&#246;. oc sta for guz domstool. oc g&#246;ra r&#228;kinscap aff sinom g&#228;rningom</pagenum><pagenum num="275" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas pastor sa ena qwinno grata iuir ens d&#246;z manz graf. oc sagdhe All v&#228;rlinna lustelik thing. gaten ey th&#246;ght thessa qwinnona af graat. Swa scal munkin altidh grata Thz h&#228;nde oc at en munkir doo. oc limnadhe ena stund atir &#228;fte. Han aat spordhis. hwat han h&#246;rdhe Han sagdhe sik hawa h&#246;&#246;rt gr&#246;telika r&#246;st. hwilkin altidh sagdhe. Ve oc ve Swa skulum vi oc altidh grata</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir vilde giuas i klostir. hans modhor wilde honom thz fortaka &#196;n han sagdhe sik &#228;ngaledhis vilia aflata. vtan sagdhe swa Jac wil hela mina si&#228;l. oc gafs i klostir Th&#228;r &#228;fte doo hans modhor. Oc han wardh siwkir. oc bradhlika gripin for gudz doom Oc afwitadhis thy at han hafdhe d&#246;lsklica oc gl&#246;msklica liuat i klostreno Tha sagdhe hans modhir til hans. hwilkin som war kalladh for sama domen. O son hwat ey gaft thu i klostir at hela thina si&#228;l. Hwi kom thu hiit at d&#246;mas mz os Han sk&#228;mdis oc kunne &#228;nkte swara sinne modhor Gudz miskun gaf honom at han atir lifnadhe Oc gr&#228;&#228;t sidhan allan sin lifs tima mz angir. swa at mange badho han aflata Han vilde ey aflata at grata vtan sagdhe Huru forma iac at thula mins skapara oc alz himerikis mogha obrygdhilse. m&#228;dhan iac formatte ey thula minna modhors obrygdhilse</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN qwinna vaktadhe vtan for eno klostre at hon matte fa see sina syni hwilke ther inne waro thentidh the wtgingin v klostreno. Oc fik se them en tima wtgangande. &#196;n the fingo se hona oc lupu atir in Hon lopp &#228;ftir th&#246;m </pagenum><pagenum num="276" > Oc the atirlykto d&#246;rena for h&#228;nne Hon stodh l&#228;nge vtan fore oc gr&#228;&#228;t sarlika Annar thera sagdhe til h&#228;nna O k&#228;rling hwi ropa thu swa Tha dr&#246;fdhis hon th&#228;s meer. at hon h&#246;rdhe hans r&#246;st. oc saghdhe O mine syni Jac &#228;r idhur modhir Han swaradhe Vmb&#228;r thulumodhelica. at thu se os ey ij th&#228;sse v&#228;rl. tha scalt thw fa se os i andre v&#228;rl Qwinnan took thz th&#228;kkelica oc gik bort oc thakkathe gudhi</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas ypertius sagdhe Swasom leonit &#228;r r&#228;dhelikit androm diwrom. swa &#228;r godhir munkir girinna thankom Fasta &#228;r munkenom beezl mot syndinne. vtan hwilka han swa katir wardhir som stodhh&#228;stir vtan beezl Munksens likame th&#246;rkadhir mz fasto vplypte si&#228;lena af diwpeno oc th&#246;rka ondan lusta Reen munkir skal hedhras i iordhrike oc kronas af gudhi i himerike Then munkir som ey atir haldir sina tungo i wredhis tima. han haldir sik ey atir af ondom losta Thin mundir skal ey framf&#246;ra ont ordh. Thy at Thy at b&#228;ttra &#228;r at &#228;ta k&#246;t oc drikka wiin. &#228;n &#228;ta sinna i&#228;mcristna k&#246;t mz baktalu</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Pastor sagdhe Swa som sw&#228;rdh &#228;r altidh til redho for konungenom. Swa scal si&#228;len altidh vara redhoboen at stridha mot sk&#246;rlifnadhzsens di&#228;wl Thy vm munkin &#228;tir litit. oc atirhaldir sina tungo. ma han hopas at han d&#246; ey andelika</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN abbatissa som heet sara frestadhis thr&#228;ttan aar af sk&#246;rlifnadhz anda Tho badh hon alrigh</pagenum><pagenum num="277" > gudh fr&#228;lsa sik af tholike stridh. vtan sagdhe swa. Herra gudh gif mik styrk amote sta. Sk&#246;rlifnadhz ande syntis h&#228;nne entidh ij likamlikom liiknilsom. oc sagdhe til h&#228;nna Sara thw forwant mic Hon swaradhe Ey van iac thic vtan min herra ihesus christus f&#246;ruan thic</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhor frestadhis af sk&#246;rlifnadhz thanka. oc vppinbaradhe thz androm alroghum brodhor Hwilkin honom swaradhe Th&#228;n &#228;r ow&#228;rthoghir at haua munka kl&#228;dhabonadh som tholica thanka takir Munkin som frestadhis vanhopadhe af hans ordhom. oc vilde atirga til v&#228;rlina Abbas apollo m&#246;tte honom oc vndirstodh hwat honom var. Oc r&#228;dh honom ey vanhopa. vtan h&#228;llir atirga til sin s&#228;lla Oc sagdhe sik &#228;mu&#228;l i sinne &#228;&#228;lde frestas af tholicom thankom Sidhan gik abbas appollo oc afwitadhe then munken som hafdhe s&#228;&#228;nt sin brodhor vanhop. Oc badh gudh giua honom the frestelsen som then andre munken hafdhe f&#246;r haft. Oc fik ginstan se at di&#228;wlen sk&#246;&#246;t br&#228;nnande sk&#246;te in i han. hwilkin han formatte ey at thula. Vtan stodh ginstan vp. oc vilde atirga til v&#228;rlinna Abbas appollo gik moot honom. oc spordhe hwart han gik. oc hwat honom war. &#196;n honom blygdhis vppinbara sik Tha sagdhe abboten. Gak atir til thin s&#228;lla. &#228;n thessen frestilsen kom ouir thic. for thy at thu forsmadde thin brodhor i hans frestilsom oc hughnadhe han ey. Nim thy thz nw i thinne &#228;&#228;lde. hwilkit thu nam ey i vngdomenom. Oc bidh gudh giua thic ena v&#228;l l&#228;rdha tungo</pagenum><pagenum num="278" > </inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN vngir brodhor frestadhis af sk&#246;rlifnadz anda. oc sagdhe sik vilia atirga til v&#228;rlinna Hans forman r&#228;dh honom at sta &#228;n i &#246;dhkninne fyritighi dagha oc fasta oc &#228;rwodha Han giordhe samuledh Oc then tidh han hafdhe th&#228;r standit tiwghu dagha. sa han ena qwinno sta for sik swa som fulastan blaman illa luktande. Han k&#246;rdhe hona fra sik. thy at han formatte ey thula h&#228;nna onda lokt Hon sagdhe sik vara sk&#246;rlifnadhz frestilse. hwilkin s&#246;&#246;t synis for mannom. Oc sagdhe sik thy hafua kumit. at hon skulde kung&#246;ra honom sina fula lokt</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhor sagdhe sik altidh frestas af sk&#246;rlifnadz thankom Annar swaradhe honom at di&#228;fla saa tholica thanka i manna hi&#228;rtom. Oc scal man ey lydha th&#246;m. vtan vpsta til b&#246;na. oc bidhia gudh miskunna sik</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Twe br&#246;dhir frestadhis af sk&#246;rlifnadh. oc toko sik hustru Ther &#228;ftir taladho the sina mellin swa Hwat dughir os at wi th&#228;tta giordhom for hwilkit vi sculum koma i &#228;w&#228;rthelika pino B&#228;ttra &#228;r os atir ga til &#246;dhkninna. oc taka skrift The atirgingo til &#246;dhkninna. oc innelyktos langan tima. swa at the &#228;nkte ato vtan litit af br&#246;dh oc vatn</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN siwkir brodhor beddis wt fara ij v&#228;rlena. thy at br&#246;dhrene hindradhos i hans r&#246;kt Abboten sagdhe. at han fiolle i sk&#246;rlifnadh vm han wt fore. Brodhren sagdhe sin krop vara d&#246;than. oc ey f&#246;ran til tholikt Han wt foor. oc en qwinna thi&#228;nte honom siwkom. mz hwilke han </pagenum><pagenum num="279" > afladhe barn. sidhan han nakat widhirfiks af siukdomenom Th&#228;ntidh barnit var af want. tok han thz i fampn. Oc bar til klostrit. oc gik in i korin ther alle br&#246;dhrenne stodho. oc sagdhe. Th&#228;nne &#228;r minna olydhno son Bidhin for mic thy at iac illa fiol i minne &#228;lde Oc vakten idhir m&#228;dhan i seen mit nidhirfall Ther &#228;ftir gik han atir til sit f&#246;rra lifu&#228;rne</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">En viidhfr&#228;ghir &#228;rmite war i enne &#246;dhkn En oh&#246;uisk qwinna sagdhe for sinom &#228;lskarom sik wilia swika han. Oc gik til hans s&#228;lla oc sagdhe sik villa fara i &#246;dhkninne. oc badh sik inl&#228;ta. at ey sculde diwr hona vp&#228;ta. thy at tha war qu&#228;ldir &#196;rmitin hafdhe miskun iuir hona. oc l&#228;t hona in i sin ytre s&#228;lla. oc gik si&#228;lfwir in i indra rumit. Hon badh til th&#228;s at han l&#228;t hona alztings in til siin Oc fik swa hardh frestilse. at han formatte n&#228;plika thula Tho sagdhe han vidh sik. Owinin &#228;r i m&#246;rkeno. oc gudz son &#228;r liws Ther &#228;fte tende han sik liws. Oc th&#228;n tidh han frestadhis af ondom lusta. sagdhe han til sik si&#228;luan The som tholik thing g&#246;ra sculu ga i pino. pr&#246;ua thy nw. vm thu format at thula &#228;w&#228;rdhelikin eld. Oc sidhan stak han f&#246;rst en fingir i lughan oc br&#228;nde. Oc swa annan. oc br&#228;nde swa alla sina fingir. Oc sl&#228;kte th&#228;r mz vm sidhe k&#246;tliks lusta logha. Vsla qwinnan sa hwat han giordhe. oc doo bradhlica af r&#228;dde. &#196;n vm morghonen komo h&#228;nna &#228;lskara til &#228;rmiten oc spordho. vm th&#228;r kom nakor qwinna. Hwilkom han tedhe hwar hon laa. The v&#228;nto hona sowa. oc funno hona d&#246;dha. Oc &#228;rmitin tedhe</pagenum><pagenum num="280" > them huru han hafdhe br&#228;nt al siin fingir for h&#228;nna sculd Sidhan badh han til gudh oc vpreste hona af d&#246;dh. Oc hon lifdhe r&#228;nlika sidhan allan sins liifs tima</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir war viidhfr&#228;gdhir i dygdha liu&#228;rne. Han gik wt ar klostreno oc daradhis af di&#228;flenom. oc syndadhe mz enne qwinno. oc fiol swa som i vanhop ginstan Thy at han viste sik haua dr&#246;ft th&#228;n h&#228;lgha anda. oc h&#228;lgha &#228;ngla. oc h&#228;lgha m&#228;n Tho gaf miskunsambir gudh honom nadh. at han atirkom til r&#228;&#228;t samuit. oc gik atir til klostrit. Oc innelykte sik i sinom s&#228;lla swa at han ey saa sol. oc taladhe si&#228;llan vidh nakan. oc gr&#228;&#228;t b&#228;sklika oc fastadhe langan tima. En pascha dagh satte han ot&#228;nda lykto for sik. Oc badh gudh mz m&#228;sta idhrugha. oc &#246;dhmiukasta b&#246;nom. at the lyktan matte t&#228;ndas. vtan eelz oc manna til hi&#228;lp vm hans synd vare hanom forlaten Th&#228;n tidh han hafdhe langa stund bidhit t&#228;ndis lyktan mz osynliko &#228;mbite Han gladdis th&#228;r af oc thakkadhe gudhi. oc thi&#228;nte honom sidhan mz alle &#246;dhmiukt. oc gudhlikhet allan sin liifs tima</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas ypericius sagdhe. Munksens liggiande f&#228;. &#228;r si&#228;lfwiliandis fatikdombir Samanl&#228;g thy liggiande f&#228; i himerike</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN gamal brodhor la siwkir thr&#228;tighi dagha oc &#228;ngin kom til hans at r&#246;kta han Oc thy s&#228;nde gudh sin &#228;ngil. hwilkin siwka &#228;rmitanom thi&#228;nte siw dagha Th&#228;r &#228;fte komo br&#246;dhir at s&#246;kia han Oc ginstan gik &#228;ngilin bort Tha</pagenum><pagenum num="281" > ropadhe siwke munkin til br&#246;dhrenna. oc badh them bort ga Oc sagdhe Jac la thr&#228;tighi dagha swa at engin r&#246;ktadhe mic. sidhan s&#228;nde gudh sin &#228;ngil til mic. hwilkin nw gik bort tha i komin Oc ginstan han hafdhe thz sakt andwardhathe han sin anda i gudz h&#228;ndir. oc do ginstan</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Pastor sagdhe. Vm thu vilt finna hwilo i th&#228;sse w&#228;rl oc komascolande v&#228;rl. Oc vilt thu wardha r&#228;ttir munkir. Tha sigh i hwarre sak til thic si&#228;luan Hwat &#228;r iac. oc d&#246;m &#228;ngin Forsma &#228;ngin. Oc tala moot &#228;ngom. Oc gudh scal giua thic nadh at thu maghe vara vtan dr&#246;wilse</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas antonius swaradhe enom som han badh bidhia for sik O brodhir Ey miskunnar gudh thic. oc ey iac. vtan thu &#228;st si&#228;lwir aathughul vm thic oc bidhir til gudh</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas agathon sagdhe Mannen &#228;r likir tr&#228;. Likamlikit &#228;rwodhe &#228;r swa som tr&#228;sens l&#246;ff Si&#228;linna g&#246;ma &#228;r swa som fruct Nw for th&#228;n scul at scriuat &#228;r. at hwart tr&#228; hwilkit ey g&#246;r godha fruct. scal vphuggas oc castas i elden oc br&#228;nna M&#228;dh thy b&#246;r os haua atuakt vm vara si&#228;la g&#246;mo Oc vara idhne til &#228;rwodhis oc lifua sparlika i kost oc kl&#228;dhom Thy at l&#228;sning oc vaka stadf&#228;stis vm stadhughan hugh Oc hungir oc &#228;rwodhe th&#246;rka sk&#246;ran lusta. Oc miskun oc b&#246;ne fordriua wredhe</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN faranda qwinna tilburdhe at lokka effren abbota til sk&#246;ran lusta oc fwlt sambland Oc gate hon ey thz giort. tha th&#228;nkte hon. han</pagenum><pagenum num="282" > reta till wredhe. thy at &#228;ngin sa han nakan tima wredhan Abboten ledde hona mz sik wp a torghit ther mykit folk war saman kumit Oc sagdhe sik ther wilia g&#246;ra i thera asyn thz hon beddis. Hon sagdhe sik blyghias for swa mykla folke. Aboten sagdhe O ws&#228;l qwinna m&#228;dhan thu blyghis for mannom. hwi blyghis thu ey h&#228;llir for gudhi. hwilkom al thing &#228;rw vppinbaar</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas Pastor sagdhe Swasom ormbir &#228;lla madhka innelykte i kari d&#246; vm sidhe. swa d&#246; ilzkofulle thanka af idhrugha. Ilzka foruindir ey andra ilzko. g&#246;r thy got mot ondo at thu maghe mz godhe g&#228;rning forvinna annars ilzko Thy at th&#228;n &#228;r ey munkir. hwilkin som wredhifullir &#228;r. oc g&#228;ldir ont mot ondo</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Abbas palladius sagdhe Altidh scal cristin man antiggia nima thz som han ey kan. &#228;lla oc k&#228;nna androm thz som han kan Thy at hwilkin som badhe forma. oc wil ey. pr&#246;was vara afwitta Thy at ledhas vidh at k&#228;nna androm thz han kan. &#228;r vphof til at ga fra gudhi. m&#228;dhan han vilde ey thz g&#246;ra. hwilkit som the si&#228;l altidh astunda som &#228;lsca gudh. &#196;n hwilkin som hafwir ordh vtan g&#228;rninga &#228;r liker thy tr&#228; som hafwir l&#246;ff oc ey fruct. &#196;n hwilkin som hawir gerninga mz ordhomen. han liknas thy tr&#228; som badhe hafwir l&#246;f oc fruct, Munkin scal altidh th&#228;nkia. hwat han giordhe Oc ranzsaki swa alt sit liu&#228;rne mz idhrugha at han maghi wardha fulkomen munkir at faa &#228;w&#228;rdhelikit arf. Gudhlik</pagenum><pagenum num="283" > b&#246;n r&#228;tte hughin Oc ey kan si&#228;lin aatwaktelica bidhia til gudh. vtan hon &#228;r rensad af wrangom thankom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN abbote plantadhe th&#246;rt tr&#228;. Oc b&#246;dh sinom k&#228;nneswen l&#228;ngdantil b&#228;ra ena tunno watn hwarn dagh. oc wt giwa iuir th&#228;s r&#246;tir Oc &#228;ftir thry aar gr&#246;nskadhis tr&#228;&#228;t oc baar fruct Abboten gaf sinom br&#246;dhrom af th&#228;s tr&#228;sens frwct oc badh them &#228;ta lydhnonna frwct</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">&#182; Ens vngs munks modhor kom mz myklo f&#246;lghe till klostir. hwar h&#228;nna son war inne. Oc beddis see han Abboten b&#246;dh honom wtga til sinna modhor Han gik wt for lydhnonna scul mz huldo hofdhe oc rifnom kl&#228;dhom. allir swartir af r&#246;&#246;k oc soot Oc helsadhe sina modhor. oc them mz h&#228;nne waro sighiande Warin hel. Oc sa ey sina modhor Oc gik ginstan in. swa at ey hans modhor &#228;lla nokar th&#228;n mz h&#228;nne war k&#228;nde han Hon wiiste annantidh til abbotan oc badh l&#228;ta koma sin son Abboten spordhe hwi han ey gik &#228;fte thy honom budhit war Han sagdhe sik hafua helsat hona. Oc at hon k&#228;nde han ey Oc badh abbotan ey optirmeer biwdha sik at ga til h&#228;nna Sidhan gik abboten wt oc hughnadhe hona mz nakrom ordhom oc l&#228;t hona fara sin v&#228;gh</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De obediencia vera</inline></para><para><inline font-size="12.00" font-style="IsTimes">EN kom til sisoiom abbota. oc beddis wardha munkir Abboten spordhe vm han hafdhe nakat thing atir i v&#228;rlinne Han sagdhe sik haua en</pagenum><pagenum num="284" > son Abboten sagdhe Gak oc wt casta han i flodhena. tha scalt thu wardha munkir Han gik ginstan oc took sonen oc wilde wt casta i flodhena. Vtan abboten hafdhe f&#246;r s&#228;nt en munk. hwilkin honom fortook at casta barnit i flodhena Th&#228;r &#228;fte gafs han i klostrit oc wardh gudhlikir munkir</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">En alroghir munkir thulde mykla n&#246;dh mz sinom k&#228;nneswen af hungir oc fatikdom Oc s&#228;nde om sidhe. oc tho mz myklom r&#228;ddogha een vngan munk til en thera win. at h&#228;nta them nakra f&#246;dho Oc sagdhe til hans tha han gik af stadh Jac tro till min gudh at han scal fr&#228;lsa thic af frestilsom En vng qwinna kom i moot vidh han. oc lukkadhe til oloflika g&#228;rning. Han k&#228;nde sik hardhelica frestas. oc ropadhe til gudh sighiande Herra gudh fr&#228;ls mic i th&#228;ssa stund for mins andelica fadhers b&#246;ne Oc ginstan wardh han skildir vidh qwinnona oc kom oskaddir til sin abbota</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">af lydhno </inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN w&#228;rzlikir man gafs i clostir. Hwilkin thre syni hafdhe atir &#228;fte sik i v&#228;rlinne. Th&#228;n tidh han hafdhe thry aar warit i klostreno. mintis han a sina syni. oc dr&#246;fdhis mykit Abboten spordhe hwi han dr&#246;fdhis Han sagdhe honom af sinom sunum Abboten b&#246;dh honom ledha them til clostrit Oc then tidh han kom thiit. som han hafdhe them atirlatit waro twe d&#246;dhe. oc een atirlifdhe. hwilkin han ledde til abbotan.</pagenum><pagenum num="285" > Abboten spordhe. &#196;lskar thw mykit th&#228;nna thin son Han sagdhe sik han mykit &#228;lska Abboten sagdhe M&#228;dhan thu &#228;lska han tha casta han ij th&#228;nna br&#228;nnande wgnin. Han giordhe samuledh. och ginstan wardh wngsens lughi swasom bliidh dag Af hwilko thenne munkir liiknadhis widh abrahams lydhno Thy fa then mere l&#246;n af gudhi. som sik giwir vndir andiliks fadhirs lydhno. &#228;n then som ensamin bliwir ij &#246;dhknom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN smam&#246; hwilkin som qwaldis af di&#228;flenom slo een munk vidh annat kinbenit. Han b&#246;dh h&#228;nne at sla sik vidh annat &#228;ftir gudz budhordhe. Di&#228;fwlen ropadhe ginstan n&#246;dhoghir sighiande O iuirv&#228;lde. Gudz budhordh wt&#228;ltir mic Oc ginstan wardh qwinnan qwit af di&#228;fwlenom Oc alle the thz h&#246;rdho &#228;radho gudh oc sagdho. at di&#228;wlslikin Thy &#228;r helsonna ophoff at thw afuitir thic si&#228;lfuan</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De silencio</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas Zakarias trwd sin kwl vndir sina f&#246;tir oc sagdhe &#196;ngin forma vara munkir. vtan han swa nidhir trudhz Han sagdhe oc. at &#228;nkte &#228;r b&#228;ttra &#228;n thighia</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De paciencia in aduersis</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ENs riiks mans dottir afladhe barn i sk&#246;rlifnadh oc sagdhe en renliuis munk vara fadhir at barneno. H&#228;nna fr&#228;ndir gripu munkin oc slogho oc illa hannadho. oc sagdho sik alrigh</pagenum><pagenum num="286" > scula sl&#228;ppa honom. f&#246;r &#228;n han satte borghan at han sculde f&#246;dha qwinnona i h&#228;nna liif dagha En kom oc borghadhe for han Oc han gik atir til sin s&#228;lla. oc &#228;rwodhathe dagh oc naat Oc s&#228;nde qwinnone til f&#246;dho Th&#228;n tidh hon sculde barn f&#246;dha. qwaldis hon hardhelica oc formatte ey f&#246;dha. Hon spordhis aat hwi swa munde vara. oc swaradhe. at thz war for thy at hon gaf munkenom or&#228;tta scul Oc sagdhe at en annar vngir man aatte barnit mz h&#228;nne Tha angradho h&#228;nna fr&#228;ndir. at the hafdho munkin illa hannat. Oc foro til hans. at bidhia han forlata sik thz. Han fik h&#246;ra thera tilqw&#228;md. Oc foor thedhan. oc fanz ey ther oftermeer i them landom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De humilitate vera</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">En munkir spordhis huru han fik swa mykla dygdh oc stadhlikhet. at han gafs ey vidh dr&#246;wilse Han swaradhe Th&#228;n tidh iac f&#246;rst ingik i clostrit. sagdhe iac minom hugh Thu oc aasnin. varin eet Thy swa som aasnin slaas oc talar ey. thul or&#228;t oc swara ey. swa g&#246;r oc thu. Oc war swasom &#228;rwodhis diwr for gudhi</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">h&#228;r six godhir k&#228;nnedombir</inline></para><para><inline font-size="12.00" font-style="IsTimes">EN sagdhe Swa som skipit kan ey f&#228;stas vtan naghla. swa &#228;r oc om&#246;ghelikit at mannen helis vtan &#246;dhmiukt. Thy scal mannen altidh scudha &#246;dhmiukt oc gudz r&#228;ddogha. oc ey vph&#246;ghias i nakro iuir andra. Vtan vara vndirgiuin gudz naadh i fatikdoms anda oc sannom</pagenum><pagenum num="287" > k&#228;rlek. at han tappe ey sit &#228;rwodhe for h&#246;ghf&#228;rdh. Lasta thy ey annan i thinom frestilsom. vtan thic si&#228;lfuan sighiande at thz kom thic for thina synde</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN man qwaldir af di&#228;fwlenom f&#246;rdhis til en h&#228;laghan munk at han matte l&#228;kkias Munkin b&#246;dh honom wt ga af gudz creatwr Di&#228;fwlen swaradhe Sigh mic f&#246;rst. hwilka gudh scal calla lamb &#228;lla kidh a domadagh Munkin swaradhe Gudh k&#228;nne v&#228;l siin lamb. &#228;n orena kidhin &#228;ru tholikin som iac &#228;r Tha ropadhe di&#228;fwlen sighiande ve. ve. for th&#228;ssa &#246;dhmiuktena scal iac wt ga</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Di&#228;wlen syntis enom munk i gooz &#228;ngils liknilse. oc sagdhe Jac &#228;r gabriel &#228;ngil s&#228;ndir til thic Han swaradhe Thu &#228;st vanlica s&#228;ndir til nakan annan. thy at iac &#228;r ey w&#228;rdhoghir at &#228;ngil scal s&#228;ndas mic Oc ginstan bort hwarff di&#228;fwlen</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">&#182; Di&#228;wlen syntis oc androm brodhor oc sagdhe sik wara christum, Munkin atirlykte ginstan siin &#246;ghon. oc sagdhe sik ey wilia see h&#228;r christum vtan i komascolande liue. Thy at christus sighir. vm nakar sighir idhir. christus &#228;r h&#228;r &#228;lla th&#228;r. tron ey honom Oc ginstan bort hwarff di&#228;fwlen</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Item de paciencia</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN brodhor or&#228;ttadhir af androm sagdhe sysoio abbota sik wilia h&#228;mna sin or&#228;t Abboten badh han ey swa g&#246;ra. vtan lata gudhi h&#228;mdena. Han sagdhe sik ey gita thz giort Abboten sagdhe. Bidhiom badhe til gudh The fiolle a kn&#228; Oc abboten sagdhe i sinne b&#246;n O herra</pagenum><pagenum num="288" > gudh. nw thorfwm wi &#228;nkte thiin viidhir. thy at wi viliom si&#228;lfue h&#228;mne varn or&#228;t Brodhoren h&#246;rdhe thz. oc fiol for hans f&#246;tir. oc sagdhe sik g&#228;rna wilia forlata sik giordhan or&#228;t</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas Moyses frestadhis af sk&#246;rlifnadh Oc badh ysidorum abbota bidhia for sik Ysidorus badh han se til v&#228;stir. Hwar han sa manga di&#228;fla Ther n&#228;st b&#246;dh han honom se &#246;stir. Hwar han sa mykla flere &#228;ngla. Oc sagdhe sidhan Di&#228;flane &#228;ru redho til at fresta os. Oc &#228;nglane s&#228;ndas til at hi&#228;lpa os R&#228;dhoms thy ey. thy at flere &#228;ru mz os. &#228;n mot os Oc th&#228;r af tr&#246;stis abbas Moyses oc thakkadhe gudhi</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">beati qui audiunt verbum dei</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas pastor sagdhe. vatnsens natwr &#228;r bl&#246;t oc stenin hardhir Tho gynum bora idhelikin vatndrupi hardhan steen Swa bl&#246;te gudz ordh hart hi&#228;rta. vm thz idhelica h&#246;ris. Oc ginombura til guz r&#228;ddogha</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN alroghir munkir beddis aff gudhi. att han mate fa se di&#228;flana. Honom swaradhis at han th&#228;s ey vidhirthorfte Han sagdhe O herra gudh thu &#228;st maktoghir v&#228;rna mic mz thinne nadh for them Oc gistan fik han see di&#228;flana vmkring giua m&#228;nnena alra v&#228;ghana swa som bii. Oc gnizladho mz tannom. &#196;n gudz &#228;ngla atirhiollo them. oc afuitadho</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Twe br&#246;dhir bygdho saman Annar thera var inl&#228;nninge. oc han war mykit idhin Oc annar thera war pelagrim. oc han war nakat gl&#246;mskr.</pagenum><pagenum num="289" > oc doo vm sidhe. Een alroghir munkir som n&#228;r them bodhe. sa manga &#228;ngla koma. oc ledha hans si&#228;l til himerikis Oc h&#246;rdhe ena r&#246;st sighiande &#196;n thot han war nakat gl&#246;mskir. tho inledhin han. thy at han war pelagrimTher &#228;fte siuknadhe oc annar brodherin Oc alle hans fr&#228;ndir komo at hughna han, Oc han do. oc ey syntis &#228;ngla at koma oc taka hans si&#228;l Alroghe munkin som th&#228;tta sa. wndradhe mykit. hwi &#228;ngla toko th&#228;s brodhersens si&#228;lk som syntis vara gl&#246;mskare. oc ey th&#228;s som syntis vara idhnare Honom swaradhis. at then idhne munkin sa sina fr&#228;ndir i d&#246;thenom oc hughnadhis nakat af them &#196;n pelagrimen hafdhe &#228;ngin hughnadh i d&#246;thenom. vtan gr&#228;&#228;t for gudhi. Oc thy hughnadhe gudh han</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">En renliuis &#228;rmite sat i enne &#246;dhkn. Oc en v&#228;rzlikin man thi&#228;nte honom En riker omildir man var i n&#228;sta stadhenom hwilkin som do oc iordhadhis mz myklom v&#228;rlz hedhir. V&#228;rzlike mannen som &#228;rmitanom thi&#228;nte sa thz. Oc gik sidhan atir til &#228;rmitan Oc fan at han war vp&#228;tin af diwrom Oc wndradhe mykit at omilde rike mannen fik tholikin hedhir i d&#246;thenom Oc h&#228;lghe &#228;rmiten. swa syrghelikin &#228;nda Oc badh gudh te sik hwat thz ware. Honom swaradhis at omilde mannen hafdhe giort nakat got. for hwilkit han sculde h&#228;r l&#246;n taka af w&#228;rlz hedhir &#196;n th&#228;nne &#228;rmiten hafdhe nakra litla synd for hwilka han sculde h&#228;r rensas Oc finnas reen for gudhi</pagenum><pagenum num="290" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;lagh oc alrogh iomfrw. spordhis mz hwat tilf&#228;ldom hon kom til tholkit liu&#228;rne Hon swaradhe Jac hafdhe krankan fadhir. idhelica siwkan. oc tho idhin til &#228;rwodhe swa mykit som han formatte Han vmgik si&#228;lfwir si&#228;llan mz folke. Han war swa thystir. at the han ey k&#228;ndo th&#228;nkto han maall&#246;san vara. Han do vm sidhe af langom siwkdom Oc ginstan kom swa mykit r&#228;ghn oc thord&#246;n vm thre dagha. at wi gatom ey iordhat han Oc mange sagdho at han war swa gudz owin at iordhin vilde ey taka han. tho iordhathis han vm sidhe &#182; Thw&#228;rt a moot hafdhe miin modhir fulasta liu&#228;rne i sk&#246;rlifnadh oc drykkinscapp i kiiff. oc i delo Ji ogudhlikom ordhom oc g&#228;rningom swasom fulasta farande qwinna. Oc forgiordhe mykit gooz osk&#228;lica. Oc hafdhe helbrygdho likama alt til sin ytarsta d&#246;zdagh Hon do vm sydhe i swa faghro v&#228;dhre. at &#228;mv&#228;l syntis v&#228;dhrit thi&#228;na h&#228;nne til graff Tha th&#228;nkte iac m&#228;dhir mic. H&#228;llir vil iac f&#246;lghia minna modhor liu&#228;rne i allom k&#246;tz lusta. m&#228;dhan iac sa badhe h&#228;nna s&#228;la framgang oc &#228;nda. &#196;n mins fadhors liu&#228;rne. hwilkins ys&#228;l iac sa badhe i liif oc i d&#246;dh Oc i tholikom thankom sompnadhe iac Oc ginstan syntis mic een r&#228;dhelica stoor man oc r&#228;dde mz wredhe syn. oc hwasse r&#246;st. Oc spordhe hwat iac th&#228;nkte Jac swaradhe mic &#228;nkte th&#228;nkia Tha sagdhe han mic alla mina thanka oc ledde mic til en v&#228;nasta stadh. hwar min fadhir lopp moot mic. oc vmf&#228;ghnadhe mic. kallande mic dottor. Jac vmf&#228;gnadhe oc han. bidhiande. at iac matte bliwa</pagenum><pagenum num="291" > ther mz honom Han sagdhe Ey format thu nw h&#228;r bliua. vtan f&#246;lghe thu mino liu&#228;rne. tha scalt thu koma hiit til mic Sidhan then som mic thiit drogh. han drogh mic thedhan til en br&#228;nnande wghn oc sagdhe See h&#228;r thina modhor. oc f&#246;lgh sidhan hwat thu h&#228;llir vilt h&#228;nna lifuerne. &#228;lla thiins fadhirs Ther sa iac mina modhor nidhirs&#228;nkta i lughan alt til halsen. gniizlande mz tannom i br&#228;nnande eelde. oc tholde fulaste lokt mz m&#228;stom pinom Hon ropadhe til mic mz m&#228;sto thuti kallande mic dottor Oc sagdhe Ve &#228;r mic thy at iac thul th&#228;tta for mina g&#228;rninga. oc thy at iac trodhe ey tholica pino atirgi&#228;ldas som iac nw thul. for drukkinscap oc sk&#246;rlifnadh. oc hordom. oc andra synde. Miskunna mic dottor. oc leedh mic wt mz thinne hi&#228;lp af thessom pinom. thy at iac pinas i br&#228;nnande eelde Jac r&#246;rdhis til graat af h&#228;nna gr&#246;telika atirl&#246;n. wilde iac h&#228;ldir wtu&#228;lia dygdha liu&#228;rne. at iac matte koma til s&#228;la l&#246;na mz godhom m&#228;nniskiom</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir munkir satt vidh bordh mz br&#246;dhrom oc sa i andelike syn somlika &#228;ta swasom honagh Oc somlica br&#246;dh Oc somlica thr&#228;k Han wndradhe hwi swa war. M&#228;dhan allom foresattis een matir Tha kom r&#246;st til hans af himnom sighiande The som thic synas &#228;ta honagh. &#228;ru the som &#228;ta mz gudz r&#228;ddugha oc thakka gudhi. oc bidhia altidh til hans &#196;n the som thic synas &#228;ta br&#246;dh &#228;ru the som th&#228;kkelica </pagenum><pagenum num="292" > taka thz them gifs aff gudhi &#196;n the som synas &#228;ta thr&#228;k &#228;ru the som korra oc morra. oc sighia thz wara got oc thz ont Hwilkit wi &#228;ghom th&#228;nkia. vtan &#228;ra gudh i allom timom Oc hwat w h&#228;llir &#228;tum &#228;lla drikkom g&#246;ra all thing hans &#228;ro.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">ABbas besarion gik a hafstrand mz sinom k&#228;nneswen. K&#228;nneswenin sagdhe sik thyrsta Abboten badh sina b&#246;ne. oc badh han drikka. K&#228;nneswenin drak. oc k&#228;nde at hafsens watn var s&#246;t wordhit for hans b&#246;ne Annan tidh gik th&#228;n samj abbote owan aat watneno iuir diwpa flodh K&#228;nneswenin spordhe huru han k&#228;nde vatnit Han swaradhe Jac k&#228;nde watnit til minna h&#228;la Oc vndir minom fotum swa som fasta iordh. Han b&#246;dh ok solinne sta. tha hon wilde b&#228;rghas. oc hon stodh til th&#228;s han kom til h&#228;rb&#228;rghis &#182; Br&#246;dhir satto oc en man som qwaldis af di&#228;flenom ij hans stadh i kirkionne. oc l&#228;to sitia han swa som han sowe Oc then tidh abboten kom. badho the han vpu&#228;kia mannen Besarion abbote badh han vpsta oc wtga. Oc ginstan wt gik di&#228;wlen af them mannenom. oc han wardh helbrygdho</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN &#228;rmite foor at s&#246;kia annan &#228;rmita. Hwilkin vidhir honom took mz gl&#228;dhi. oc redde honom maat Tho laso the f&#246;rst manga b&#246;ne. oc allan psaltaran. oc tw&#228;ggia propheta ordh alt til th&#228;s som lystis for androm dagh Sidhan wt thyddo the the h&#228;lgho skrift m&#228;llan siin alt til midhdags Oc gl&#246;mdo at &#228;ta nakat Oc swa helsadho hwar</pagenum><pagenum num="293" > annan. oc v&#228;ghfarande &#228;rmiten gik atir til sin s&#228;lla. Vm qw&#228;llin fan th&#228;n andre &#228;rmitin maten som han hafdhe reet oc wndrathe oc dr&#246;fdhis at the gl&#246;mdo at &#228;ta</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De vera humilitate monachi</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Br&#246;dhir wildo l&#228;ta vighia ysaac abbota til pr&#228;st Han vndirstodh thz. oc flydde vndan l&#246;nlica. r&#228;knande sik ow&#228;rdhoghan til tholikin hedhir Mange br&#246;dhir l&#228;tto &#228;fte honom. Oc funno han ther som han skyltis l&#246;nlica i buskom Tha forstodh han at vanlica war gudz wili at han sculde egh sighia a mote them Oc took sidhan pr&#228;sta vighsle</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir munkir. badh gudh at han matte gitta vakat a gudhlikom b&#246;nom badhe dagh oc naat. oc striit a moot di&#228;flenom Gudh h&#246;rdhe hans b&#246;n oc gaf honom makt at forwinna di&#228;fla mz stadhughe troo oc br&#228;nnande k&#228;rleek</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir munkir h&#246;rdhe ofta di&#228;fla tala m&#228;llan siin. Oc een thera saghdhe Jac s&#228;nde wranga thanka i manzsens hi&#228;rta Oc om han ginstan vpstaar til gudhlica b&#246;ne. oc bedhis gudhlica hi&#228;lp. tha gaar iac mz skam fra honom Annar sagdhe Jac s&#228;nde wranga thanka ij manzsens hi&#228;rta. oc vm han lydhe them. l&#228;tir iac han br&#228;nna til wredhe oc delo. kiff oc thr&#228;tta Oc g&#246;r iac han latan oc symnoghan i gudz thi&#228;nist Thy skulum wi altidh g&#246;ma varn hugh mz r&#228;ddugha. oc hi&#228;rtans idhrugha. vaka idhelica a b&#246;nom. Oc fulkompna gudz budhordh Oc tala</pagenum><pagenum num="294" > oc th&#228;nkia a the h&#228;lgho skrift. at ey fange di&#228;fwlen makt iuir os. Oc at war hi&#228;rta maghen liusas til gudhz widhir k&#228;nno</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN h&#228;laghir fadhir hardhelica siukir war langan tima vtan mat. Hans k&#228;nneswen redde honom mat om sidhe. Oc blandadhe nakat beeskt oc rutit i hans mat ouitandis. Oc bar honom. oc badh han &#228;ta Oc viste ey at nakat ont war kumit i matin Siuke brodhren aat ther aff oc thighdhe. K&#228;nneswenin badh han annan tima &#228;ta. Han sagdhe sik ey gita &#228;tit Tha aat k&#228;nneswenin. oc k&#228;nde hwat han hafdhe giort. oc fioll nidh a iordhena oc sagdhe. Ve mic fadhir thy at iac drap thic mz th&#228;nna kost Han swaradhe Dr&#246;fs ey son thy at thz war giort &#228;ftir gudz wilia</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">ENs annar h&#228;leghs k&#228;nnefadhers k&#228;nneswen s&#228;ndis at &#246;sa watn af enom diwpom brun Oc gl&#246;mde taka reep mz sik. Oc then tidh han kom til brunnen &#228;ngsladhis han mykit. thy at han hafdhe gl&#246;mt repeno Oc fik ey watnit. For hwilkit han fioll a kn&#228;. Oc badh gudh miskunna sik Oc ginstan vph&#246;ghdhe watnit sik i brunnenom Oc han fylte sit kar. oc gik heem. oc &#228;radhe gudh</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De abstinencia</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Twe fete br&#246;dhir oc krupstore komo til helyam abbota. til hwilka han sagdhe Sannelica Jac blyghis af idhir. thy at i swa kr&#228;slica f&#246;dden idhra kruppa. m&#228;dhan i callen idhir munka Thy at &#246;dhmiukt oc bleka kindir oc sulten kroppir</pagenum><pagenum num="295" > &#228;r munksens hedhir Thy swasom bel&#228;ggiande nakan stadh. fortakir them f&#246;rst maten. at the skulin vndirgiuas honom swa forvinnas ondo kropsens r&#246;rilse mz idhelike fasto</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">EN vngir man vilde vidhirsighia v&#228;rlinne. Oc atirholz l&#228;nge af sinom thankom. thy at han war riker. Vm en dagh sa han mykla mwld fiwka ij w&#228;dhre for sik. Oc th&#228;nkte at swa bort fliwgha alle w&#228;rzlike rikedoma. Han f&#246;rdhe sik ginstan af allom kl&#228;dhom. oc lopp nakin til klostrit. Oc took munka kl&#228;dhabonadh.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">nullam omnino rem quamuis minimam</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir atte twa skillinga p&#228;ninga. Oc spordhe annan alroghan munk vm han sculde them behalda for sins likama siwkdom Han swaradhe. Hwat scalt thw hawa tha the &#228;ru forgiordhe. Hwat ey &#228;ru twe skillinga thitt hop Th&#228;nk thy at the kunno thic ey l&#228;nge r&#228;kia Oc vtan gudh f&#246;dhe thic tha forgaar thw. sidhan the &#228;rw forgiordhe. G&#246;m thy &#228;nkte iuir thina enkanlica widhirthorft. vtan s&#228;t thit hopp til gudh Oc han scal f&#246;dha thic.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">H&#228;r &#228;fte six af renlekenom. huru k&#228;r oc liwfvir han &#228;r badhe gudhi oc mannom</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN munkir Malcus at nampne rymde fran fadhir och modhir. thy at han vilde ey giftas oc gafs i klostir Oc lifdhe th&#228;r reenlika oc gudhlika langan tima. Vm sidhe spordhe han sin</pagenum><pagenum num="296" > fadhir d&#246;dhan. Oc wilde heem fara at hughna sina modhir Hans abbote sagdhe thz wara di&#228;wls frestilse. oc affr&#228;dh honom at fara Oc sagdhe honom manga vara swikna af di&#228;flenom i tholike akt. Oc at faarit bortgangande fra faarahiordhinne wordhe vtan i&#228;f skadhat af wluanna tannom Han vilde ey lydha vtan gik wt af klostreno. oc kom i f&#246;lghe mz mangom mannom oc qwinnom. Hedhninga m&#246;tto them bradhlika oc fangadho them all saman. oc f&#246;rdho bort i hedhnindomin Oc th&#228;n tidh hedhningane skipto sit roff. kom munkin. oc ens mans hustru som war i samu f&#228;ngilsomin i ens hedhninga deel. Hedhningen andwardhathe munkenom sit f&#228; at g&#246;ma. Han war i &#246;dhknom mz f&#228;no gladhlica thy at han matte tha ensamin stundom l&#228;sa. Oc siwnga. swa som han van var i klostreno Oc g&#246;mde f&#228;&#228;t trolica Hedhningen sa hans troscapp. oc vilde l&#246;na honom sit &#228;rwodhe Oc b&#246;dh honom taka sik til hustru the qwinnona som war i f&#228;ngilsom mz honom Han sagdhe sik thz ey magha g&#246;ra thy at h&#228;nna bonde war liuande Hedhningen wredhgadhis oc greep sw&#228;rdh oc wilde ginstan hafua dr&#228;pit han. vtan han hafdhe takit vidh qwinnone Han tok vidh qwinnone oc gik til s&#228;ng mz. Tho hafdhe hwart thera ledho moot andro Tha k&#228;nde han sannelica siin f&#228;ngilse. oc fiol nidh a iordhena. oc gr&#228;&#228;t munkin som han hafdhe tapat Oc gr&#228;&#228;t &#228;mu&#228;l at han nw gamal. oc tho &#228;n iomfru. n&#246;dhgaghis at wardha annars hustru bonde. Oc sa sik tha litit dugha hafua forlatit f&#228;dhirnis land oc fr&#228;ndir</pagenum><pagenum num="297" > For thy at han vilde ey giftas. oc n&#246;dhgadhis tha. at taka annars hustru Oc k&#228;ndis vidhir at han thz thulde for thy at han wilde se modhor oc f&#228;dhirnis land hwilkin han hafdhe for guz sculd forlatit Tha drogh han sw&#228;rdh oc v&#228;nde mote sik swasom wiliande dr&#228;pa sik Oc th&#228;nkte b&#228;ttra vara tappa liuit &#228;n reenlik Qwinnan sa th&#228;tta. oc fiol for hans f&#246;tir sighiande Jac bidhir thic vm ihesum christum at wt giwt ey thit blodh. vtan lyste thic d&#246;. v&#228;nt h&#228;llir sw&#228;rdhit moot mic. oc d&#246;m swa badhen Dr&#228;p thic ey for mina sculd. thy at h&#228;llir vil iac d&#246; &#228;n tapa min renlik. &#228;n thot min bonde kome atir til miin. Haf mic thy renliksens hustru. oc &#228;lska h&#228;llir si&#228;linna samf&#246;ghilse &#228;n likamans. Han wndrathe qwinnonna dygdh oc &#228;lskadhe hona andelica meer &#228;n likamlica hustru. Tho sa han alrigh h&#228;nna baran likama r&#228;dhandis at tappa thz i fridhenom. hwilkit han hafdhe g&#246;mt i stridhinne Oc swa lifdhe han i f&#228;ngilsom mz h&#228;nne langan tima. Vm sidhe tilburdhe the vndan fly. vm vadhelica oc thiwkka &#246;dhkna. Oc fingo thridhia daghin se. at thera herra oc een swen mz honom r&#228;ndo &#228;fte them a wlwallom. oc wordho hardhelica r&#228;d. Oc krupu in vndir ena h&#228;lla skuru vndir eno b&#228;rghe. Oc r&#228;ddos tho ey minna d&#246;thin innantil af etirlikom ormom som ther waro vanlica inkrupne for solinna hita &#196;n vtan til r&#228;ddos the af thera herra oc hans swen Hwilke vtan til stodho mz draghnom sw&#228;rdhom oc badho fram ga thiwfua ginstan d&#246; skolande. Oc th&#228;ntidh the swa taladho kom bradhlica eet leon oc drap </pagenum><pagenum num="298" > badha hedhningana Tha gladdos the sik wara fr&#228;lsta. Oc r&#228;ddos ey th&#228;s sidhir at dr&#228;pas af leoneno Oc at ey wara tryggare at thula leonins g&#228;ld &#228;n manna wredhe Eensamit renleeks samuit war thera v&#228;rn. Leonit gik til skooks vmsidhe. oc the krupu wt. Oc komo &#228;ftir tio dagha til kristna manna land Oc han gafs i munka clostir. oc hon i nunno clostir Oc &#228;ndadho swa sit liiff i dygdha liu&#228;rne</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De pelagia virgine</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN iomfrw f&#246;d af rike sl&#228;kt mykit faghir oc &#228;rlikin. oc l&#228;rdh i allom godhom sidhum Margarita aat nampne. beddis til hionalagh af enom rikom vngom man mz b&#228;ggias thera fr&#228;nda godhwilia. Hon skodhathe v&#228;rlinna faf&#228;ngo oc krupsens orena lusta skula rasklica &#228;ndas mz sorgh oc syndom Oc fludhe l&#246;nlica a bryll&#246;pis dagh i manna kl&#228;dha bonadh oc gafs i klostir Oc calladhe sik Pelagium Oc hafdhe sik gudhlica mz alle &#246;dhmiukt oc lydhno Oc skipadhis vm sidhe mz br&#246;dhranna radhe oc abbotans budhi. at wara foreseare iuir eet iomfru klostir som n&#228;r war Di&#228;wlen sa at hon sik v&#228;l skipadhe i allom thingom oc awndadhis moot h&#228;nne Ther i m&#228;llan h&#228;nde at en qwinna som var i iomfruklostirsins thi&#228;nist afladhe barn oc f&#246;dde Oc sagdhe at pelagius. hwilkin som v&#228;ntis vara man. oc war tho qwinna. atte barnit mz h&#228;nne. Han wtk&#246;rdhis ginstan mz blygdh oc skam w klostreno. oc innelyktis eenstaadh. at thula hardhasta skript. Oc grymaste munkir</pagenum><pagenum num="299" > skipadhis til at giua h&#228;nne til f&#246;dho si&#228;llan litit br&#246;dh oc watn Hon thulde alt thulumodhelica oc thakkadhe gudhi &#196;n th&#228;n tidh hon k&#228;nde sin d&#246;dh n&#228;rwara. skreff hon til munkana. oc sagdhe sik qwinno vara. Oc badh at systir matten iordha h&#228;nna likama. Tha komo badhe br&#246;dhir oc systir thiit som h&#228;nna liik la. oc funno at hon war qwinna oc ey man som the v&#228;nto Oc mange gr&#228;to om then or&#228;t oc the blygdh som h&#228;nne war giordh. Oc iordhatho hona hedhirlica i iomfru clostre</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">de Marina monacho</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">EN gafs i clostir oc hafdhe ena vnga dottor atir &#228;fte sik i v&#228;rlinne &#196;fte langan tima mintis han a sina dottor. oc s&#246;rgdhe sarlica. Abboten spordhe hwi han s&#246;rghe Han sagdhe sik haua vngan son atir i v&#228;rlinne. oc mykit s&#246;rghia vm han Oc thordhe ey sighia abbotanom at han hafdhe dottor Abboten sagdhe. Vm thu &#228;lsca thin son. l&#228;t han hiit koma. at han maghe vmga mz os. Han gik oc vmskipte sinna dottor kl&#228;dha bonadh oc nampn. oc calladhae hona Marinum. thy at hon heet f&#246;r Marina Oc ledde til clostrit. oc k&#228;nde h&#228;nne book Oc &#228;ngin af br&#246;dhromin viste at hon war qwinna. oc alle calladho hona marinum Th&#228;n tidh hon war fioghortan ara k&#228;nde h&#228;nna fadhir h&#228;nna helso v&#228;gh moot di&#228;wlsens forsatom. Oc b&#246;dh h&#228;nne at &#228;ngin sculle forsta for h&#228;nna d&#246;dh. at hon war qwinna Th&#228;ntidh hon war atertan ara gamul do h&#228;nna</pagenum><pagenum num="300" > fadhir. oc hon blef atir ensamin i hans s&#228;lla Oc g&#246;mde al the budhordh oc k&#228;nnedom som h&#228;nna fadhir hafdhe h&#228;nne budhit oc k&#228;nt Oc war swa lydhogh abbotanom oc allom br&#246;dhromin at hon &#228;lscadhis af allom Abboten s&#228;nde hona ofta for &#228;randa scul vtan clostrit. for thy at hon war mykit troen oc lydhogh Oc blef hon stundom vm nat vtan clostrit Hwsbonden ther i huseno hafdhe vnga dottor. mz hwilke een riddare afladhe barn l&#246;nlica Hon spordhis af fadhir oc modhor hwar barnit aatte mz h&#228;nne Hon swaradhe. Brodhor marinus som h&#228;r liggir ofta vm naat. Han took mic mz waald. oc af honom afladhe iac barn The r&#246;gdho honom for abbotanom oc sagdho. Brodhor Marinus sk&#228;mde wara dottor oc afladhe barn mz h&#228;nne Abboten spordhe han Brodhir marinus giordhe thu th&#228;ssa sk&#228;mmelico syndena. Han thigdhe l&#228;nge. oc swaradhe gratande vm sidhe O fadhir iac syndadhe oc mic angra at iac illa giordhe Abboten wredhgathis oc sagdhe &#196;ngaledhis scalt thu byggia i thesso clostre. m&#228;dhan thu giordhe swa ledha synd. Oc wrok hona ginstan wt af clostreno. Sidhan laa hon vtan clostrit a iordhinne thry aar i hardhasto plikt swasom thyt hon hafdhe syndat Oc lifdhe vidh fatika almoso. som somlike br&#246;dhir gawo h&#228;nne h&#228;mlika Qwinnan f&#246;dde barn. oc ginstan thz war f&#246;t oc afuant tok h&#228;nna modhor barnit. oc bar til clostrit. oc sagdhe Se brodhir marine h&#228;r &#228;r thin son f&#246;&#64258; han som thw wilt Hon tok vidh barneno oc f&#246;dde vidh the fatiko almoso som h&#228;nne gafs. swa som thyt thz hafdhe</pagenum><pagenum num="301" > warit h&#228;nna eghin son Tha f&#228;m aar waro fram lidhin r&#246;rdhos br&#246;dhrinne til miskun iwir h&#228;nna thwing oc stadhugheet Oc badho abbotan han atir intaka i clostrit Abboten tok hona in atir oc sagdhe Thin fadhir hwilkin thic vngan inledde i th&#228;tta clostrit war h&#228;laghir man. oc giordhe &#228;nkte thulikt ilt som thw giordhe &#196;n nu &#228;st thw atir takin i clostrit mz thinom sk&#246;rlifnadh son Thy b&#246;r thic at thula hardha plikt for thina sk&#228;mmelico synd Thy biwdhir iac thic at thu scalt ensamin daghlica rensa alt thz oreent &#228;r i clostreno. Oc b&#228;ra ther ensamin vatn til Oc rensa alla br&#246;dhranna sko. oc thi&#228;na them allom &#246;dhmiuklica H&#228;lagh iomfrw lydde si&#228;lfu&#228;liande oc giordhe gladhlica alt thz h&#228;nne war budhit Oc doo vm sidhe &#228;ftir manga dagha Br&#246;dhrene kungiordho abbotanom. at brodhir marinus war d&#246;dhir. hwilkom abboten swaradhe &#196;n thot hans synd stoor war. gaan tho oc thwan han likama. oc iordhin han langt vtan til klostrit Th&#228;ntidh br&#246;dhrene thwadho h&#228;nna likama. funno the at hon war qwinna. oc kungiordho thz abbotanom Abboten vndirstodh oc fan at swa war oc beddis miskun af gudhi oc h&#228;nne. for thy at han hafdhe hona swa hardhlica plaghat vtan sak Oc b&#246;dh iordha hona mz hedhir i kirkionne J the samu stund fik di&#228;wlen vald vm the qwinnona som hona hafdhe skyllat for barnit, hwilkin som kom til clostrit Oc widhir gik vppinbarlica sina synd Oc sagdhe hwar barnit hafdhe aflat mz h&#228;nne, Oc wardh siwnda daghin qwit fran di&#228;flenom Oc ther &#228;fte giordhe gudh</pagenum><pagenum num="302" > mang annor i&#228;rtekne mz the h&#228;lgho iomfrune Marina</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">De paciencia et humilitate mulieris</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">SAnctus basilius sagdhe. at i eno qwinno klostre war een nunna. Hwilkin som sik l&#228;t wara folska. oc vndirgifna orenastom syslom mz st&#246;rsto thulumodhe. Hwilkin swa mykit forsmadhis af allom androm. at the wildo ey &#228;ta mz h&#228;nne Oc hon wtualde sik thz lifu&#228;rne. at hon giordhe alt thz &#228;mbite som i stekarhuseno sculde g&#246;ras. oc gik alrigh th&#228;dhan Oc war &#228;fte alm&#228;nneliko ordhqw&#228;dhe. alz husens hadhir oc sput. pr&#246;wande i sinom g&#228;rningom thz som wi l&#228;som skriuat i h&#228;laghom bokum. Vm nakar af idhir v&#228;ntir sik nakar wara sni&#228;llan i th&#228;sso v&#228;rl. warj folskir. at han maghe wardha sni&#228;llir Hon hafdhe fatika kluta iwir sit howdh oc thi&#228;nte allom &#196;n andra iomfruna hafdho kufla oc skurit haar &#196;ngin af fyra hundradha iomfrum sa hona nakan tima &#228;ta. Aldrigh i allom sinom allir sat hon widh bordh Oc af enge tok hon minzsta br&#246;dh stykke. vtan at enosto saman h&#228;nte hon smulu a bordhomen. oc thwadhe gryto oc lifdhe af them ensamnom kostenom&#196;nge giordhe hon nakan tima or&#228;t &#196;ngin h&#246;rdhe h&#228;nna motkorran &#196;nge taladhe hon a mot antiggia litit &#228;lla mykit. Oc nar hon v&#228;ghdhe allom. oc lifdhe vndir alra hati. Oc thulde bannor af allom androm Tha syntis sancto piterio pr&#246;wadhom manne i dygdhom. hwilkin altidh lifdhe i &#246;dhkninne. Vars h&#228;rra &#228;ngil kom til hans een dagh tha han satt i them</pagenum><pagenum num="303" > stadh som hetir porfirito Oc taladhe til hans mz th&#228;ssom ordhom sighiande Hwi tro thu thic hawa nakra stora h&#228;laghet i thessom stadhenom Vvilt thw see the qwinnom som h&#228;laghare &#228;r &#228;n thw. Tha gak til thz qwinno clostrit Oc ther scalt thw finna ena. hawande krono a hofdhe. hwilkin b&#228;ttre &#228;r &#228;n thw. thy at &#228;n thot hon tholir stridh oc m&#246;dho dagh oc naat Tho gaar alrigh h&#228;nna hi&#228;rta fran gudhi &#196;n thw sitiande i enom stadh Oc ey l&#228;ngra thedhan gangande wafra kring vm alla w&#228;rlinna mz thinom hugh oc thanka. Oc ginstan kom han til thz sama forsaghdha klostir oc badh sik inl&#228;ta Oc war ginstan inleddir for sit &#228;rofulla liw&#228;rne oc &#228;rlika aldir. Naar han inkom Astundathe han at se oc sodha alla systrena J bland hwilka han sa ey the ensamna for hwilka han thiit kom Sidhan sagdhe han. Ledhin alla systrena for mic The sagdho. Wj hafwm ena folska oc darotta. Thy at the kalla swa them som m&#246;dhas af di&#228;flenom Han sagdhe Latin hona koma at iac maghe hona se Sidhan kalladhis hon. hwilkin ey vilde koma. Thy at. som iac tro. at hon hafdhe vanlica nakat vndirstandit af gudhlicom vppinbarilsom The sagdho h&#228;nne Sanctus piterius astunda at se thic. hwilkin som war viidhfr&#228;ghir oc stoor i nampne Naar hon hafdhe komit til hans Oc han hafdhe seet h&#228;nna &#228;nlite sweep oc hult mz fat&#246;kom sl&#228;ttom. kastadhe han sik for h&#228;nna f&#246;tir sighiande. Gif mic v&#228;lsignilse. o andelikin modhir. Hon kastadhe oc sik for hans f&#246;tir oc sagdhe O fadhir. v&#228;lsighna thu mic Alla systrena vndratho</pagenum><pagenum num="304" > oc sagdho O fadhir thol ey tholikin or&#228;t. thy at hon som thu se. &#228;r folsk oc weet &#228;nkte Tha sagdhe sanctus piterius them allom J &#228;rin folska. Oc thessin &#228;r badhe idhur oc miin si&#228;l Thy at swa pl&#228;gha the kalla andelica qwinnor Jac bidhir gudh sagdhe han at iac maghe swa w&#228;rdhoghir som hon finnas a domadagh Tha systrena h&#246;rdho thz. fiollo the alla for h&#228;nna f&#246;tir widhir gangande sina synde som the hafdho giort mot h&#228;nne Somlika sagdho sik haua gutit orent vatn iuir hona Somlica sagdho sik hafua slaghit hona mz pustom Oc somlica haua fylt h&#228;nna n&#228;sa mz sinap Oc alla andra sagdho huru the hafdho giort h&#228;nne mangfallan or&#228;t Th&#228;n h&#228;lghe mannen badh gudh for them Oc giksidhan af klostreno &#196;n hon wilde ey haua swa stora &#228;ro. Oc swa mykit hedhras af systromin Oc trodhe sik skula thyngias af alra thera orsakan Oc wtgik thy l&#246;nlika af clostreno &#196;n hwart hon gik. &#228;lla huru h&#228;nna liif &#228;ndadhis. thz matte &#228;ngom manne kunnokt wardha</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para>	<inline font-size="12.00" font-style="IsTimes">Explicit liber Deo gracias Amen</inline></para><para /></paragraph-definition></section></pagenum></body></doc>