<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /><font-in-table name="Courier" num="6" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" language="Swedish" name="Normal" nest-level="0" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-style="Courier" language="Swedish" name="Plain Text" nest-level="0" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-style="Courier" language="Swedish" name="Plain Text" nest-level="0" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>Beskrifning &#246;fwer Sweriges Lapmarker 1747 av Pehr H&#246;gstr&#246;m, kap 1-4</title><year>"1747"</year><author>Lars Olof Delsing</author><operator>Lars Olof Delsing</operator><creation-time day="2" minute="9" month="1" year="2004" /><revision-time day="2" minute="9" month="1" year="2004" /><editing-time editing-time="0" /><number-of-pages number-of-pages="23" /><number-of-words number-of-words="18858" /><number-of-characters number-of-characters="79205" /></doc-information><page-definition gutter="0" margin-bottom="70.85" margin-left="9.60" margin-right="9.60" margin-top="70.85" paper-height="841.90" paper-width="595.30" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-style="Courier" language="Swedish" name="Plain Text" nest-level="0" style-number="s0001" widow-control="true"><para>[Beskrifning &#246;fwer Sweriges Lapmarker 1747 av Pehr H&#246;gstr&#246;m, kap 1-4]<pagenum num="3" ></para><para /><para /><para>	F&#246;rsta Capitlet.</para><para>	Om Landets beskaffenhet i gemen.</para><para>	&#167;. 1.</para><para /><para>Som Skaparens wishet aldrig wisar sig f&#246;r en upm&#228;rksam &#229;sk&#229;dare &#246;gonskenligare, &#228;n d&#229; hon &#229;t kreaturen utdelar sina g&#229;fwor och rikedomar uti n&#229;gon olikhet; alts&#229; war hans godhet ej mindre out&#246;selig, d&#229; hon tyktes gifwa somliga L&#228;nder brist och saknad p&#229; alla f&#246;rdelar och beqw&#228;mligheter, &#228;n d&#229; hon &#246;fwerhopade andra med all tings &#246;fwerfl&#246;d. Ty, d&#229; wi m&#228;rka, huru den allwise handen genom en behagelig ordning uti alla skapade ting gifwit sin almagt tilk&#228;nna, f&#229; wi tillika r&#246;na, huru alla Landskaper i werlden, som tyckas i det ena hafwa f&#229;tt n&#229;gon brist eller f&#246;rmon fram f&#246;r andra, hafwa &#229;ter merendels i et annat f&#229;tt n&#229;gon egenskap, som antingen ers&#228;tter och vpfyller hwad som fattas, eller afdrager hwad som synes l&#228;nda</pagenum><pagenum num="4" > til &#246;fwerfl&#246;d. At f&#246;rdenskul s&#229; m&#229;nga L&#228;nder i norr och s&#246;der blifwit somliga tider holdne f&#246;r odugelige, samt til bonings=platser oskickege, har man orsak at tilskrifwa ej s&#229; mycket det skick och den beskaffenhet de f&#229;tt af Naturen, som fast h&#228;ldre m&#228;nniskornas ofullkomlighet, som ej hunnit utr&#246;na hwaruti deras f&#246;rmoner best&#229;tt, och i hwad m&#229;l de fram f&#246;r andra n&#229;gon f&#246;rdel af Almagten hafwa undf&#229;ngit.</para><para /><para /><para>	Detta &#246;det hafwa merendels de orter underg&#229;tt, som haft sin bel&#228;genhet antingen under och omkring &#230;quatoren, eller inunder och n&#228;rmast polerne, af hwilka de f&#246;rra f&#246;r den starka k&#246;lden blifwit ansedde f&#246;r s&#229;dana, som til &#229;kerbruk och annan inr&#228;ttning warit platt odugelige. Hwaraf har h&#228;ndt, at d&#229; man sedt huru ofta et stycke land af f&#229; mil har f&#246;rorsakat buller emellan m&#228;gtige Potentater, hafwa desse L&#228;nder af m&#229;nga hundrade mils omkrets merendels utan n&#229;gons afund och p&#229;tal antingen f&#229;tt st&#229; &#246;de och blotte, eller i frid besittas af en egare, som p&#229; deras f&#246;rb&#228;ttring aldrig t&#228;nkt, mindre arbetat.</para><para>	&#167;. 2. Jag lemnar Africa och de s&#246;dre orter i deras Zona torrida, om hwilkas brister samt f&#246;rmoner andre m&#229; d&#246;ma, och f&#246;rfogar mig til Zonam frigidam, hwarest det land &#228;r bel&#228;get, som jag tagit mig f&#246;re at k&#229;rteligen beskrifwa, n&#228;mligen Lapmarken (a) Denna</pagenum><pagenum num="5" > tract, som til sin widd och begrep &#246;fwerg&#229;r m&#229;ngt m&#228;gtigt Konungarike, pl&#228;gar af Geographis gemenligen indelas i den Swenska, Danska och Ryska Lapmarken. Den st&#246;rsta och widlyftigaste h&#246;rer egentligen til Swerige, och f&#246;rdelas i J&#228;mtelands = &#197;ngermanlands = Ume = Pite = Lule = Torne = och Kimi = Lapmarker. De s&#246;dre af desse L&#228;nder &#228;ro til widd och omkrets nu widare mera inskr&#228;nkte, &#228;r de til &#228;wentyrs f&#246;rr warit, emedan de allenast best&#229; af de orter, som ligga n&#228;rmast Fj&#228;l=ryggen &#246;fwer &#197;ngermanland: J&#228;mtland och Dalarna. Men l&#228;ngre i norr h&#246;ra alla de widlyftiga &#228;ngder Lapparna til, som ligga emellan Norrige (somligst&#228;des fr&#229;n sjelfwa W&#228;stersj&#246;n til r&#228;knandes) och Soknarna i W&#228;sterbotten, undertiden 6 och 7 mil ifr&#229;n w&#229;r Botniska hafswik (b) samt str&#228;cker sig in emot</pagenum><pagenum num="6" > Ryssland och Ishafwet. Detta Landet g&#246;r s&#229;ledes p&#229; w&#229;ra Land=Chartor et t&#228;mligit anseende, &#228;ndock man m&#229;ste tilst&#229;, at f&#229; orter blifwit &#228;nnu p&#229; sina beh&#246;riga st&#228;llen satte, och efter sin r&#228;tta och egenteliga bel&#228;genhet utm&#228;rkte. Imedlertid kunde man med n&#229;gorlunda fog gissa/ at hela detta Landet skal til latituden n&#229;got n&#228;r hinna til 120 Swenska milar, och til longituden wara somligst&#228;des &#228;nnu drygare. Men wil man r&#228;tta sig efter den r&#228;kning, som inw&#229;narena hafwa ifr&#229;n den ena Kyrkan och marknadsplatsen til den andra, s&#229; blir ifr&#229;n J&#228;mtelands Lapmark til Kusamo p&#229; Ryska gr&#228;nsen n&#229;got &#246;fwer 200 mil. Men ehuru stora och widtbegrepne desse L&#228;nder m&#229; wara, s&#229; &#228;r det dock wist, at man uti detta widlyftiga Landet n&#228;pligen l&#228;rer finna st&#246;rre antal m&#228;nniskor, &#228;n man kan str&#228;ffa uti n&#229;gondera af w&#229;ra mindre provincier.</para><para /><para /><para /><para /><para>	&#167;. 3. S&#229;dant kan icke komma af detta Landets wida afl&#228;gsenhet, emedan hela Europa skulle ifr&#229;n &#228;ldre tider haft l&#228;ttare f&#246;re at skaffa colonier hit, &#228;n til n&#229;gondera af Indierne; utan h&#228;ldre af den allm&#228;nna tankan, som skulle det wara af den beskaffenhet, at intet folk kunde der blifwa, hwilka ej, som Lapparna, kunde lefwa af djur och fiskf&#228;ngen. Och emedan man m&#229;ste bek&#228;nna, at desse orter wid f&#246;rsta &#229;sk&#229;dandet synas b&#229;de obehagelige och f&#246;r deras f&#246;rmenta </pagenum><pagenum num="7" > ofruktbarhet til all inr&#228;ttning otjenlige, s&#229; har det skjedt, at de blifwit f&#246;rhafde och ow&#228;rdige holdne at blifwa af folk och m&#228;nniskor bebodde, som p&#229; annat s&#228;tt och i behagligare l&#228;nder kunnat lefwa och f&#229; sit uppeh&#228;lle. H&#228;r til hjelper, at man p&#229; de fl&#228;ste st&#228;llen ser h&#228;r st&#228;ndigt b&#229;de winter och sommar af sn&#246; och is hwita skinande spetsar och klintar af berg, som str&#228;cka sig op til molnen, wid hwilken omst&#228;ndighet jag ei wet, hwad fasligit en del m&#228;nniskor f&#246;rest&#228;lt sig wara f&#246;rbundit. At man &#229;ter p&#229; andra st&#228;llen har til m&#229;nga mil ej annat, &#228;n sumpiga k&#228;rr och ol&#228;ndiga orter at finna, besatte h&#228;r och der med smala m&#228;st i deras halfwa w&#228;xt f&#246;rtorkade bj&#246;rkar och widebuskar. &#197;ter annorst&#228;des torra sand=hedar och sl&#228;tter, bet&#228;kte med mossar, sandmo, ljung och andra til ingen ting dugelige w&#228;xter. Men allest&#228;des den ena skallota &#228;ngden och toma f&#228;ltet, den ena wilda marken &#246;fwer den andra, liggande i sit gl&#246;mskos och f&#246;rg&#228;tenhets m&#246;rker &#246;de och obebodde.</para><para /><para /><para>	Heu loca felici non adeunda viro! </para><para>		Ovid.</para><para>	&#167;. 4. Och emedan detta Landet til sin st&#246;rre del ligger under och norr om Pol=cirkelen synes sjelfwa climatet wara all fr&#246;da til hinders. F&#246;rdenskul s&#246;ker man f&#229;f&#228;ngt at der finna n&#229;gra Thessaliska Tempe och jordiska Paradis, eller andra dylika m&#228;nniskans lystnad kitlande f&#246;rdelar.</para><para>	-	-	-	Pontica tellus</para><para>	Tu noque ver sentis cinctum florente corona,</pagenum><pagenum num="8" > 	Tu neque messorum corpora nuda vides</para><para /><para /><para>	Nec tibi pampineas autumnus porrigit uvas:</para><para>	Cuncta sed immodicum tempora frigus habet.</para><para /><para>Jag har m&#228;rkt, at i de wildaste f&#228;lter och &#246;derum har jag f&#229;f&#228;ngt lystnat efter N&#228;ktergalers och andra lefwande instrumenters klang: och det har f&#246;rekommit mig, som skulle ej eller all f&#228;nad hafwa lust at bo p&#229; de st&#228;llen, dem m&#228;nniskorna s&#229;som onyttiga f&#246;rskutit.</para><para>	&#167;. 5. F&#246;rutan desse ol&#228;genheter skulle den l&#229;nga och besw&#228;rliga wintren, de kalla och m&#246;rka wintern&#228;tterna, samt den &#246;fwerfl&#246;diga sn&#246;n synas wara m&#228;gtige at afskr&#228;cka ifr&#229;n denna orten alt hwad lefwande &#228;r och kallas. I de norra Lapmarker har man wiss tid p&#229; &#229;ret snart sagdt en stadigwarande natt. Och &#228;ndock man i och efter Martii m&#229;nad f&#229;r h&#228;r l&#228;ngre dagar &#228;n p&#229; andra orter, s&#229; kan dock Solen besynnerligen wid de h&#246;gsta fj&#228;lryggarne ej werka s&#229; starkt h&#228;r som annorst&#228;des. F&#246;rdenskul jag ock wet mig i samma Lapmarker f&#229;tt somliga &#229;r k&#246;ra &#246;fwer isar och sj&#246;ar &#228;fwen p&#229; samma tid, som jag haft det n&#246;jet at se Solen &#246;fwer horizonten st&#228;ndigt b&#229;de dagar och n&#228;tter I anseende hwartil jag ej f&#229;tt undra, om jag funnit en del myror och sumpiga orter &#246;fwer hela sommaren bottentj&#228;lade, samt sedt sj&#246;ar oppe wid fj&#228;llen, som efter inw&#229;narenas ber&#228;ttelse, p&#229; n&#229;gra &#229;r ej det ringaste synts tanat op, etc.</para><para>	Och, d&#229; w&#228;rman &#228;ndteligen p&#229; desse orter begynner</pagenum><pagenum num="9" > midsommars tiden taga &#246;fwer handen har man en ol&#228;genhet, som ej holles i Lapmarken f&#246;r den minsta eller ringaste, jag menar af myggor (c), som infinna sig kring alla mark i s&#229;dan myckenhet, at de kunna s&#228;tta m&#246;rker f&#246;r Solen, som molnstodar; at en fr&#228;mmande n&#228;pligen skulle tro, det n&#229;gon m&#228;nniska, d&#229; desse f&#246;rsamla sig, kunde under bar himmel g&#246;ra n&#229;got arbete. Alla andra sw&#229;righeter nu at f&#246;rbig&#229;, som wi gemenligen pl&#228;ga f&#246;rest&#228;lla oss under &#229;tankan af desse obebodde Nordiska orter.</para><para /><para /><para>	&#167;. 6. Men f&#246;rutan det jag holler f&#246;re, at de behageligaste l&#228;nder i werlden icke hafwa haft i f&#246;rstone och innan de af idkesamma inw&#229;nare blifwit bebodde, til alla delar s&#229; fagert anseende; s&#229; har jag ock funnit, at &#228;fwen detta &#246;delandet har af naturen de f&#246;rdelar, som skulle kunna st&#228;lla des inbyggare n&#229;gorlunda tilfrids, om en tid komme, d&#229; det blefwe r&#228;tt upodladt, och alla des f&#246;rmoner med alfware efters&#246;kte, igenfundne samt r&#228;tt k&#228;nde och nyttjade. Om det f&#246;r des behagelighet kring hela werlden bekanta Egypti land h&#246;rde man i &#228;ldsta tiderne n&#228;stan s&#229;dant, som wi nu i allm&#228;nhet tala om Lapmarken </pagenum><pagenum num="10" > (d) Huru det h&#228;rliga Italien f&#246;r et odugeligit land och n&#228;stan f&#246;r en &#246;demark war utropadt den tiden Aborigines derst&#228;des h&#246;llo hus, &#228;r af gamla ber&#228;ttelser kunnigt. Men det har dock f&#229;tt annat utseende, sedan folk kommo dit, som kunde gifwa landet b&#228;ttre rykt och sk&#246;tsel, &#228;n de f&#246;rra (e) At m&#229;ngen i forna tider hollit Tyskland f&#246;r et land, som ej til stort dogde, och at jemw&#228;l des Landsfolk m&#229;st sielfwe tilst&#229; at det s&#229; fordom warit, ses af J Bo&#235;mo Aubano (f) F&#246;rdenskull kallade man d&#229; detta f&#246;rtr&#228;ffeliga landet en terram informen, asperam c&#230;lo, tristem cultu, sylvis horridam, paludibus ins&#230;cundam, frugiferarum arborum &amp; omnis cultur&#230; impatientem tellurem: regionem auro atque argentino immunem, vilem atque ab omnibus despectam, med flera titlar, som man nu skulle hafwa bet&#228;nkande wid at l&#228;mpa p&#229; Lapmarken.</pagenum><pagenum num="11" > Det &#228;r allts&#229; ej allenast af detta, utan ock af m&#229;nga andra witnesb&#246;rder, dem man f&#246;r k&#229;rtheten g&#229;r f&#246;rbi, nog bewisligit, at alla de klagom&#229;l af n&#229;got w&#228;rde, som man h&#246;rer &#246;fwer Lapmarken, s&#229; w&#228;l til des ofruktbarhet och odugeliga jordmon, som andra ol&#228;genheter, de samma har man fordomdags h&#246;rt n&#228;stan &#246;fwer alla de orter, som nu &#228;ro de fruktbaraste och behageligaste i werlden.</para><para /><para /><para /><para /><para>	&#167;. 7. Emedan det &#228;r et gammalt fel hos oss, at wi g&#228;rna wilja f&#246;rakta andras f&#246;rmoner, ehuru stora de m&#229; wara, d&#229; wi sakna n&#229;got hos dem, som wi finna hos oss och i w&#229;rt eget, ehuru ringa det i sig sjelft &#228;r, s&#229; har man oftast r&#246;nt huru de s&#246;dre L&#228;nders inbyggare merendels welat f&#246;rest&#228;lla sig, jag wet ej hwad obehagligt uti de norra L&#228;nder, d&#229; de ej tr&#228;ffat hos dem s&#229;dana saker, som de hemma warit wane wid. Thessalien war et sk&#246;nt och h&#228;rligit land; men d&#229; Araberne kommo dit, tyktes de r&#228;tt wara komne i en annan werld, samt funno straxt n&#229;got at undra p&#229; och s&#229; of&#246;rm&#228;rkt besw&#228;ra sig &#246;fwer: til exempel, at man ej h&#228;r, som i deras f&#228;dernesland, fick se skuggan af Solen i s&#246;der fr&#229;n tr&#228;n och hustak, etc. At ju Thracien warit et godt och rikt land, har man ej orsak at twifla p&#229;. Icke des mindre ser man huru den af en hop Geographis blifwit beskrifwen f&#246;r en ort, som war b&#229;de k&#246;ld och ofruktbarhet underkastad, och hade hwarken f&#229;tt himmel eller jord nog beqw&#228;m och god. At en del utl&#228;nningar hafwa om oss och w&#229;rt goda Swerige underliga begrep och ej stort b&#228;ttre, &#228;n wi </pagenum><pagenum num="12" > om Lapmarken, &#228;r och bekant (g). Det &#228;r ej mindre sant, at hwad Ovidius (h) skref om de Nordiska l&#228;nder i gemen, det l&#228;mpa utl&#228;nningarna p&#229; oss, men wi p&#229; Lapland. Och hwad Saxo sade om Finnarna: Sunt septentrionis populi, vix quidem habitabilem orbis terrarum partem cultura ac mansione complexi (i), det har man i senare tider befunnit ej kunnat s&#228;jas om det wi denna tiden kalla Finland, utan om Lapmarken, som alla s&#229;dana &#228;retitlar m&#229;ste opb&#228;ra, utan at hafwa n&#229;gon ort norr om sig at skjuta skulden p&#229;.</para><para /><para /><para>	&#167;. 8. Men at et land s&#229;ledes af androm blir f&#246;rhaft, f&#246;rsm&#229;dt och f&#246;raktadt, tilr&#228;knar jag dock ej altid deras ofog, som klandra derupp&#229;; emedan jag &#228;r af den tankan, at m&#229;nga l&#228;nder i werlden blifwit efter handen, dels genom naturens egen werkan, dels genom idkesamma inw&#229;nares flit och konst tid efter annan mycket uphjelpte och f&#246;rb&#228;ttrade. At jormonerne, d&#229; man betraktar sjelfwa jordarternas beskaffenhet, i anseende til w&#229;tl&#228;ndta orters uptorkande, swartmyllans f&#246;r&#246;kande, och andra p&#229; goda skj&#228;l grundade omst&#228;ndigheter, blifwit alla tider ej mindre &#228;n Monarchierne Konungariken emellan, ombytte och som f&#246;rwandlade, derom </pagenum><pagenum num="13" > tyckes, utom andra orsaker, den w&#228;ldige Gudens outgrundeliga wishet wilia &#246;fwertyga mig, som l&#229;ter alt hwad skapadt kallas st&#229; i en st&#228;ndig &#246;msning, samt dageliget af= och tiltagande. Om d&#229; n&#229;gon wille tilskrifwa sin egen flit och skickelighet, om Landet befinnes b&#228;ttre betala sina brukare i hans eller i hans f&#246;rf&#228;ders tid, s&#229; kan han i wist afseende hafwa orsak dertil, men kan ske och tillika bedraga sig; emedan naturen sjelf rode hafwa i medlertid gjort flera f&#246;r&#228;ndringar, &#228;n han wetat utaf, s&#229; med jordens beredande, som s&#228;dens tilw&#228;njande och andra s&#229;dana Guds wishet godhet f&#246;rt&#228;ljande omst&#228;ndigheter, som jag hos sanskylliga Physicos til widare utspanande p&#229; det h&#246;gsta recommenderar.</para><para /><para /><para>	&#167;. 9. Imedlertid &#228;r jag af den tankan, at man ingen ting kan med s&#228;kerhet s&#228;ja och d&#246;ma om et land, s&#229; l&#228;nge det ligger i sit gl&#246;mskos m&#246;rker antingen aldeles oupodladt, eller p&#229; det s&#228;ttet jag p&#229; sit st&#228;lle kommer at ber&#228;tta, eller ock innan man genom r&#246;n och p&#229;fund medelst konstiga grep och f&#246;rs&#246;k samt efter climatet anst&#228;lte inr&#228;ttningar, budit til at med alfware drifwa &#229;kerbruket och oparbeta jorden. Terrom ins&#230;cundam, sade f&#246;r detta en l&#228;rd Man, &amp; c&#230;lo asperam baudquaquam posteris suis reliquissent veteres Germani, Scyth&#230;, atque Thraces, &amp; in Italia vetustissimi Aborigines si rusticari quam ex rapto vivere maluissent: Frustra enim agrorum sterilitatem &amp; c&#230;li noxiam frugibus intemperiem accusant, qui somno ciboque dediti &#230;tatem in otio transigunt: frustra solum asperum aut sylvis horridum, &amp; paludibus f&#230;dum queritantur,</pagenum><pagenum num="14" > quibus otiosum esse pro honestissimo habetur (k).</para><para /><para /><para>	Och, i detta afseende b&#246;r man alts&#229; h&#228;r, som i alt annat, w&#228;nja sig wid at hafwa tolamod och afbida tiden innan man kallar et land odugeligit och til s&#228;desw&#228;xt otjenligit; emedan man s&#229; ofta m&#228;rker huru de gamle i s&#229;dana m&#229;l undertiden mer &#228;n illa f&#246;rgripit sig. S&#229;, at &#228;ndock jag sedt orter i Lapmarken, p&#229; hwilka man denna tiden aldrig har hopp at f&#229; g&#246;ra n&#229;gon &#246;nskelig skj&#246;rdeand, dristar jag dock ej s&#228;ja, at ju dersammast&#228;des antingen nu eller framdeles kan w&#228;xa s&#228;d.</para><para>	&#167;. 10. Om de L&#228;rdas hypothes de triplici telluris nostr&#230; statu har n&#229;got at betyda, s&#229; torde n&#229;gon w&#228;nta p&#229; en tid, d&#229; de s&#246;dra orter blifwa en Arabia deserta och w&#229;ra Lapmarker et Canan. Ty, d&#229; den sista status nalkas, som kallas Conflagrationis, torde man f&#229; orsak at tro, det ingen ort wore lykligare &#228;n Lapmarken, och d&#229; de s&#246;dre orters inbyggare ej annorst&#228;des, under det f&#246;rlossningen nalkas, &#228;n under sjelfwa Polerne hade at s&#246;ka sin tilflykt. Om n&#229;gon d&#229; med alfware wille t&#228;fla om denna egendomen, antingen n&#229;gra nya Migrationes Gentium, yppa sig eller ej, s&#229; torde &#228;nnu en annan omst&#228;ndighet n&#229;got dertil kunna bidraga; jag menar om Paracelsi Prophesie tillika tr&#228;ffar in, som sp&#229;dt, at man emellan 60 och 70 grad. skulle i Norden upfinna en s&#229; stor rikedom af metaller, at i Orienten des like aldrig blifwit funnen (l) </pagenum><pagenum num="15" > </para><para /><para /><para>   - - Adveniet lustris proper antibus &#230;tas,</para><para>Cum p&#230;lago emerges tellus nova - - -</para><para>- - - Post, tempore certo</para><para>Itera recens, c&#230;lumque novum, nova littora &amp; udi</para><para>Labentes passim lymphis crepitanibus omnes</para><para>Incipient pr&#230;bere novis alimenta colonis</para><para>Paulatimque novus fato instaurabitur orbis.</para><para>				Pontanus.</para><para /><para>	&#167;. 11. Men emedan dess &#228;ro saker och gisningar, som st&#229; i den H&#246;gstes hand och efterwerlden allena f&#229;r utr&#246;na, s&#229; blir mitt g&#246;rom&#229;l at beskrifwa nu warande tilst&#229;ndet i Lapmarken och Landets beskaffenhet, til de f&#246;rmoner, som redan &#228;ro bekante, allenast de blefwo r&#228;tt nyttjade. Ehuru &#246;mkeligit detta Landet f&#246;rekommit en del m&#228;nniskor, s&#229; har det likw&#228;l f&#229;tt af Skaparen s&#229; m&#229;nga f&#246;rdelar, at man f&#229;tt sk&#246;nja det des inbyggare ej funnit sig &#246;fwer deras F&#228;dernesland missn&#246;gde, ej eller at de f&#246;rr upr&#228;knade besw&#228;rligheter warit m&#228;gtige at skr&#228;ma dem derifr&#229;n; som jag fast h&#228;lre tror, at de inbilla sig n&#228;pligen kunna i hela werlden finna behageligare och s&#228;krare boningsplatser.</para><para>	I synnerhet f&#228;gna wi oss denna tiden at f&#229; ber&#228;tta, det s&#228;d kan w&#228;xa i Lapmarken, hwarom man wid en del Prestg&#229;rdar och Nybyggen, hwarest man r&#228;tt brukat sig, aldeles och til fullo blifwit &#246;fwertygad. Denna saken blef ej l&#228;ngre, &#228;n f&#246;r n&#229;gra och 70 &#229;r tillbaka hollen f&#246;r s&#229; otrolig, at den l&#228;rde Schefferus b&#246;d til at wederl&#228;gga</pagenum><pagenum num="16" > en annan (m), som hollit f&#246;re det wore m&#246;jeligit. Schefferus (n) h&#246;t sig f&#246;rn&#228;mligast wid sin sats, emedan de orter, som ej woro w&#229;tl&#228;ndte, l&#246;sa och sumpiga, befunnos f&#246;r steniga, sandiga och bergagtiga, som plogen och annan &#229;kerrustning ej kunde f&#246;rdraga; hwilka omst&#228;ndigheter han trodde s&#229; mycket kunna g&#246;ra, at ingen med framg&#229;ng kunde derst&#228;des drifwa &#229;kerbruket, &#228;ndock han syntes wilja medgifwa, at climatet skulle dertil ei wara s&#229; mycket hinderligit.</para><para /><para /><para>	&#167;. 12 Men jag tror, at om Schefferus eller de samma som nu f&#228;lla sina omd&#246;men om jordmonerne och Landskapens beskaffenhet i Lapmarken, hade f&#229;tt se huru det f&#246;r par tusend &#229;r tillbaka s&#229;g ut i de andra w&#229;ra Swenska Provincier, torde de m&#229;st tilst&#229; och bek&#228;nna, at Lapmarken ser s&#229; god ut och tjenlig (om ej i m&#229;nga delar b&#228;ttre och tjenligare) til &#229;kerbruk och bonings platsar, &#228;n som m&#229;nga af de s&#246;dre orter och l&#228;nder d&#229; f&#246;rtiden.</para><para>	Ty, at h&#228;r &#228;ro w&#229;tl&#228;ndte och sumpige orter, kan ingen neka; men jag menar at s&#229;dana l&#228;ra jemw&#228;l finnas i andra l&#228;nder, och l&#228;ra af den goda Skaparen ej wara f&#229;f&#228;ngt eller utan orsak anlagde s&#229; w&#228;l h&#228;r, som annorst&#228;des. Men at h&#228;r &#228;ro flera torra &#228;n w&#229;ta orter, har</pagenum><pagenum num="17" > jag f&#229;tt erfara, som ofta under mina resor sommartiden genom skog och mark til m&#229;nga mil s&#228;llan af n&#229;got watn blifwit besw&#228;rad, men aldrig deraf fr&#229;n min kosa hindrad. Jag tviflar ock ej, at ju de myrl&#228;ndta och w&#229;ta tracter skulle st&#229; at f&#246;rb&#228;ttra och wara nyttige, om de antingen blefwo updikte, eller ock naturen sjelf med tiden gjorde dem torra. At s&#228;d p&#229; m&#229;nga st&#228;llen och somliga &#229;r ej w&#228;xer med mindre framg&#229;ng i sandiga och steniga orter, &#228;n i annan jordmom, &#228;r p&#229; desse orter &#246;fwer alt pr&#246;fwadt. Men at s&#228;ga det man i Lapmarken ej finner annan jordart &#228;n sten och sand, &#228;r ogrundadt, emedan h&#228;r finnes undertiden b&#229;de mylla och lerjord, och man har ej s&#228;llan sw&#229;rt f&#246;r at finna en sten eller sandbacka, s&#229; at Lappen merendels under sina flyttningar, besynnerligen om wintern, m&#229;ste f&#246;ra stenarna med sig, dem han brukar l&#228;gga omkring sin eldstad. Och, ehuru man medgifwer at h&#228;r, som i andra l&#228;nder, finnas m&#229;nga berg och stenar, i synnerhet omkring sjelfwa fj&#228;llryggarne, s&#229; wil jag dock f&#246;rs&#228;kra, at f&#229; orter om en mils omkrets l&#228;ra tr&#228;ffas, hwarest jord ej skulle finnas til m&#229;nga tunnors uts&#228;de, och der man ej finge bruka b&#229;de plog och harf, om ej andra orsaker woro mera til hinders.</para><para /><para /><para>	&#167;. 13. Om n&#229;gon wil af det en del ber&#228;ttar, at regn &#228;r i Lapmarken midt i sommaren s&#228;lsynt (o), sluta, det jorden torde ej f&#229; s&#229; mycket watn, som beh&#246;fdes, s&#229; har jag af mina hit</pagenum><pagenum num="18" > tils dageligen gjorde observationer &#246;fwer w&#228;derleken ej annat kunnat finna, &#228;n at det regnar om sommaren s&#229; tidt och ofta i Lapmarken som annorst&#228;des.</para><para /><para /><para>	Om den korta sommaren skulle wilja f&#246;rm&#229; n&#229;gon at sluta, det desse orter woro til all gr&#246;da och s&#228;desw&#228;xt oskickelige, s&#229; &#228;ro twenne omst&#228;ndigheter bekanta, som kunna komma honom p&#229; andra tankar. Den f&#246;rsta &#228;r, at d&#229; sommaren &#228;ndteligen kommer i Lapmarken, s&#229; blir jorden snarare torr och bar, &#228;n p&#229; n&#229;gon annan ort; s&#229;, at man ofta med f&#246;rundran f&#229;r se gr&#228;s och &#246;rter uprundne och l&#246;fwen utspruckne, hwarest f&#246;r f&#229; weckor syntes wara idel wildter (p). Jag har de f&#246;rra &#229;ren undertiden sedt sj&#246;ar, &#246;fwer hwilka man ena dagen k&#246;rde med Ren, och p&#229; hwilka den andra ej fans et enda isstycke &#246;frigit. Denna omst&#228;ndigheten tjenar ej allenast gr&#228;s= och s&#228;desw&#228;xten til fromma, utan g&#246;r och desse orter ej litet behagelige f&#246;r dem, som komma ifr&#229;n andra l&#228;nder och &#228;ro med de l&#229;ngsamma samt besw&#228;rliga h&#246;ste och w&#229;rtider wane.</para><para>	&#167;. 14. Den andra omst&#228;ndigheten &#228;r &#228;fwen af f&#246;rfarenheten kunnig, n&#228;mligen at s&#228;den p&#229; desse orter f&#246;rr mognar, &#228;n p&#229; andra. Ty, d&#229; man p&#229; de s&#246;dre orter m&#229;ste undertiden til 15 och flera weckor w&#228;nta innan w&#229;rs&#228;den blir mogen, s&#229; har man p&#229; m&#229;nga orter i Lapmarken ofta inom 8 och 9 (q), ja, efter somligas (r) ber&#228;ttelse, </pagenum><pagenum num="19" > innom sex och sju wekor f&#229;tt b&#229;de s&#229; och sk&#228;ra. &#197;tminstone &#228;r man i medelm&#229;ttiga &#229;r och d&#229; w&#228;derleken s&#229; fogar sig, altid f&#246;rs&#228;krad at inom Julii m&#229;nads slut f&#229; sk&#228;ra den s&#228;d, som man s&#229;dde omkring medlet af Majo och &#228;fwen n&#229;got sedermera. I anseende hwar til man har aldeles fullkomlig orsak at tro, som det ock &#228;r af f&#246;rfaranheten onekeligit, det man p&#229; de m&#228;ste st&#228;llen i Lapmarkerne, om jorden blefwe r&#228;tt ansad och man funno p&#229; r&#228;tta st&#228;llen, skulle i goda &#229;r f&#229; g&#246;ra s&#229; rik och ymnig sk&#246;rdeand, som annorst&#228;des. Skulle man til &#246;fwerfl&#246;d, efter somligas lofwen, hitta p&#229; n&#229;got s&#228;deslag, som antingen redan wore want, eller h&#228;danefter kunde w&#228;njas wid climatet, s&#229; wore det &#228;nnu s&#228;krare, Ty, at den s&#228;d, man tager ifr&#229;n landsbygden och de s&#246;dre orter, gemenligen i f&#246;rstone sl&#229;r felt, kan ingen undra p&#229;, som wet huru sw&#229;rt man har at w&#228;nja w&#228;xter och &#246;rter wid kallare climat. I medlertid wet man Nybyggen i Lule=Lapmark, fr&#229;n hwilka man om sommaren ser de hwita sn&#246; och isbergen, hwarest man &#246;fwer 40 &#229;r, sedan de blifwit uptagne, ej kan p&#229;minna sig at n&#229;got korn blifwit af k&#246;lden skadadt. Hwaraf har skedt, at man kan namngifwa folk i w&#229;ta Lapmarker, som f&#229;tt s&#228;d nog b&#229;de at &#228;ta sjelfwa och f&#246;ryttra &#229;t andra, d&#229; eljest hela den w&#228;sterbotniska landsbygden blifwit hems&#246;kt med missw&#228;xt, som af k&#246;ld blifwit f&#246;rorsakad.</para><para /><para /><para>	&#167;. 15. Hwad gr&#228;sw&#228;xten ang&#229;r, s&#229; m&#229;ste </pagenum><pagenum num="20" > man tilst&#229;, at p&#229; de fl&#228;ste st&#228;llen w&#228;xer ansenligt gr&#228;s, s&#229; at deras f&#246;rn&#228;msta uppeh&#228;lle, som hittils gifwit sig til Nybyggare, hafwa de haft af sin   boskap, hwaraf de kunna f&#246;da ansenligt, och en del s&#229; mycket de n&#229;gonsin wilja, &#228;ndock de p&#229; sina &#228;ngars upr&#246;jande ei kostat et enda dagswerke. Ty, emellan r&#246;tterna af sjelfwa isbergen, har man undertiden funnit en ansenlig gr&#228;sw&#228;xt, och p&#229; de nedrigare orter har jag tr&#228;ffat st&#246;rre h&#246;myror, hwarest gr&#228;set st&#229;tt mig til midjan, och p&#229; hwilka jag n&#228;pligen n&#229;tt se &#228;ndan. Man wille tro, at de &#246;frige myror och w&#229;tl&#228;ndta orter skulle, om de blefwo opdikte och med h&#246;fr&#246; s&#229;dde, til m&#229;nga delar ansenligt i det m&#229;let kunna ophjelpas; kan ock h&#228;nda, til god och f&#246;rswarlig &#229;kerjord upodlas. De torra och ofruktsamma sandhedar, som finnas i Lapmarken, synas w&#228;l m&#228;st tjena Lappen til godo, emedan de gemenligen &#228;ro, som bergen, &#246;fwerw&#228;xte med Renmosse och Tallskog. Men om man m&#229;ste tola s&#229;dana i andra L&#228;nder, s&#229; b&#246;r| man och wara til frids med dem i Lapmarken; emedan det &#228;r ej allest&#228;des m&#246;jeligit at f&#229; god &#229;kerjord af dem, utan de tjena ock mycket til beqw&#228;mlighet wid landsw&#228;gars opr&#246;jande, husbyggnad och andra dels kunnige, del ock til &#228;wentyrs &#228;nnu okunniga nyttigheter.</para><para /><para /><para>	&#167;. 16 S&#229; m&#229;ste man utom detta i synnerhet lemna Lapmarken den f&#246;rmon och f&#246;rtr&#228;det fram f&#246;r m&#229;nga andra l&#228;nder i werlden, at hon p&#229; allehanda slags djur, fogel och fisk &#246;fwerfl&#246;dar.</pagenum><pagenum num="21" > F&#246;r djurskin b&#228;ttre och s&#228;mre (s) hafwa &#229;rligen m&#229;nga Riksdalrar kommit til Lapmarken. P&#229; skogsf&#229;glar (t) &#228;r p&#229; de fl&#228;ste st&#228;llen ingen brist blefwen  f&#246;rspord. Af de stora samt ansenliga sj&#246;ar och tr&#228;sk (u), &#228;lfwar (x) och str&#246;mmar, hafwa ej allenast m&#229;nga m&#228;nniskor haft sin f&#246;da, utan ock f&#246;rsamlat en ansenlig egendom. Ty, af fisk (y) hafwa b&#229;de m&#229;nga Lappar och</pagenum><pagenum num="22" > Nybyggare haft rikeligen hela &#229;ret sit uppeh&#228;lle, och &#228;nd&#229; f&#229;tt undertiden ansenligit &#229;t andra Landskaper s&#228;lja och f&#246;ryttra. At p&#228;rlor, som blifwit tagne ur &#228;lfwerna i Lapmarken, framf&#246;r alla &#228;kta p&#228;rlor i hela werlden behollit sit goda pris och w&#228;rde, &#228;r allom kunnigt, som kunnat om desse saket moget d&#246;ma.</para><para /><para /><para /><para /><para>	&#167;. 17. At h&#228;r ingen brist &#228;r p&#229; sj&#246;f&#229;gel (z) kunna de s&#246;dre orters inbyggare sluta, d&#229; de h&#246;st och w&#229;r f&#229; se m&#229;nga stora hopar och flockar af Swanor och G&#228;ss passera deras l&#228;nder, hwilka d&#229; &#228;ro p&#229; sin flyttning til och fr&#229;n Lapmarken. Desse taga om w&#229;ren in de boningsplatsar, som Lapparna wid deras flyttning til w&#228;ster sj&#246;=stranden &#246;fwergifwit. Och innan Fj&#228;llLapparne hinna om h&#246;sten tilbaka, s&#229; hafwa desse tagit afsked. Naturen har welat at icke landet skulle st&#229; n&#229;gon tid aldeles ledigt och tomt, utan altid hafwa inw&#229;nare, f&#246;rnuftige och of&#246;rnuftige til skiftes, &#228;ndock det af b&#228;gge i detta tilst&#229;ndet ingen f&#246;rb&#228;ttring kan f&#229;. Jag har i akt tagit, at en del af andra foglar och djur finnes merendels ymnigast p&#229; de st&#228;llen, hwarest Nybyggare satt sig ned. Antingen derf&#246;re, at de wilja n&#228;ra sig af m&#228;nniskans arbete, eller at naturen befalt dem holla sig til deras hemwisten, f&#246;r hwilkas skul de blifwit skapade. P&#229; norra sidan om fj&#228;llryggen mot </pagenum><pagenum num="23" > Ishafwet skal w&#228;l ej finnas s&#229; ymnigt af foglar, som i de s&#246;dre Lapmarker. Men at landet ej m&#229; st&#229; tomt, s&#229; finnes der s&#229; mycket st&#246;rre &#246;fwerfl&#246;d p&#229; B&#228;frar, Wilrenar och andra djur. Is, man f&#246;rundrar sig at n&#229;gon m&#228;nniska dristat s&#228;ttja sig der ned, d&#229; man likw&#228;l omkring de orter, utom det Norrska folket wid hafsstr&#228;nderna finner Nybyggare, som f&#229; s&#229; &#246;fwerfl&#246;digt fisk, at de deraf lefwa hela &#229;ret och byta sig spanm&#229;l f&#246;re, hwarom widare p&#229; sit st&#228;lle.</para><para /><para /><para>	&#167;. 18. At man klagar, det i Lapmarken ej finnes skog, utan f&#246;rtorkade tr&#228;n och odugeliga buskar, dertil har man just icke n&#229;gon fullkomlig orsak, d&#229; man ej talar om sjelfwa sn&#246;bergen och fj&#228;llryggarna. Ty, p&#229; andra st&#228;llen, enkannerligen emellan d&#228;lderna samt wid &#228;lf= och sj&#246;str&#228;nderna, finnes en s&#229; tilr&#228;ckelig ymnighet af tr&#228;n (a) at p&#229; de m&#228;ste orter skulle ingen inbyggare blifwa n&#246;dsakad at lefwa under bar himmel, eller frysa ihj&#228;l, om han sig af dem wille betjena. H&#228;r finnas inga planterade wing&#229;rdar, eller genom m&#228;nniskors flit fr&#229;n jordenes &#228;ndar tilhopa samlade rara &#246;rter och tr&#228;g&#229;rdssaker; men h&#228;r &#228;ro dock p&#229; de fl&#228;ste st&#228;llen s&#229; m&#229;nga nyttiga &#214;rter och B&#228;r (b), j&#228;mte Blomster, F&#228;rggr&#228;s</pagenum><pagenum num="24" > och andra nyttiga w&#228;xter, som warit tilr&#228;ckelige at tjena en l&#228;rd och widtberest Naturens ransakare f&#246;r et &#228;mne til en widlyftig Flora Lapponica.</para><para /><para /><para>	&#167;. 19. Alla desse Tr&#228;n, &#214;rter och Blomster &#228;ro w&#228;l ej af m&#228;nniskohand planterade och i ordning bragte; Imedlertid har naturen sjelf haft derwid besw&#228;r och hulpit dem op. I hwilket afseende jag finner undertiden hos dem, som f&#246;r detta beskrifwit Lapmarken, hwad jag ej s&#228;llan sjelf r&#246;nt, n&#228;mligen at en del tr&#228;n w&#228;xa n&#228;rmast fj&#228;llen i det skick och ordning, som woro de i en &#214;rteg&#229;rd planterade (c). I &#246;frigit hafwa inbyggarena tr&#228;g&#229;rdar nog, som gifwa dem b&#228;ttre frukter, &#228;n m&#229;nga Win= och &#214;rteg&#229;rdar, jag menar deras Furuskogar, af hwilka man, utom annan nytta, &#228;fwen wet betjena sig til lifs uppeh&#228;lle: s&#229;, at m&#229;ngen hederlig man och modig Soldat i w&#229;rt goda W&#228;sterbotn, blifwit af desse frukter s&#229; w&#228;l upfostrad, som andra af hwete och rog; emedan man just ej altid betjenar sig af s&#229;dan spis f&#246;r n&#246;ds skul, utan til bibeh&#229;llande af en gammal och &#228;del, men dock nu p&#229; m&#229;nga andra st&#228;llen f&#246;rskuten dygd, som kallas Sparsamhet. Genom barkbr&#246;ds f&#246;rt&#228;ring, k&#228;nner arbetaren ingen minskning af sin styrka.</pagenum><pagenum num="25" > &#167;. 20. H&#228;r &#228;ro wilda och ofanteliga berg (d). Men desse, som tyckas til en del wara opf&#246;rde at skydda de nedrigare orter f&#246;r wirflar och stormw&#228;der, r&#228;knar jag billigt ibland Lapmarkens prydnader och hedersstycken, emedan de h&#228;llre f&#246;rlustat mina &#246;gon wid deras &#229;sk&#229;dande, &#228;n upw&#228;kt n&#229;gon otolighet &#246;fwer dem. Den tankan, som skulle skyarna p&#229; desse bergen kunna borttaga b&#229;de Lapp och Ren, samt kasta dem undertiden oskadde ned n&#229;gra mil derifr&#229;n, &#228;r en falsk inbildning hos gemene man, emedan det i Lapmarken &#228;r oh&#246;rdt och eljest med rena principier mindre enligit, f&#246;rmodeligen updiktadt at st&#228;lla barn tilfreds, d&#229; de &#228;ro ol&#229;tige (e).</pagenum><pagenum num="26" > &#167;. 21. Besynnerligit &#228;r det med desse bergen, det de finnas m&#228;st wara s&#229; lagde, at om landet wore bebodt, skulle man omkring och under de wildaste fj&#228;llen kunna f&#229; de j&#228;mnaste landsw&#228;gar. I det afseendet har jag ofta f&#246;rundrat mig, d&#229; jag i denna Lule=Lapmark til 12 och 15 mil under mina resor ej blifwit besw&#228;rad af en enda backe: och det har f&#246;rekommit mig, som skulle naturen med flit indelt wissa st&#228;llen til landsw&#228;gar och &#246;fwerfarter. At alts&#229; Lapmarken blifwit af de of&#246;rfarne hollen f&#246;r s&#229;dan, som man sommartiden ej kunde genomresa (&#230;state minime pervia), dertil har jag ej funnit annat skj&#228;l, &#228;n brist p&#229; upr&#246;gde landsw&#228;gar. Ty, jag wet intet st&#228;lle, der man ej b&#229;de med Ren och H&#228;st sommartiden kan slippa hwart man wil, allenast man har w&#228;l kunniga ledsagare. Wetandes jag ej et utan m&#229;nga (jag wil ej s&#228;ja alla) st&#228;llen, hwarest man kommit med H&#228;star, Kor och F&#229;r &#246;fwer sjelfwa fj&#228;lryggen, och sluppit hwart man &#228;rnat sig. Jag har alts&#229; twiflat, om man uti n&#229;gon annan ort och landskap skulle komma s&#229; fort och w&#228;l fram, om man ej hade n&#229;gra w&#228;gar, utan m&#229;ste g&#229; skogledes, blott at hafwa stjernorna och bergen til w&#228;gwisare, som mig ofta h&#228;ndt i Lapmarken, hwarest jag p&#229; det s&#228;ttet innom f&#229; dagar sluppit hela 20 och 30</pagenum><pagenum num="27" > mil w&#228;g. och s&#229;ledes f&#229;tt genom f&#246;rfarenheten sk&#246;nja, at Lapmarken &#228;r &amp; hieme &amp; &#230;state maxime pervia. Til f&#246;rtigande, at man p&#229; de m&#228;ste st&#228;llen har under sina resor god hjelp af sj&#246;ar och &#228;lfwer, d&#229; man f&#246;rser sig med n&#246;diga b&#229;tar och fartyg.</para><para /><para /><para /><para /><para /><para /><para>	&#167;. 22. Men at i &#246;frigit et land, som i anseende til berg och d&#228;lder har m&#229;ngehanda f&#246;r&#228;ndringar, eger st&#246;rre anseende och pryder mera, &#228;n et widt och j&#228;mt f&#228;ldt, har jag p&#229; et annat st&#228;lle (f), yttrat mig. Det samma har jag sedermera nogsamt r&#246;nt i Lapmarken, d&#229; jag wet mig ofta af s&#228;rdeles n&#246;je och lustbarhet hafwa st&#229;tt p&#229; klinterna af de h&#246;ga bergen, och warit en &#229;sk&#229;dare af de toma och obebodda &#228;ngder til m&#229;nga mil omkring mig: hwarest det ena gr&#246;na f&#228;ldtet synts efter det andra: den ena h&#246;gden uph&#228;fwit sig &#246;fwer den andra. Ej til f&#246;rtigande de fagra skick och ordningar af &#228;lfwer och str&#246;mmar, med deras olika fall och f&#246;r&#228;nderliga bredder, forssar, h&#246;gder och &#229;br&#228;ddar: de sm&#228;rre och st&#246;rre sj&#246;ar med deras f&#246;rn&#246;jsamma bel&#228;genheter och blandningar af holmar, skogsarter och jordmoner: de klara springek&#228;llorna, som fr&#229;n bergsr&#246;tterna utsprida sina grenar och gifwa, som gemenligen alla sj&#246;ar och &#228;lfwer i Lapmarken, et m&#228;gta klart och w&#228;lsmakande watn, etc. Under alt detta hafwa de sn&#246;hwita</pagenum><pagenum num="28" > isbergen, h&#228;lst d&#229; de p&#229; en klar och ljus sommardag fr&#229;n fj&#228;rran uph&#246;gt sina hwassa och slutta spetsar, som molnstodar, gifwit alt sammans et utseende, som warit med et ord of&#246;rlikneligit. Sal. Herr Archiat. och Medic. Profess. Doct. Olof Rudbeck fil. sade alts&#229; ej utan skj&#228;l sig hafwa sedt st&#228;llen i Lapmarken, hwarest han (om n&#229;gon probabilitet warit m&#246;jelig) welat tro Paradiset hafwa haft sit rum. Den f&#246;r l&#228;rdom och f&#246;rfarenheten bekante Frantsosen Maupertuis, som en del af desse norra orter sedt, m&#229;ste tilst&#229; at han h&#228;r funnit st&#228;llen, som warit ibland de behageligaste i werlden, allenast de ej legat i Lapmarken. Och, om alla, som bese desse orter n&#229;got n&#228;rmare &#228;n af gemene man sker, wille bruka eftertanka, twiflar jag ej, at man kunde s&#228;ja om Lapmarken, som en l&#228;rd man om Torne=Soknar (g): Omnes, qui h&#230;c loca adivere vel adeunt, pr&#230;cipue temporibus vernis &amp; &#230;stivis, nobiscum certissime testatum ibunt, singula esse conspectu jucundissima.</para><para /><para /><para>	&#167;. 23. Men utom det desse bergen f&#228;gna, som bewist &#228;r, &#246;gonen, s&#229; har man redan nog prof, at der de blefwo noga utransakade, skulle de finnas s&#229; rike p&#229; goda metaller, som andra i werlden. Man wil nu ej beropa sig p&#229; den utsago, som finnes hos Job: Ifr&#229;n Norden kommer guld (h), eller Paracelsi prophetie, som</pagenum><pagenum num="29" > frammanf&#246;re omr&#246;rd &#228;r; emedan f&#246;rfarenheten wist, at h&#228;r finnas metaller i sjelfwa werket, b&#229;de af b&#228;ttre och s&#228;mre slag. Ty, &#228;nsk&#246;nt man ej &#228;r i st&#229;nd at wisa s&#229; m&#229;nga prof, s&#229; &#228;ro n&#229;gre f&#229; tilr&#228;ckelige, s&#229; wida man wet orsaken, hwarf&#246;re Lapparne s&#246;ka, s&#229; mycket m&#246;jeligit &#228;r, f&#246;rd&#246;lja, om de weta n&#229;gon anledning eller liknelse til metal, och i &#246;frigit &#228;ro s&#229;, som wid sina sommarresor i fj&#228;llen kunna s&#228;ja sig hafwa haft tilf&#228;lle at beh&#246;rigen s&#246;ka derefter. Imedlertid har man funnit gydiskt s&#246;lfwer (i): bly, som tillika hollit s&#246;lfwer (k): j&#228;rn (l), koppar (m), s&#246;lfwer (n), o. s. w. P&#229; hwilka m&#229;ngest&#228;des med nytta blifwit arbetadt, och &#228;nnu arbetas. Men huru en del kommit af sig, samt andra omst&#228;ndigheter h&#228;rwid, lemnar jag androm at ber&#228;tta.</para><para /><para /><para>	De f&#246;rsta och klaraste berg=Crystaller skrifwer sal. Herr Archiat. Bromell (o) blifwit tagne </pagenum><pagenum num="30" > i Lapmarken, dem Schefferus (p) ber&#228;ttar Lapparna hafwa brukat at sl&#229; eld med i st&#228;llet f&#246;r flintor. J&#228;mw&#228;l purpurf&#228;rgade Ametister och Topaser, samt Magneter, Qwicksilfwer, med r&#246;d Zinober, samt andra nyttiga mull= och jordarter. Utom surbrunnar och annat s&#229;dant, som man tid efter annan i Lapmarkerne &#246;fwerkommit.</para><para /><para /><para>	&#167;. 24. Af myggor m&#229;ste man w&#228;l bek&#228;nna at Lapmarkens inw&#229;nare hafwa n&#229;gon ol&#228;genhet. Men som jag tror ej at desse orter &#228;ro de enda, som denna ohyra &#228;ro underkastade, s&#229; wil jag ej f&#246;rmoda, at n&#229;got folk l&#229;ta sig skr&#228;ma ifr&#229;n et land af myggor. Och, f&#246;rutan det man kan genom konst s&#228;ttja sig f&#246;r dem i t&#228;mmelig s&#228;kerhet, s&#229; har man ej oftare s&#228;rdeles men af dem, &#228;n d&#229; det &#228;r lungt och stilla. Ty af en w&#228;derpust eller het solstr&#229;le &#228;r hela deras slagordan f&#246;rskingrad. Det &#228;r ock bekant, at man b&#229;de i fj&#228;llen samt andra j&#228;mna f&#228;ldt ej s&#228;rdeles wet utaf dem, utan blott i skogslanden. Hwaraf &#228;fwen sker, at man p&#229; de st&#228;llen, som blifwit bebodde och hwarest &#196;ngar blifwit beh&#246;rigt wis upr&#246;gde och skogen borthuggen, ej har s&#229; stort besw&#228;r f&#246;r dem, som eljest. Hwilket kommit mig at tro, det de woro til straff f&#246;r dem, som ej wilja r&#246;dja sina &#228;ngar och bruka op jorden . Om de i &#246;frigit, innan landet blir cultiveradt, g&#246;ra os til w&#229;r h&#228;lsa n&#229;got gagn, m&#229; Medici d&#246;ma. Imedlertid w&#246;rda wi Skaparen, och bek&#228;nna at alla HErrans werk &#228;ro god, och</pagenum><pagenum num="31" > hwardera &#228;r i sinom tid nyttigt; s&#229; at man icke torf s&#228;ja/ det &#228;r icke alt godt; ty hwart och et &#228;r i sinom tid kosteligit (q).</para><para /><para /><para>	&#167;. 25. Bland andra sw&#229;righeter man af klenmodighet pl&#228;gar inbilla sig i Lapmarken, &#228;r ock den m&#246;rka wintertiden, emedan man h&#228;r har wissa tider p&#229; &#229;ret korta dagar och l&#229;nga n&#228;tter. Men efter mit omd&#246;me g&#246;r den ljusa och behagliga sommartiden s&#229; mycket, at man m&#229; g&#228;rna wara n&#246;gd med en eller par m&#229;naders m&#246;rker; d&#229; man desutan om wintern blir uplyst dels af sn&#246;n, som ej kan till&#229;ta s&#229;dant m&#246;rker, at man ju ser f&#228;rdas, dels af m&#229;nan och stjernorna. Ty, som jag i de norra Lapmarker om sommaren sedt solen b&#229;de dagar och n&#228;tter, s&#229; har jag wintertiden sedt m&#229;nan b&#229;de dag och natt, d&#229; hans g&#229;ng warit i sommarteknen. Och, d&#229; m&#229;nan warit osynlig, har jag merendels blifwit lyst af de h&#228;rliga ljusen, som man kallar nordsken, hwilka h&#228;r lysa mycket tidare, &#228;n i s&#246;dre l&#228;nder. Det &#228;r ock kunnigt, at &#228;ndock solen intet eller f&#246;ga lyser wid wintersolst&#229;ndet, kan man dock b&#229;de f&#246;rr och efter solens oppewarande l&#228;ngre &#228;n p&#229; andra orter hafwa gagn af skymningen, som man b&#229;de morgon och afton f&#229;r nyttja l&#228;ngre tid h&#228;r &#228;n annorst&#228;des; s&#229; at man hela 4 och 5 timar f&#246;rr &#228;n solen kommer op f&#229;r se dagsranden, och &#228;fwen s&#229; wid nedg&#229;ngen, och efter medlet af Martii m&#229;nad nyttjar man henne hela natten,</pagenum><pagenum num="32" > hwilket p&#229; de s&#246;dre orter ej sker (r). I anseende til alt detta wet jag mig om wintren och &#228;fwen ibland under den m&#246;rkaste tiden hafwa h&#228;r haft mycket j&#228;mnare ljus, &#228;n p&#229; de andra orter. Jag har ock m&#228;rkt, at under det inw&#229;narena f&#246;lgt naturen och anw&#228;ndt det m&#228;sta af den m&#246;rka tiden til s&#246;mn och det m&#228;sta af den ljusa til sina syslor, hafwa de hwarken til deras h&#228;lsa eller arbete kommit n&#229;got til korta; h&#228;lst, man kan ej annat, &#228;n f&#246;rundra sig &#246;fwer Skaparens alwisa tilst&#228;llning, som skickat at ej mindre Lappar &#228;n andra inbyggare finna sig hafwa l&#228;ngsta ljuset, d&#229; de hafwa m&#228;st at g&#246;ra: och det minsta, d&#229; de det minst beh&#246;fwa.</para><para /><para /><para>	&#167;. 26. H&#228;r &#228;r merendels en skarp winter. Men Skaparen har f&#246;runt oss s&#229; m&#229;nga djur, som med sina warma och mjuka skin kunna w&#228;rja oss f&#246;r all k&#246;ldens h&#228;ftighet. S&#229;, at jag w&#228;l h&#246;rt folk p&#229; andra orter frusit ihj&#228;l, men ej i Lapmarken, s&#229; framt s&#229;dan olycka ej kunnat h&#228;nda n&#229;gon enda, som af hunger och &#229;lderdom i</pagenum><pagenum num="33" > de afl&#228;gsne &#246;demarker begynt komma p&#229; wildstr&#229;. H&#228;r faller wintertiden en ansenlig sn&#246;, dock ej alla wintrar s&#229; ymnigt, som jag f&#246;rr h&#246;rt ryktet derom; och jag har undertiden hela wintrar sedt st&#228;llen, besynnerligen tufwor och gr&#228;s p&#229; myror och andre sl&#228;ta orter, st&#229;tt bara och &#246;pna. At w&#228;garna ej s&#228;llan blifwa af sn&#246; igenkastade, har jag sedt, dock aldrig kommit ut f&#246;r s&#229;dant w&#228;der, at jag beh&#246;ft g&#246;ma mig i sn&#246;n och l&#229;ta sn&#246;ga &#246;fwer mig, som andre ber&#228;ttat; s&#229; framt man ej f&#246;r samma orsak, som andre m&#228;nniskor, m&#229;ste undertiden taga natth&#228;rberge, eller hwila sina Renar, hwilket, emedan landet &#228;r obebodt, ej s&#228;llan m&#229;ste ske under bar himmel: d&#229; man likw&#228;l wid slika tilf&#228;llen ej har st&#246;rre ol&#228;genhet, &#228;n som &#228;r dr&#228;gelig; &#229;tminstone st&#229;r man aldrig i n&#229;gon lifsfara.</para><para /><para /><para>	&#167;. 27. I &#246;frigt &#228;r den mykna sn&#246;n i Lapmarken oss til ingen ol&#228;genhet, utan wi f&#228;gna oss der&#246;fwer at han tjenar oss wid w&#229;ra winterresor til godo, s&#229; at man, s&#229; l&#228;nge wintren p&#229;st&#229;r, wet at man har winter, och aldrig beh&#246;fwer frukta at f&#246;ret skal of&#246;modligt sl&#229; af, som man m&#229;ste p&#229; m&#229;nga andra orter erfara. Jag &#228;r f&#246;rs&#228;krad, at der flere grufwor och de rikedomar, som finnas i Lapmarkens berg, begynna n&#229;gon g&#229;ng at blifwa med alfware nyttjade, l&#228;rer m&#229;ngen ej wilja mista denna ol&#228;genheten f&#246;r m&#229;nga tunnor guld. Man har ock hittat p&#229; utw&#228;gar at bruka s&#229;dana redskap p&#229; f&#246;tterna, at oaktadt den h&#246;ga sn&#246;n har det ganska ofta</pagenum><pagenum num="34" > h&#228;ndt, och h&#228;nder &#229;rligen, at m&#229;ngen Lapp tagit wargen p&#229; spr&#229;ng, d&#229; han welat skingra hans hjord, hwaraf jag sjelf warit &#229;sk&#229;dare: och hwaraf f&#246;rmodeligen de gamlas fabler kommit om de folkslag, som i l&#246;pande &#246;fwertr&#228;ffat wilddjuren, hwilka ej andre l&#228;ra wara, &#228;n Lapparna. Och medan sjelfwa glupande ulfwen har p&#229; det s&#228;ttet st&#246;rre orsak at frukta f&#246;r Lappen, &#228;n Lappen f&#246;r honom (utom hwad han kan f&#246;ra hans Renar), s&#229; r&#228;knar jag ock f&#246;r fabel, hwad en del Skribenter ber&#228;tta om Lapmarken, n&#228;mligen at folket derst&#228;des blifwit af wildjur mycket efterst&#228;lde, med hwilka de, til at fr&#228;lsa lifwet, woro n&#246;dsakade at wara i en st&#228;ndig strid. S&#229;dan farlighet wet man utom Bj&#246;rnjagter ej utaf, d&#229; &#228;fwen mycket s&#228;llan n&#229;gon skada blifwit f&#246;rspord.</para><para /><para /><para>	&#167;. 28. S&#229; &#228;r ock, i anseende til hwad f&#246;rr taladt &#228;r, m&#228;rkeligit, at ehuru k&#246;lden p&#229;st&#229;r somliga &#229;r l&#229;ngt in p&#229; w&#229;ren, och sn&#246;n ligge qwar, d&#229; myror och &#228;ngar snart hela sommaren ligga som frusne; s&#229; wet man &#229;ter andra &#229;r och m&#228;st altid, at h&#228;r blir nog bittida w&#229;r, och at jorden p&#229; de m&#228;sta st&#228;llen, utom fj&#228;llryggarna (hwarest Nix jacet, &#167; jactam nec sol pluvi&#230;ve resolvunt, Indurat Boreas, perpetuamque facit. Ovid) blir om sommaren s&#229; w&#228;l tinad och opw&#228;rmd, som annorst&#228;des. Och ehuru jag sagt, at solen ej werkar sommartiden altid s&#229; starkt, s&#229; wekar hon des l&#228;ngre, och g&#246;r dermed en tempererad</pagenum><pagenum num="35" > luft, som ej tjenar mindre jordens gr&#246;da til skyndsam mognad, &#228;n Lapmarkens inbyggare til f&#246;rlustning och fromma. </para><para /><para /><para>	&#167;. 29. I betraktande af alt detta, och under det man tillika medgifwer at Lapmarken har, som alla andra l&#228;nder, sina egna och enskildta besw&#228;rligheter, s&#229; &#228;r det i alt fall wist, at man ej med sk&#228;l f&#246;r en eller annan ol&#228;genhet skull kan eller b&#246;r sluta til en st&#228;ndig och allm&#228;n olycka. I annor h&#228;ndelse skulle intet land finnas i wida werlden til boningsplatsar dugeligit, s&#229; wida ingen ort l&#228;rer wara, som ej har sit onda och goda, sina lyckor och olyckor til skiftes. Man f&#229;r f&#246;rdenskull ej f&#246;rskjuta en ort derf&#246;re, at der ej w&#228;x a &#228;plen och p&#228;ron, och tro der f&#246;r den orsak ej eller n&#229;got annat godt kunna finnas.</para><para>	N&#228;r alts&#229; en hos Schefferum (s) n&#228;md Auctor s&#228;ger: Lapponum gens neque fruges novit, neque poma, s&#229; kunde man det n&#229;gorlunda tola (t); Men d&#229; han till&#228;gger: neque ullam omnino vel terr&#230; vel coeli benignitatem, s&#229; s&#228;ger han n&#228;stan f&#246;r mycket, och mer &#228;n han borde. Jag kan f&#246;r min del s&#228;ja och tilst&#229;, at jag i Lapmarken w&#228;l funnit orter af m&#228;nniskor f&#246;rskutne, men ej af </pagenum><pagenum num="36" > w&#229;r gode Skapare &#246;fwergifne. hans o&#228;ndeliga wishet har s&#229; skickat, at man finner, huru den blida solen lyser h&#228;r hwart &#229;r lika l&#228;nge, fast ej lika mycket i s&#228;nder, som annorst&#228;des; ty hwad som fattas i den ena &#229;rstiden, det fylles op p&#229; en annan. hans outgrundeliga godhet l&#228;rer til &#246;fwerfl&#246;d landet &#229;rligen framb&#228;ra de frukter, af hwilka sig ingen betjenar. Ja hans faderliga k&#228;rlek styrer och har omsorg om alt, samt l&#229;ter sin n&#229;d wara hwar morgon ny &#246;fwer dem och deras barn, som frukta honom, under hwad climat och Polh&#246;gd hans Gudomeliga hand dem behagar leda, s&#228;ttja och bef&#228;sta.</para><para /><para /><para /><para>	Andra Capitlet.</para><para>		Om</para><para>	Lapparnas Ursprung.</para><para>		&#167;. 1.</para><para /><para>AT s&#228;ga p&#229; hwad tid Lapmarken af inw&#229;nare alraf&#246;rst blifwit intagen, l&#228;rer ej wara l&#228;ttare, &#228;n at med n&#229;gon wisshet ber&#228;tta hwarifr&#229;n det folk &#228;r kommit/ som desse orter nu f&#246;rtiden bebo. Deras sk&#228;l, som wilja bewisa, et Japhets efterkommande hafwa i f&#246;rstone intagit det &#246;fra af Finland, Lapmarken och Helsingeland, innan de g&#229;fwo sig til de s&#246;dre delar af w&#229;rt Swerige, samt sedermera</pagenum><pagenum num="37" > til Dannemark, Tyskland, &#196;ngeland och andre orter, &#228;ro kunnige (u). Om desse, som mycket sannolikt synes, af tycke och behag f&#246;r de ljusa sommardagar, dem de m&#228;rkte blifwa alt l&#228;ngre och ljusare, ju l&#228;ngre det bar i norden, utom andra bewekande orsaker, begifwit sig dit &#229;t, s&#229; m&#229;ste de just icke straxt hafwa gifwit sig tilbaka derifr&#229;n och tagit kosan s&#246;der &#229;t. Och s&#229; wida de f&#246;rsta jordens inbyggare merendels minst lade sig p&#229; &#229;kerbruket, s&#229; ser jag ej hwad f&#246;rtr&#228;de de s&#246;dre orter hafwa f&#246;r desse norra, d&#229; man betraktar et folk, som gifwit sig at genomwandra skog och mark, samt lefwa blott af djur och fisk=f&#228;nge, hwarupp&#229; desse orter nu f&#246;rtiden &#228;ro nog rike, och m&#229;ste f&#246;rmodeligen fordomdags warit &#228;nnu l&#229;ngt rikare och &#246;fwerfl&#246;digare. Imedlertid &#228;r det mycket sannolikt, at de orter som nu &#228;ro m&#228;st bebodde, torde ej f&#246;rst utan snarare sidst af inw&#229;nare blifwit fundne och optagne; och at b&#229;de Scytherne, somt w&#229;ra fordna Cimmerier, Cimbrer eller Kjempar, och andra Nordiska folkslag blifwit fornda tider beskrefne b&#229;de til lefnads s&#228;ttet, som w&#229;ra nu warande Lappar, samt af climatet s&#229;, som de der bo under polen. Hwaraf man kan sluta, b&#229;de at det dragits l&#229;ngt ut, innan alla desse &#246;fwergifwit sit f&#246;rra lefnadss&#228;tt och begynt bruka jorden; samt at det s&#228;tt at lefwa , som Lapparne nu bruka, icke &#228;r n&#229;got nytt utan gammalt, och s&#229;dant</pagenum><pagenum num="38" > som til &#228;wentyrs w&#229;ra gamla f&#246;rf&#228;der Swear och G&#246;thar &#228;fwen fordomdags &#246;fwer alt idkat, s&#229; framt de tagit den kosa och w&#228;g til w&#229;rt f&#228;dernesland, som f&#246;rm&#228;lt &#228;r.</para><para /><para /><para /><para /><para>	&#167;. 2. Men skulle det ej med s&#228;kerhet kunna s&#228;jas det w&#229;ra f&#246;rf&#228;der tagit denna w&#228;gen (som jag lemnar til andras omd&#246;me), s&#229; m&#229;ste det wara skedt, at desse orter blifwit f&#246;rst intagne af det folk, som dem nu bebo, de r&#228;tta Thules (x) inw&#229;nare, n&#228;mligen w&#229;ra Lappar. F&#246;r mig &#228;r det mycket troligit, at det alt ifr&#229;n de &#228;ldsta tiderna m&#229;ste haft i detta land sit tilhold. &#197;tminstone m&#229;ste de der hafwa bodt innan W&#228;sterbotn af Swenskt folk blifwit intagit, hwilket f&#246;rmodeligen ej s&#229; nyligen skedt, som m&#229;ngen tror, utan f&#246;r l&#229;ngliga tider tilbaka. Det kunde man, alla andre goda sk&#228;l at f&#246;rtiga, sluta deraf, at m&#228;sta delen af Soknarna i W&#228;sterbotn, n&#228;mligen alla, som hollas f&#246;r de &#228;ldsta, hafwa sina namn af de orter, som ligga </pagenum><pagenum num="39" > n&#228;rmast in til sjwlfwa fj&#228;llryggen. Ty Ume, Pite, Lule, Torne, hafwa sina namn af de &#228;lfwer, omkring hwilka de &#228;ro bel&#228;gna, och kallas alts&#229; gemenligen Ume&#229;, Pite&#229;, Lule&#229;, Torne&#229;, etc. Men at alla desse &#228;lfwer eller &#229;ar &#229;ter f&#229;tt sina namn af de sj&#246;ar, fr&#229;n hwilka de i fj&#228;llen hafwa sit utlopp, &#228;r aldeles onekeligit; Ty, ibland alla de m&#229;nga hundrade sj&#246;ar, som finnas i Lapmarken, har man aldrig h&#246;rt n&#229;gon enda hafwa sit namn af sin &#229; eller b&#228;ck, utan altid tw&#228;rt om. S&#229; &#228;ro Uma, Lula, Rano, Kalas etc. Tr&#228;sk eller sj&#246;ar i Lapmarken: men deras &#228;lfwer kallas Uma&#230;no (Ume&#229;), Ran&#230;no (R&#229;ne&#229;) Kals&#230;no (Kalis&#229;) etc. (y). Och emedan b&#229;de landmonerne och fiskewatnen befinnas i fj&#228;llen l&#229;ngt beqw&#228;mligare och b&#228;ttre f&#246;r en flyktande nykommen colonie, b&#229;de til genomfart och uppeh&#228;lle, &#228;n orterne wid sj&#246;kanten, wille jag n&#228;pligen tro, det de sednare blifwit f&#246;rr intagne, &#228;n de f&#246;rra. </para><para /><para /><para>	&#167;. 3. En del Lappar wilja aldeles p&#229;st&#229;, at deras f&#246;rf&#228;der fordomdags warit egare af hela Swerige; men at w&#229;ra f&#246;rf&#228;der hafwa drifwit dem undan sig och inskr&#228;nkt dem efter handen mer och mer, ej annorledes, &#228;n det ber&#228;ttes</pagenum><pagenum num="40" > om de Amoreer, at de tr&#228;ngde Dans barn in p&#229; bergen, och stadde dem til/ at de kommo neder i dalarna (z). Men om man skulle medgifwa dem, at de n&#229;gon g&#229;ng egt inne hela W&#228;sterbotn, s&#229; kunde dertil wara n&#229;got sk&#228;l, n&#228;mligen f&#246;rr &#228;n det Swenska Folket begynte utwidga sig omkring desse orter. Men at de n&#229;gonsin warit egare af hela Swerige, l&#228;rer n&#228;pligen med w&#229;ra Swenska Antiquiteter wara enligit, s&#229; framt man ej s&#228;ger, at de warit de aldraf&#246;rsta, som desse orter straxt efter syndafloden intagit, och det f&#246;rr &#228;n w&#229;ra f&#246;rf&#228;der kommo at taga desse l&#228;nder i besittning.</para><para /><para /><para>	&#167;. 4. At de i fordna tider hafwa warit et folk med Finnarna, bewisar Schefferus (a) och synes af flera omst&#228;ndigheter ej kunna emots&#228;jas. Men at han p&#229;st&#229;r, at de ifr&#229;n Finnarna blifwit f&#246;rdrefne eller utg&#229;ngne, &#228;r blott en gissning. At alla Finnar fordomdags warit Lappar, &#228;r jag ben&#228;gnare at tro, samt f&#246;rt samma lefnadss&#228;tt, som desse, men sm&#229;ningom sedermera begynt s&#228;ttja sig ned, samt bygga sig hus och hem, etc. Lapparnas lefnadss&#228;tt, som omg&#229; med boskapssk&#246;tsel, &#228;r otwifwelaktigt &#228;ldre, &#228;n Finnarnas, som bruka jorden; och det synes i &#246;frigit olikare, at et folk &#246;fwergifwit hus och hem, samt beslutit at bo under bar himmel, &#228;n tw&#228;rt om. </pagenum><pagenum num="41" >	R&#229;dfr&#229;gar man sig med de Skribenter, som fordna tider talt n&#229;got om Finnarna, s&#229; finnes p&#229; deras lefnadss&#228;tt f&#246;ga skildnad ifr&#229;n det Lapparna nu idka. Schefferus bewisar det samma och til &#246;fwerfl&#246;d anf&#246;rer b&#229;de Taciti (b) och Saxonis (c) utl&#229;telse om Finnarna, som til st&#246;rre delen l&#229;ter l&#228;mpa sig til Lapparnas lefnadss&#228;tt och opf&#246;rande denna tiden. Hwad alts&#229; Schefferus talar om Lapparnas migrationer, d&#229; de antingen friwilligt, eller med wold blefwo afs&#246;ndrade ifr&#229;n Finnarna, s&#229;dant m&#229;ste, efter mit omd&#246;me, ej f&#246;rst&#229;s om Lapparna i gemen, utan om wissa hopar och flockar, som antingen sjelfmante funno sig befogade at gifwa sig ifr&#229;n ena orten til den andra, eller och med wold blifwit bortdrefne, p&#229; samma s&#228;tt, som alla Tiggarelappar p&#229; landsbygden i W&#228;sternorrland</pagenum><pagenum num="42" > blefwo i w&#229;rt minne derifr&#229;n drefne och tilhollne at f&#246;rfoga sig til Lapmarken, hwarifr&#229;n de eller deras f&#228;der woro komne.</para><para /><para /><para /><para /><para>	&#167;. 5. Om man f&#246;rdenskull fr&#229;gar hwad tid Lapparna och Finnarna skildes ifr&#229;n hwarandra, s&#229; l&#228;rer n&#228;pligen n&#229;got annat swar kunna gifwas, &#228;n at de blefwo den tiden s&#246;ndrade, p&#229; hwilken de sednare begynte &#246;fwergifwa sit f&#246;rra lefnadss&#228;tt, bygga sig ordentliga hus och bruka jorden. Men at f&#246;ra s&#229;dant til n&#229;gon wiss tid, l&#228;rer ej eller wara m&#246;jeligit, efter man ser s&#229;dana skildnader dageligen. Ty, s&#229; snart en Lapp, p&#229; de st&#228;llen jag warit, begynt som Nybyggare bruka jorden (hwilket i somliga Lapmarker oftast sker), s&#229; blir han ock straxt Finne, bygger sig straxt hus, talar, kl&#228;der sig och lefwer som en Finne, &#228;ndock hans Syskon och sl&#228;gtingar bo i Tj&#228;ll, tala Lapska, kl&#228;da sig och lefwa i alt annat som Lappar. Och s&#229;dana Lappar, som p&#229; det s&#228;ttet blifwit Nybyggare, har man sw&#229;rt f&#246;re at til alt deras opf&#246;rande skilja ifr&#229;n annat Finskt folk. Imedlertid l&#228;rer man dock m&#229;st tilst&#229;, at n&#229;gon besynnerlig tid warit, d&#229; de mera enh&#228;lligt lade sig p&#229; &#229;kerbruket, n&#228;mligen de som bodde n&#228;rmast intil Botniska hafswiken och i de &#246;frige delar af Finland; d&#229; man ock fant n&#246;digt at kalla dem med s&#228;rskildta namn, och s&#229;ledes g&#246;ra en skilnad upp&#229; dem, som p&#229; deras skiljaktiga lefnadss&#228;tt f&#246;rn&#228;mligast war grundad.</para><para>	&#167;. 6. Om nu Finska Nation hade n&#229;gon tilf&#246;rliteligare </pagenum><pagenum num="43" > kundskap om sit ursprung ifr&#229;n &#228;ldre tider &#228;n dess s&#229; skulle man ej hafwa sw&#229;rt f&#246;re f&#229; r&#228;tt p&#229; deras h&#228;rkomst. Det skulle wara w&#228;rdt, om n&#229;gon kunde anst&#228;lla en nogare j&#228;mf&#246;relse emellan desse spr&#229;ken och de &#246;stra folkens tungom&#229;l, som man f&#246;rmenar wara i n&#229;gon sl&#228;gtskap med de gamla Scyther, d&#229; det stode at utr&#246;na, om icke alla desse folkslagen woro en sl&#228;gt eller aff&#246;da af dem. Jag wet w&#228;l, at under detta namnet blifwit i fordna tider flera folk och tungom&#229;l gemensamt inbegrepne, som ock w&#229;ra gamla G&#246;thar det namnet i h&#246;gre bem&#228;rkelse burit, under det de, s&#229;som r&#228;ttwisans wid makt hollare och beskyddare, soro de andras tilflykt wid alla hos dem upkomne s&#229;rare m&#229;l och twistigheter, etc. Imedlertid m&#229;ste jag bek&#228;nna, at om man betraktar Lapparnas lefnadss&#228;tt och borgerliga upf&#246;rande denna tiden, s&#229; l&#228;rer man n&#228;pligen hos n&#229;got folkslag finna likare &#229;tb&#246;rder och efterd&#246;me, &#228;n d&#229; man h&#246;rer hwad Justinus och andre ber&#228;tta om de gamla Scyther. Desse brukade ej jorden, hade ej hus eller st&#228;ndig hemwist, lefde af boskap, och under deras herdalefwerne woro i en st&#228;ndig flykt i de obebodda &#246;demarker. F&#246;rde sina hustrur och barn med sig ehwart de togo w&#228;gen: lefde af mj&#246;lk och honung, kl&#228;dde sig i skinn; wiste ej af lin och ull; ans&#229;go st&#246;ld och tjufweri f&#246;r den aldrast&#246;rsta misgerning o.s.w.</para><para /><para /><para>	&#167;. 7. Om man s&#228;ger, at den gamla Scythiens gr&#228;nsor str&#228;ckt sig til desse orter, s&#229; s&#228;ger</pagenum><pagenum num="44" > man ej annat, &#228;n det, som kan wara roligit. S&#228;ger man ock at detta folket, under de upkomna folkens r&#246;relser, gifwit sig undan til desse l&#228;nder, hwarest de kunde f&#229; lefwa i fred, och hwarest de funno kreatur f&#246;r sig, n&#228;mligen Wildrenar, dem de t&#228;mt op och giort til sina hemkreatur, &#228;fwen som de hade andra i deras eget land, s&#229; s&#228;ger man ej eller annat, &#228;n hwad som kunnat l&#228;tteligen hafwa skedt.</para><para /><para /><para>	Om Samogetherna, Samojedi, warit en Scytisk Nation, och fordomdags bodt omkring de st&#228;llen, som Geographi gemenligen s&#228;ttja dem, s&#229; &#228;r det ej otroligit, at de warit i sl&#228;gtskap med same och some, det &#228;r Lappar och Finnar, &#228;ndock de f&#246;r de olika &#246;den, man p&#229; alla sidor underg&#229;tt, ei skulle befinnas wara til tungom&#229;let mer enlige, &#228;n G&#246;thernas efterkommande uti Italien och Spanien denna tiden med oss. Om man alts&#229; wil anst&#228;lla n&#229;gon j&#228;mf&#246;relse emellan spr&#229;ken, s&#229; g&#246;r det ej fyllest, at mann upr&#228;knar en hop termer och ord, som &#228;ro olika. Ty sedan de p&#229; b&#228;gge sidor blifwit b&#229;de til tungom&#229;l och lefnadss&#228;tt med andra folkslag inwiklade, f&#229;r man ei f&#246;rmoda sig s&#229; stor likhet, at man kunde wara s&#228;ker, sedan man r&#228;knat op en hop olika terminos. Det &#228;r ock m&#228;rkeligit, at et folk genom befryndelse med andra, besynnerligen gifterm&#229;l, mycket l&#228;tt kan komma at f&#246;rbyta sit spr&#229;k. Hwarp&#229; jag sedt prof i Lapmarken, at pure Swenskar, som f&#229;tt makar antingen af Lappar eller Finnar, hafwa efter en </pagenum><pagenum num="45" > kort tid begynt f&#246;rg&#228;ta sit modersm&#229;l, och deras barn hafwa ej f&#246;rst&#229;tt et enda Swenskt ord. Hwaraf jag nogsamt f&#229;tt sk&#246;nja, huru sw&#229;rt det &#228;r at blott i anledning af et folks tungom&#229;l utspana med hwilka Nationer de &#228;ro i n&#229;gon sl&#228;gtskap eller ej.</para><para /><para /><para>	&#167;. 8. Deras f&#246;rn&#228;msta sk&#228;l, som wilja bewisa, at Lapparna &#228;ro en aff&#246;da af de tio Israels sl&#228;gter, ibland hwilka sal. Herr Archiat. och Medic. Professoren Doct. Ol. Rudbeck fil. warit den f&#246;rste, torde m&#228;st wara tagne af det Lapska spr&#229;kets &#246;fwerensst&#228;mmande med det Hebreiska (d). Ty, om likheten h&#228;rutinnan wore &#246;gonskenlig och s&#228;ker, s&#229; skulle man l&#228;tt kunna tro, at de &#228;ro komne af f&#246;ren&#228;mde sl&#228;gter, som &#246;fwerg&#229;fwo Guds Bud/ giorde sig Kalfwar och lundar; tilb&#229;do himmelens h&#228;r/ tjente Bal, l&#228;to sina s&#246;ner och d&#246;ttrar g&#229; genom eld, foro med sp&#229;dom och truldom (e); samt blefwo altderf&#246;re bortf&#246;rde i det Assyriska f&#228;ngelset, hwarifr&#229;n ingen wet hwart ut de togo w&#228;gen: utan twifwel, efter Guds egen hotelse, </pagenum><pagenum num="46" > i et land/ som hwarken de eller deras f&#228;der k&#228;nt hade/ hwarest de skulle tiena andra gudar/ stockar och stenar: ja, der de intet wist hemman hafwa skulle/ eller deras fot n&#229;gon hwilo f&#229;: d&#229; HErren wille gifwa dem et b&#228;fwande hjerta (f) etc.</para><para /><para /><para>	&#167;. 9. Ehuru denna saken kan p&#229; et och annat s&#228;tt g&#246;ras til mycket sannolik, m&#229;ste man dock bek&#228;nna, at &#228;nnu n&#229;gra sk&#228;l l&#228;ra fattas, innan man dristar utgifwa henne f&#246;r s&#228;ker och oemots&#228;jelig. Och hwad i synnerhet spr&#229;ken ang&#229;r, s&#229; tyckes det w&#228;l wilja n&#229;got betyda, at orden befinnas wara hwarandra lika, men g&#246;r dock saken ej mer, &#228;n probabel; emedan man i m&#229;nga andra spr&#229;k skulle kunna wisa mycken likhet med hebreiskan, om man med flit och ups&#229;t g&#229;fwe sig at t&#228;nka derupp&#229;: och det &#228;r des utan bekant, at de l&#228;rde l&#229;ngt f&#246;r detta budit til at j&#228;mf&#246;ra b&#229;de Americanskan och andra folks tungom&#229;l med samma Hebreiska spr&#229;k, etc. Imedlertid gifwes oss wid desse likheters i akt tagande anledning at w&#246;rda Skaparens wishet, som l&#229;tit alla tungom&#229;l, somliga mer och somliga mindre, komma med det spr&#229;k &#246;fwerens, som holles f&#246;r det &#228;ldsta, och p&#229; hwilket han sin lag och l&#246;ften behagat f&#246;r alla m&#228;nniskor upt&#228;cka. Och huru wida desse spr&#229;ken qua Grammaticalia komma &#246;fwerens, l&#228;rer l&#228;tteligen m&#228;rkas af de utkomna Lapska Grammatiker, j&#228;mf&#246;rde</pagenum><pagenum num="47" > f&#246;rde med den Hebreiska; i hwilken h&#228;ndelse jag holler f&#246;re n&#229;gon likhet (g) kunna i akt tagas, (som emellan andra spr&#229;k); men ock mycken olikhet (h).</para><para /><para /><para>	&#167;. 10. Imedlertid &#228;r deras flit och m&#246;da til ber&#246;mande, som med desse spr&#229;kens j&#228;mf&#246;rande arbetat, eller torde &#228;nnu arbeta. Jag har f&#246;rr p&#229;mint, at man wid slike tilf&#228;llen, i anseende til den f&#246;r&#228;ndring alla tungom&#229;l &#228;ro undergifne, ej b&#246;r f&#246;rmoda sig n&#229;gon fulkomlig &#246;fwerensst&#228;mmelse, h&#228;lst emellan tungom&#229;l, hwilka b&#229;de til tiden och orten &#228;ro s&#229; wida skilde, som w&#229;ra nu warande Lappar och de fordna Hebreer. Och, om man kunde af andra omst&#228;ndigheter taga i akt n&#229;gon likhet eller ofelbar egenskap, som detta folket befunnos </pagenum><pagenum num="48" > hafwa med Israeliterna gemensam och allena, s&#229; &#229; twiflar jag ej, at ju en likhet i spr&#229;ket, om den kunde med n&#229;gon s&#228;kerhet sk&#246;njas, skulle synas beholla sit rum bland de b&#228;sta och tryggaste sk&#228;len.</para><para /><para /><para>	Det &#228;r icke utan, at n&#229;gra Historier och Legender, som kringf&#246;ras af Lapparna, &#228;ro til en del icke olika de gamla Rabbiners fabler och ber&#228;ttelser. At den Israelistiska Nationen warit af naturen mycket widskepelig, &#228;r en egenskap, som &#228;fwen wil h&#228;nga wid desse; &#228;fwenw&#228;l egennyttig, samt h&#246;gf&#228;rdig och f&#246;raktare af alla andra Nationer; utom andra finnes b&#246;jelser, i hwilka de synas komma med hwarandra i n&#229;gon j&#228;mf&#246;relse. Til kropsens gestalt och skapnad, i anseende til des korthet, brunbleka hy och swara h&#229;r, samt andra m&#228;rken torde de ej befinnas wara ifr&#229;n hwarandra mycket skiljaktige; &#228;fwen s&#229; til kl&#228;debonaden efter den beskrifning man har p&#229; de gamla Israelisters mantlar, kjortlar, barhet i bringan (i) och s&#246;lfwerb&#228;lten, som hos Israeliterna ej l&#228;ra hafwa warit i mindre pris &#228;r hos desse (k). At Lapparna &#228;ro ben&#228;gne at ins&#228;ttja gula, bl&#229;, r&#246;da sn&#246;ren, wippor, klutar och br&#228;m wid f&#229;llar och &#246;pningar af deras kl&#228;der, ser man dageligen. Och man wet Israeliterna til n&#229;got dylikt hade af Gudi en s&#228;skild befallning (l).</pagenum><pagenum num="49" >	&#167;. 11. Manfolken sysla war hos Israeliterna at slakta och laga mat : &#228;fwen s&#229; hos Lapparna. Och som de f&#246;rra tw&#229;dde ofta sina h&#228;nder, s&#229; g&#246;ra ock desse. H&#246;ftesenan af sina Renar &#228;ter ej Lappen, utan spinner deraf tr&#229;. N&#228;r Lappen griper til sin k&#246;ttgryta, s&#229; kan man t&#228;mligen n&#228;r inbilla sig Israelisternas appetit wid sina k&#246;ttgrytor i Egypten (m).</para><para /><para /><para>	D&#229; man kommer i Lappens kojor, och ser honom ej allenast bo som Patriarkerna i tj&#228;ll, utan ock breda sina kl&#228;der p&#229; det st&#228;llet man skal sittja, s&#229; b&#228;r han sig ej olik &#229;t Israels folk, d&#229; de wille betyga n&#229;gon s&#228;rdeles tjenstaktighet och &#228;rebewisning (n). Och som Israeliterna genom kyssande betygade hwarandra sin tro och k&#228;rlek, alts&#229; ock Lapparna. Deras Br&#228;nCurer, dem jag p&#229; sit st&#228;lle wil omtala, torde kan ske wara af samma slag, som omtalas i Mosis b&#246;cker (o),</para><para>	&#167;. 12. S&#229; &#228;ro ock wissa meningar hos Lapparna ej olike Israeliternas. Til exempel: de wilja ej tro, at han syndar, som dr&#228;per en tjuf, d&#229; han finnes bryta sig in i ens annars egendom (p). S&#229; wil det ock &#228;n i dag h&#228;nga wid alla Lappar at holla L&#246;gerdagen helig, och d&#229; ej taga sig n&#229;got arbete f&#246;r h&#228;nder. Ty, at flytta sina boningar om S&#246;ndagen, der&#246;fwer g&#246;ra de sig ej samwete; men om L&#246;gerdagen sker</pagenum><pagenum num="50" > det ej, &#228;fwen s&#229; at fiska, skjuta, o. s. w. utom stort n&#246;dfall, emedan de tro at alt L&#246;gerdags arbete sl&#229;r tilbaka och har skada med sig. F&#246;r de stora Helgerna holla de ock dagen f&#246;rut som en f&#246;rberedelsedag, hwarwid de taga samma omst&#228;ndigheter i akt, som wid L&#246;gerdagen. Wid Qwinfolkens m&#229;nadstider &#228;ro Lapparna mycket like Israeliterna, emedan en s&#229;dan m&#228;nniska hwarken blir liden annorst&#228;des, &#228;n wid d&#246;rren, ej eller f&#229;r hafwa s&#229;dana kl&#228;der p&#229; sig, som andra, eller &#228;ta med dem, utan anses som en oren person. Det &#228;r ock bekant, at detta folket &#228;ro ganska mone och angel&#228;gne om lifsfrukt : samt at de, som Patriarkerne, m&#229;ste k&#246;pa sig hustrur. &#196;fwen, at de f&#246;rbehollit sig en r&#228;ttighet at efter eget behag gifta bort sina barn; och gifwa sit tjenstefolk kreatur til bel&#246;ning, lika som Laban gaf Jacob. S&#229; &#228;r ock deras s&#229;ng eller joikande til ljudet och s&#228;nkningarna ej olik den, som Rabbinerna &#228;n i dag bruka i sina Synagogor; hwarom jag l&#229;tit mig f&#246;rs&#228;kra af dem som b&#228;gge delar h&#246;rt, och man jemw&#228;l desutan af Note b&#246;cker det samma f&#229;tt inh&#228;mta.</para><para /><para /><para>	&#167;. 12. At de fordna Finnars och Lappars afgud Jumala warit beprydd med en krona, som war besatt med tolf &#228;dla stenar, bewisar Schefferus (q) af gamla Swenska Historier, hwilket torde wara gjordt til n&#229;gon &#229;minnelse af de tolf Israels sl&#228;gter. Och som hos Judafolket war en stor subordination emellan deras f&#246;rm&#228;n &#228;ldre och yngre, s&#229; &#228;ro ock</pagenum><pagenum num="51" > Lapparna mycket b&#246;gde at w&#246;rda och lyda de &#228;ldsta af deras folk f&#246;r godt holla och anstalta. Deras offer f&#229;r man, kan ske, ej taga n&#229;got sk&#228;l utaf, emedan snart sagt hela werlden i fordna tider brukade det samma. Besynnerlig &#228;r dock blodstrykningen. P&#229; sina gudar, altare och stodar komma Lapparna icke g&#228;rna med knif, utan de af tr&#228; g&#246;ra de m&#228;st af r&#246;tter, f&#246;rloradt tilhugne med yxa, och de af sten &#228;ro m&#228;st s&#229;, som naturen lemnat dem (r). At upresa w&#229;rdstenar och stodar p&#229; sina land, m&#229;ste hos Israeliterna warit i bruk, efter HERren n&#246;dgades med et f&#246;rbod afholla dem derifr&#229;n (s). De l&#246;ften Lappen g&#246;r &#229;t sina gudar, g&#229;r han ej ifr&#229;n, ehwad det skulle kosta (t). At Lappen &#228;ter sjelf k&#246;ttet, och giffwer benen &#229;t sina dugar, &#228;r ej olikt Israeliterna, som woro nog ben&#228;gne at f&#246;rfalska HErrans offer. At de aff&#228;llige Israeliter brukade baka kakor f&#246;r himmelens Drottning (u), derutinnan &#228;r Lapparna dem ej olike, som ock wiss tid p&#229; &#229;rt g&#246;ra et slags kakor och uts&#228;ttja &#229;t en, som de kalla Ruotta (w). At lapparnas qwinfolk, hundar och kreatur ej f&#229; komma wid de bergs&#228;ndar, hwarest deras helgedomar &#228;ro opst&#228;lte, skal p&#229; sit</pagenum><pagenum num="52" > st&#228;lle omr&#246;ras (x). At Lapparna fordomdags offrat sina barn lefwande &#229;t en afgud wid Besosing en m il fr&#229;n Kimitr&#228;sk, ber&#228;ttar Gabriel Tuderus (*), i hwilket m&#229;l de ej &#228;ro olike de affalne Israeliter wid deras afgudatjenst &#229;t Molech etc.</para><para /><para /><para /><para /><para>	&#167;. 14. Om nu Finnar och Lappar warit et folk, s&#229; m&#229;ste de ock b&#228;gge wara komne af samma Israels sl&#228;gter. N&#229;gon torde gissa, at Lapparna (Same) hafwa sin h&#228;rkomst af Simeons sl&#228;gte, som med sin broder och hela Israels gemensamma sl&#228;gtinge Levi (lave) skulle blifwa skingrade och f&#246;rstr&#246;dde ej allenast i Israel (y), utan ock kring de nordiska fj&#228;llen. Men Suomalaiset eller Finnarna af Sebulom, som skulle bo wid hafshamnena och skephamnena (z) b&#229;de i Israel och w&#229;ra hofswikar: och s&#229; widare uti de andra sl&#228;gter sins emellan.</para><para>	Ehuruw&#228;l man l&#228;rer f&#246;rmodeligen holla st&#246;rre delen af desse sk&#228;l och omst&#228;ndigheter f&#246;r s&#229;dana, som w&#228;l kunna g&#246;ra denna saken n&#229;got sannolik, men ej &#246;fwertyga, som jag ock ej f&#246;r annorlunda utgifwer dem; s&#229; twiflar jag ej, at ju m&#229;nga flera l&#229;ngt wigtigare, kan ock h&#228;nda aldeles bindande, torde af andra (a), som </pagenum><pagenum num="53" > h&#228;rom hafwa b&#228;ttre tilf&#228;lle at &#246;fwerl&#228;gga, st&#229; at opt&#228;cka: d&#229; man med tiden finge blifwa om denna saken aldeles och til fullo f&#246;rs&#228;krad.</para><para /><para /><para>	&#167;. 15. Imedlertid, och at komma til det, som n&#229;got s&#228;krare &#228;r, s&#229; blir det i alt fall wist, at Lappar och Finnar warit i b&#246;rjan et folk, som jag sagt wara af Scheffero bewist, och &#228;r f&#246;rn&#228;mligast af b&#228;gge spr&#229;kens &#246;fwerensst&#228;mmelse s&#229; klart och oemots&#228;jeligit, at intet mer kan twiflas derp&#229;. F&#246;rn&#228;mligast som jag ock r&#246;nt, at undertiden de Lappar, som warit aldral&#228;ngst ifr&#229;n Finland boende, hafwa i somliga m&#229;l haft med Finnarna enligare ordformer, &#228;n de som bodt dem n&#228;rmast, etc.</para><para>	Den tiden de woro en nation m&#229;ste de af andra folkslag en l&#229;ng tid blifwit kallade Finnar, Fennar, eller Fanner, samt i &#228;ldre tider antingen Himantopodes (b), eller Pygm&#230;i (c) eller Cyclop&#230; (d),</pagenum><pagenum num="54" > eller Cynocephali (e), Busier (Busar), eller annorledes (f).</para><para /><para /><para>	&#167;. 16. Ty, at man af et folks kl&#228;debonad, g&#229;ng och andra omst&#228;ndigheter, besynnerligen i fordna tider, ej allenast gifwit m&#229;nga nationer &#246;knamn, utan ock giort sig s&#228;llsamma begrep om deras skapnad, &#228;r nogsamt bekant af alla de underliga folkslag fordna Geographi beskrifwit finnas i Africa, &#198;thiopien, Arcadien, Indien och annorst&#228;des, som efterwerlden f&#229;tt r&#246;na best&#229; af blotta fabler. W&#229;ra Lappar hafwa ej eller kunnat undg&#229; samma &#246;de, som af ber&#246;rde namn kan sk&#246;njas; och en del &#228;fwen holla f&#246;re, at de &#228;ro desamma, om hwilka den gamle Herodotus skal hafwa ber&#228;ttat, at deras f&#246;tter hade en skapnad af Gete=f&#246;tter, f&#246;rmodeligen genom det fr&#228;mmande, som dem i hastighet</pagenum><pagenum num="55" > sedt, falskeligen slutit til fotens skapnad af skons, Och man beh&#246;fwer ej g&#229; tilbaka til de gamla tider, emedan jag mins mig sjelf, d&#229; jag wistades i de s&#246;dra Lapmarker, hafwa f&#229;tt falska begrep om de norra Lappars skapnad, d&#229; jag likw&#228;l sedermera wid ditkomsten ej fant n&#229;gon m&#228;rkelig skilnad p&#229; dem, undantagandes at kl&#228;dernas form giorde dem ifr&#229;n de andra n&#229;got skiljaktiga. Imedlertid kan jag f&#246;rs&#228;kra, at s&#229; underliga och f&#246;rakteliga tankar andra Nationer haft om Lapparna, s&#229; underliga hafwa och desse hyst och hysa &#228;nnu om andra tilbaka.</para><para /><para /><para>	&#167;. 17. Men at Lapparna i sednare tider, sedan de blifwit skilde ifr&#229;n Finnarna, antingen alla, eller en stor del af dem, blifwit kallade Skridfinnar/ Skrikfinnar, Scritobini och [skridhiphinoi], af det Swenska ordet skrida eller skrinna, f&#246;r deras skridskor eller skidor de hade p&#229; f&#246;tterna, omr&#246;rer &#228;fwen Schefferus m&#229;ngest&#228;des (q), under hwilken tid de woro et fritt folk och hade f&#246;rmodligen sina egna Konungar in til Konung Magni Ladul&#229;s tid, som regerade &#229;r 1277. Men huru de d&#229; kommo under Sweriges krona, samt sedermera under och utur Birkarlarnas w&#228;lde, utf&#246;rer samma Schefferus widlyftigt (h). S&#229; w&#228;l som tiden d&#229; deras grannar begynte kalla dem Lappar (i);</pagenum><pagenum num="56" > hwilket han bewisar wara skedt emellan de &#229;rtalen 1077 och 1190 (k).</para><para /><para /><para>	&#167;. 18. Hwad mera, som kunde talas s&#229; w&#228;l om deras ursprung och h&#228;rkomst, som tilst&#229;nd i &#228;ldre tider, g&#229;r jag alt f&#246;rbi, s&#229;som utom mit ups&#229;t, emedan b&#229;de Schefferus och andre derom widl&#246;ftigare skrifwa, och wil allenast anf&#246;ra n&#229;got af deras egna ber&#228;ttelser om fordna h&#228;ndelser; dock ej mer, &#228;n hwad jag sjelf h&#246;rt utaf dem, och som jag m&#228;rkt med andras</pagenum><pagenum num="57" > ber&#228;ttelser til en del st&#228;mma &#246;fwerens och til en del fr&#229;n dem afwika.</para><para /><para /><para>	D&#229; jag wid min f&#246;rsta ankomst til Kaitom i Lule&#229; Lapmark b&#246;d til at utr&#246;na om de hade n&#229;gra ber&#228;ttelser, dem de f&#229;tt barn ifr&#229;n barn af sina f&#246;rf&#228;der, s&#229; w&#228;l om et som annat, g&#229;fwo sig somlige at f&#246;rt&#228;lja hwad de h&#246;rt af de gamla, om werldenes skapelse, och beg&#228;rte s&#229; utaf mig weta, om det wore sant. De sade, at n&#228;r Gud skapade werlden, lade han r&#229;d med Perkel, eller den Onda, huru alt skulle tilst&#228;llas. Gud wille at alla tr&#228;n skulle best&#229; af m&#228;rg, alla sj&#246;ar af mj&#246;lk, och at p&#229; alla gr&#228;s, blomster och &#246;rter skulle w&#228;xa b&#228;r. Men den Onde lade sig deremot, hwarmed det ock f&#246;rblef. Jag sporde dem, huru det kom til at icke Guds utan den Ondas wilja fick framg&#229;ng? de sade sig ej weta; men trodde den Onda war orsaken, hwarf&#246;re icke alt blef s&#229; godt, som Gud wille hafwat.</para><para>	&#167;. 19. Under det jag tilsport dem, om de wiste, huru deras f&#228;der kommo at bo uti detta landet: samt om n&#229;got folk der bodt, innan de kommo dit? hafwa de swarat sig ej weta det f&#246;rra, men h&#246;llo dock f&#246;re, at s&#229; w&#228;l der, som p&#229; andra st&#228;llen, hade bodt folk f&#246;rr &#228;n Gud stjelpte om werlden. Jag fr&#229;gade huru dermed tilgick? De sade, det har fordomdags warit en tid, d&#229; Gud (Jubmel) hw&#228;lfde om jorden, s&#229; at watnet ur tr&#228;sken, och &#228;lfwerne steg op p&#229; landet och f&#246;rdr&#228;nkte alla m&#228;nniskor, undantagande</pagenum><pagenum num="58" > tw&#228;nne Syskon, en gosse och flicka. Desse tog Gud under armen p&#229; et h&#246;gt berg, som kallades Passe-Ware. Hwilka, sedan faran war f&#246;rbi, och Gud hade sl&#228;pt dem ifr&#229;n sig, skildes fr&#229;n hwarandra, och gingo p&#229; hwar sin w&#228;g, i mening at s&#246;ka, om ej funnos mer folk i werlden, &#228;n de. Sedan de s&#229;ledes wandrat tre &#229;rs tid omkring, kommo de &#229;ter tilsamman och k&#228;nde warandra igen. F&#246;rdenskul skildes de &#229;ter, och gingo tre andra &#229;r f&#246;rbi, innan de m&#246;ttes, och k&#228;nde hwarandra igen. Men d&#229; de tredje g&#229;ngen m&#246;ttes efter andra tre &#229;r, kunde ej mer igen k&#228;nna hwarandra. Derf&#246;re g&#229;fwo de sig at f&#246;ljas &#229;t, samt aflade barn tilsamman, af hwilka sedermera alla m&#228;nniskor, som nu lefwa i werlden, hafwa kommit. Flera omst&#228;ndigheter wiste de ej at ber&#228;tta. Men detta sade de sig f&#246;r sanning hafwa h&#246;rt f&#246;rt&#228;ljas af gammalt folk.</para><para /><para /><para>	&#167;. 20. P&#229; tilfr&#229;gan, om de wiste ifr&#229;n hwad ort deras f&#246;rf&#228;der kommit, och huru wida de woro med annat folk f&#246;rbundne, har jag f&#229;tt til swar, det de gamle wetat s&#228;ja, at Lappar och Swenskar warit i b&#246;rjan et folk, och deras stamf&#228;der woro k&#246;tslige Syskon, som hade haft samma fader och moder. Men det h&#228;nde sig at d&#229; et h&#228;ftigt stormw&#228;der opw&#228;xte, blef den ena f&#246;rskr&#228;kt, och s&#246;kte at f&#246;rg&#246;ma sig under et br&#228;de. Af hans efterkommande blefwo Swenskar, och Gud l&#228;t detta br&#228;det f&#246;rwandlas til et hus. Men den andra, som war frimodigare</pagenum><pagenum num="59" > och ej wille s&#246;ka n&#229;gon undanflykt, blef stamfar f&#246;r Lappar, hwilka &#228;n idag hafwa sit tilhold s&#229; godt, som under bar himmel.</para><para /><para /><para>	&#167;. 21. Men ang&#229;ende n&#229;gra deras manliga bedrifter i sednare tider, weta de alm&#228;nt i samma Kaitom-Lapmark at omst&#228;ndeligen ber&#228;tta om et f&#228;ltslag, som deras f&#246;rf&#228;der skola w&#229;gat emot Ryssen (Karjel), undantagandes det de ej &#228;ri i st&#229;nd at n&#228;mna tiden och huru l&#228;nge det &#228;r sedan det skedde. Saken skal hafwa h&#228;ngt s&#229; ihop, at et Ryskt partie begifwit sig p&#229; den norra sidan opf&#246;re til Lapmarken; och wid det de angrepo Lapparna of&#246;rwarandes fingo de i pengar och Renar et ansenligt byte: g&#229;fwo sig f&#246;rdenskull tid efter annan at str&#246;fwa omkring alla Lapw&#228;gar de tr&#228;ffade, betjenande sig wintertiden m&#228;st af skidben. Man har wist mig somligst&#228;des jordkulor, dem man sommartiden gjort i mening at f&#246;rd&#246;lja sig. Och, emedan de befarade en allm&#228;n underg&#229;ng, hafwa de i denna Lapmark mangrant sammangaddat sig, och tagit en gammal man af sit folk til hufwud. Den samma har p&#229; det s&#228;ttet anf&#246;rt dem, at d&#229; de kommo dit de f&#246;rmodade fienden skulle komma, betjente han sig af et krigspuss, i det han p&#229; et h&#246;gt berg l&#228;t opf&#246;ra en ansenlig hop timmerstockar. Derp&#229; l&#228;t han w&#228;l trampa ned sn&#246;n utf&#246;re hela berget, samt b&#228;ra watn derp&#229;, at det blef islupit op til &#246;fwersta kullan. Sedan l&#228;t han uti isen hugga trappsteg opf&#246;re, samt g&#246;ra w&#228;gar fr&#229;n alla sidor och kanter dit &#229;t,</pagenum><pagenum num="60" > p&#229; det fienden skulle hitta igen deras l&#228;ger. Som ock gick efter &#246;nskan; ty, d&#229; Ryssarana kommo, hade denne st&#228;lt op sit manskap &#246;fwerst p&#229; bergsklinten, som syntes til en t&#228;mmelig w&#228;g p&#229; alla sidor. Men n&#228;r fienden, som w&#229;gade stiga op til dem, kom p&#229; halfwa berget, sl&#228;pte desse p&#229; en g&#229;ng &#229;stad sina timmerstockar, hwilka f&#246;rkrossade m&#228;sta delen, f&#229; undantagne, dem de sedan med hands kraft nedergiorde. men tw&#228;nne sl&#228;pte de med lifwet, den ena med en arm, och den andra med en fot. Desse fingo lof at resa hem, och ber&#228;tta sit folk, hwad &#228;ndalykt deras manskap hade f&#229;tt. Antalet p&#229; de slagne hafwa de ej annan r&#228;kning upp&#229;, &#228;n de ber&#228;tta, at man tog de eldst&#229;l man fant hos dem och tr&#228;dde p&#229; str&#228;ngen af sina tr&#228;bogar, hwarmed halftredje str&#228;ng opfyltes. Men emedan hwar hwar st&#228;ng p&#229; desse bogar inneholler gemenligen til l&#228;ngden en god famn, m&#229;ste det hafwa warit en ansenlig hop. De hafwa wist mig en djup dal p&#229; et wist st&#228;lle opf&#246;re berget, genom hwilken de f&#246;rt op watnet; &#228;fwen s&#229; wissa st&#228;llen wid bergsfoten p&#229; norra sidan, hwarest &#228;r b&#228;ttre gr&#228;sw&#228;xt &#228;n eljest, f&#246;regifwande, at de slagnas blod giort detta st&#228;llet fruktb&#228;rande. Samma berg kalla de &#228;n i dag, efter Ryska anf&#246;rarens namn, K&#228;ppoware. Det ligger wid pass 4 mil norr om Gelliware. Det enda p&#229; den kanten, p&#229; hwilket jag sedt sn&#246; och is ligga qwar in i Julii m&#229;nad.</para><para /><para /><para>	&#167;.22. Detta tyckes w&#228;l f&#246;r wissa omst&#228;ndigheter</pagenum><pagenum num="61" > wara sw&#229;rt at tro. Men emedan de s&#229; allm&#228;nt tala derom, samt &#228;ro enh&#228;llige i sina ber&#228;ttelser, och Ryssarna &#228;fwen i f&#246;rra kriget med Swerige woro t&#228;mligen l&#229;ngt opf&#246;re p&#229; den kanten, torde det w&#228;l i &#228;ldre tider kunnat ske, at et fiendtligit partie gifwit sig til at h&#228;lsa p&#229; et folk, som war s&#228;kert och kunde bespisa en armee med k&#246;tt, ost, mj&#246;lk och andra matsaker, h&#228;lst f&#246;rr &#228;n et st&#246;rre antal af Swenskt folk begynt s&#228;ttja sig p&#229; desse orter ned. Och, &#228;ndock man skulle twifla, om en s&#229;dan frimodighet kunde finnas hos Lappen, som gemenligen blir hollen f&#246;re at wara af en mycket r&#228;dd och klenmodig natur af dem, som ej l&#228;rdt k&#228;nna honom r&#228;tt; s&#229; wil jag dock ej r&#229;da n&#229;gon at h&#228;lsa p&#229; honom, i mening at angripa hans hjord och egendom, emedan jag tror honom om, han l&#228;rer i den h&#228;ndelsen til det yttersta bjuda til at f&#246;rswara sig och sitt. At desse Lule=Lappar &#228;fwen fordomdags hollit med Ryssarna en drabning p&#229; en holma i Lule=&#228;lf, &#228;r ock et gammalt tal (l). I sista kriget med Ryssland woro &#229;tskillige Lappar, som wiste mig til 30 och 40 pilar med hwassa j&#228;rn i &#228;ndan, jemte klubbor, dem de &#228;rnade bruka, i fall n&#229;gon fiende skulle komma til dem, o. s. w.</pagenum><pagenum num="62" ></para><para /><para /><para /><para /><para>	Tredie Capitlet.</para><para>		Om</para><para>	Lapparnas Tungom&#229;l</para><para /><para>		&#167;.1.</para><para /><para>LApparna hafwa och bruka sit egit spr&#229;k, som i sjelfwa werket &#228;r en dialect af Finskan, men utsp&#228;dt och utblandat med andra tungom&#229;l, besynnerligen Swenska och Norska. S&#229;, at undertiden ganska m&#229;nga ord f&#246;rekommit mig, om hwilkas ursprung jag ej n&#229;got wist dristat s&#228;ja. En del tyckas wara pure Swenska, som dock i sit sammanhang och sl&#228;gtskap &#228;ro s&#229; i Lapskan inwiklade, at jag ofta t&#228;nkte, det wi s&#229; snart f&#229;tt dem af Lapparna, som de af oss (m), emedan jag ej aldeles</pagenum><pagenum num="63" > tords p&#229;st&#229;, at detta spr&#229;ket warit n&#229;gon g&#229;ng et med Swenskan, efter det har sina idiotismer och egenskaper, som tyckas f&#246;r wida st&#228;cka sig derifr&#229;n.</para><para /><para /><para>	&#167;. 2. Imedlertid m&#229;ste denna likheten med de n&#228;stgr&#228;ntsande spr&#229;ken gifwit somligom anledning at tro, det wore et sammanlappadt spr&#229;k af andra tungom&#229;l, eller at Lapparna n&#229;gon g&#229;ng warit n&#246;dsakade at updikta sig sjelfwa et nytt eget spr&#229;k (n). Men, ehuru man medgifwer at de hafwa m&#229;nga ord lika med andra tungom&#229;l, s&#229; kan det likw&#228;l til sjelfwa grunden ej wara sammanlappadt eller af dem sjelfwa updiktadt, emedan det befinnes konstigare, &#228;n at det skulle af et folk kunna blifwit fingeradt och til s&#229;dan fullkomlighet bragt, som det synes hafwa. Ty, ehuru ob&#228;ndigt de gamla f&#246;rest&#228;lt sig detta spr&#229;ket, s&#229; har man man dock nu funnit, at det i sig sielft &#228;r s&#229; n&#246;tt, rikt (o) och behageligit, som n&#229;got spr&#229;k kan wara; samt g&#229;r mycket</pagenum><pagenum num="64" > l&#228;tt och otwunget f&#246;r dem, som &#228;ro det w&#228;l m&#228;gtige. Och m&#229;ste jag bek&#228;nna, at w&#229;rt Swenska &#228;r l&#229;ngt gr&#246;fre och h&#229;rdare i des b&#246;jelser (p) och bem&#228;rkelser (q), eller s&#229;dan l&#228;tthet i uttalande.</pagenum><pagenum num="65" > F&#246;r hwilken orsak de m&#229;ste Lappar hafwa sw&#229;rt f&#246;re at tala rent Swenska, och &#228;ro ben&#228;gne at p&#229; somliga ord, besynnerligen de stafwelser, som hafwa flera, &#228;n trenne moras, formera sig et l&#228;ttare utspr&#229;k(r); hafwandes jag ock anm&#228;rkt, at somlige dialecter tola h&#229;rdare utspr&#229;k, &#228;fwen i de ord, som &#228;ro werkeligen Lapska (s), hwilket jag sedt ej litet bidraga til dialecternas skiljaktighet.</para><para /><para /><para /><para /><para>	&#167;. 3. Ty, at uti detta spr&#229;ket &#228;ro m&#229;ngahanda dialecter, &#228;r alm&#228;nt kunnigt. Men at de dock i sjelfwa werket komma p&#229; et ut, och at blotta urspr&#229;ket &#228;r det f&#246;rn&#228;msta, som g&#246;r at ofta den ena Lappen ej f&#246;rst&#229;r den andra, har jag flere</pagenum><pagenum num="66" > resor blifwit warse. Man kan just ej neka, at man ju ock r&#246;ner, huruledes de olika dialecter befinnas hafwa skiljaktiga termer p&#229; et och samma begrep (t), samt undertiden skiljaktiga begrep p&#229; en och samma term (u); men s&#229; har jag ock tagit i akt, at ofta de ord som b&#229;de Tolkar och j&#228;mw&#228;l i spr&#229;ket f&#228;rdige Prestm&#228;n f&#246;rs&#228;krat mig i den eller den Lapmarken ej wara brukelige, har jag sjelf sedermera af Lappens egen mun f&#229;tt h&#246;ra, &#228;ndock jemw&#228;l han f&#246;rrut p&#229; tilfr&#229;gan sagt sig det samma ej f&#246;rst&#229;. At man ock i f&#246;rra tider h&#228;rutinnan ofta bedragit sig, kan jag m&#228;rka af Scheffero, som ber&#228;ttar (w), at i st&#228;llet f&#246;r warra, jocki, sibig, nisu, &amp;c. som man talar i Pite=Lapmark, brukas i Torne=Lapmarker t&#229;dar, wite, owre, kab, &amp;c. d&#229; likw&#228;l b&#229;de desse och de andra orden &#228;ro &#246;fwer alt kunnige och uttrycka samma sak, dock med n&#229;gon skilnad (x).</pagenum><pagenum num="67" >	&#167;. 4. Under detta har jag blifwit warse, at d&#229; man f&#246;rst&#229;r til at l&#228;mpa sig efter hwar och en dialects kunniga egenskaper, samt wet huru i andra spr&#229;k pl&#228;gar ske, at liter&#230; unius organi facile inter se permutantur, samt hwilka de &#228;ro/ och huru de i den ena eller andra dialecten pl&#228;ga m&#228;st f&#246;rbytas, l&#228;rer man wid nogare utr&#246;nande finna f&#229; ord i den ena dialecten, som antingen med n&#229;got &#228;ndradt utspr&#229;k eller til dess radices, och f&#246;rbindelse med andra ej skola finnas igen uti de &#246;friga. Til exempelwis, d&#229; man wet huru liter&#230; bumaph pl&#228;ga ombytas och brukas f&#246;r hwar andra (y), s&#229; kan man l&#228;tteligen, se huru jackab, jackap, jackam, jackaf och jackaw &#228;ro et och samma ord: &#228;fwen tiptet, tiftet, och tiutet: g&#229;b, g&#229;w, och g&#229;wa: Herrab, herraf och herrawa, o. s. w. Med de &#246;frige bokst&#228;fwers ombytelser, som &#228;ro i sl&#228;gtskap med hwarandra, &#228;r samma sak. Til exempel dat och tat denne, asse och assie misgerning, golm och kolm tre, etc. som ej eller i andra spr&#229;k &#228;r owanligit. </para><para /><para /><para /><para /><para>	&#167;. 5. S&#229; b&#246;r man ock ej f&#246;rg&#228;ta at gifwa </pagenum><pagenum num="68" > aktning p&#229; bokst&#228;fwernas besynnerliga ombytelser och transpositioner, som &#228;ro i somlige dialecter brukelige. Ty, d&#229; man gifwer derupp&#229; akt, och finner huru bokst&#228;fwerna til exempel tk uti wissa ord hos de s&#246;dre, pl&#228;ga hos de norre f&#246;rbytas til rk, samt at de f&#246;rras br pl&#228;gar hos de senare transoneras til rb; s&#229; kan man l&#228;tt finna sig, d&#229; man h&#246;rer huru de s&#246;dras botkanet brista, ratket skilja, arbo regn, dabretet f&#228;sta, och m&#229;nga andra dylika, heta i de norra Lapmarker porganet, rarket, arwo, tarwetet &amp;c. &#196;fwen s&#229; &#228;ro en hop bokst&#228;fwers tils&#228;ttningar i wissa ord och i wissa Lapska dialecter ej obrukelige. I det anseendet finner man i de s&#246;dre Lapmarker (likasom det somligst&#228;des sker i Swenskan), at de &#228;ro ben&#228;gne til at s&#228;tta j framf&#246;r en del ord, som begynnas af en vocali. D&#229; man s&#229;ledes l&#228;tt kan se, at deras j&#228;no, elf, jenem jord, jelet trifwas, j&#228;lo hjord, jeret afs&#246;ndra, etc. &#228;ro samma ord, som de norras &#228;no &#228;nam, &#228;let, &#228;lo, &#228;ret, &#228;rot, o. s. w.</para><para /><para /><para>	&#167;. 6. Och som de s&#246;dre s&#229;ledes &#246;ka p&#229; en hop ord, hwarigenom de hos en, som ej dess mer &#228;r i spr&#229;ket &#246;fwad, undertiden blifwa m&#246;rka, s&#229; pl&#228;ga &#229;ter de norre hafwa i wissa ord sina til&#246;kningar, ej allenast, som mycket g&#228;ngse &#228;r, wid slutet af orden, utan ock i medlet, etc. S&#229;ledes finnes huru deras harbma ganska mycket, ubmo Ume, sabme Lapp, dobmar Domare, &#229;tbmai man, tibma f&#246;rledit &#229;r, jabmet d&#246;, &#229;bme gammal, guoibme kamrat, j&#228;remak klok, pardne </pagenum><pagenum num="69" > son, &#228;dno elf, sardnot ber&#228;tta, &#228;dnam jord, p&#228;dmak hund, adnak mycket, etc. &#228;r samma, som de andras harma, umo, same, domar, &#229;lma, tima, jamet, &#229;me, queime, jermak, barne, j&#228;no, sarnot, jenum, b&#228;nje, &#228;nje, etc. At f&#246;rtiga vocalium f&#246;rbrytelser merendels ifr&#229;n i til a, som biel, apjel &#246;fwer, mingel, mangel, efter: nil nal p&#229;, etc. ifr&#229;n o til u och ou, som nj&#246;ktjem, njuoktjama tunga etc. Samt de h&#229;rdare contractioner, som lets och latas ledamot, wints och watnas b&#229;t, etc. som g&#246;ra n&#228;stan det m&#228;sta til saken at den ena dialecten &#228;r obegripelig f&#246;r den andra; hwilket med hwad mera jag f&#246;r kortheten nu m&#229;ste f&#246;rbi g&#229;.</para><para /><para /><para>	&#167;. 7. I &#246;frigit har jag f&#246;r min del funnit, at ehuru skiljaktiga dialecter finnas i Lapmarken, &#228;r dock skilnaden ej s&#229; stor, som i Swenskan; emedan det h&#228;ndt mig, at ehuru jag tyckes t&#228;mligen w&#228;l f&#246;rst&#229; det Swenska spr&#229;ket, som &#228;r mit Modersm&#229;l, jag dock tr&#228;ffat Swenska Nybyggare, med hwilkas spr&#229;k jag haft sw&#229;rt f&#246;re at komma til r&#228;tta, och jag har i f&#246;rstone m&#229;st tala med dem Lapska. Men som jag efter en kort tid kunnat m&#228;rka at deras tungom&#229;l warit ren Swenska, fast &#228;n n&#229;got brutit, s&#229; twiflar jag ock icke, at ju den ena Lappen mycket l&#228;tt och snart l&#228;rer finna sig med den andras dialect, som i b&#246;rjan f&#246;rekommer honom sw&#229;r at f&#246;rst&#229;. Och, hwad Schefferus sade om Finskan och Lapskan, quanquam possit fieri, ut qui omnes lingu&#230; Finnonic&#230; perspectas habeat dialectos, etjam in </pagenum><pagenum num="70" > ipsis inveniat, h&#230;c licet usu vulgari discrepantia, in fronte convenire, har jag ofta funnit i Lapskan des dialecter emellan; s&#229;, at ju st&#246;rre insigt jag f&#229;tt i spr&#229;ket, ju mindre har jag funnit skilnaden p&#229; dialecterne, samt at ingen h&#246;gre och mer klagat &#246;fwer deras olikhet och sw&#229;righeten dem at f&#246;rena, &#228;n de samme, som i spr&#229;ket warit minst f&#246;r sig komne (z).</para><para /><para /><para>	&#167;. 8. Och emedan jag i &#246;frigit uti alla de skiljaktiga Lapska b&#246;cker, som aldram&#228;st i orthographien warit oense, ei funnit s&#229; stor olikhet, som uti n&#229;gra Swenska skrifter, hwilka tid efter annan utkommit efter de dialecter, som i &#229;tskillige Swenska Provicier talas; s&#229; twiflar jag ej, at ju en wiss antagen dialect skulle med tiden i alla Lapmarker med samma tryghet brukas och f&#246;rst&#229;s, som en Bibel i hela Swerige, ehwad en del antingen af okunnighet eller obet&#228;nksamhet h&#228;remot haft eller hafwa at inw&#228;nda. Och, &#228;ndock jag wille medgifwa, at folket i n&#229;gon wiss Lapmark s&#229; w&#228;l f&#246;rstode et fr&#228;mmande, som sit eget modersm&#229;l, hwilket</pagenum><pagenum num="71" > jag dock ej gerna wil tro, s&#229; holler jag likw&#228;l f&#246;re, at de &#228;nd&#229; wid Lapskan h&#228;lre  b&#246;ra hollas under deras Christendoms inh&#228;mtande och bokliga konsters idkande, s&#229; wida man n&#228;pligen f&#246;r n&#229;gon nyttig Lapsk bok i framtiden l&#228;rer kunna f&#229; f&#246;rl&#228;ggare, d&#229; man knapt i halfwa Lapmarken kunde derp&#229; hafwa afs&#228;ttning. Och utom andra ol&#228;genheter man eljest wore underkastad, som wid Presters och Scholebetjenters tils&#228;ttjande, p&#229; hwilka ej altid i en Lapmark kan wara tilg&#229;ng; och som b&#246;ra undertiden ifr&#229;n den ena l&#228;genheten befordras til en annan, samt andra tilf&#228;llen, s&#229; f&#246;rekommer det mig ej annorledes, &#228;n om uti hela Swerige allenast en enda Province skulle bruka Swenska b&#246;cker och Predikanter, men de &#246;frige dels Latinska, dels Tyska, Danska, Finska, o. s. w. hwilket l&#228;tteligen hade skedt (*), om Presterskapet och det enfaldiga folket i Landsorterne ej blifwit i f&#246;rstone tilholne at r&#228;tta sig efter en Bibelversion, som p&#229; Swenska war utkommen. Hwilka anstalter, at de ju ock i Lapmarken blifwa gjorde, wi ej hafwa orsak at twifla.</para><para /><para /><para>	&#167;. 9. Imedlertid f&#228;gna wi oss, at Lapska spr&#229;ket nu mera blifwit af L&#228;rde M&#228;n til des natur och egenskaper s&#229; noga beskrifwit, som det l&#228;rer kunna trotsa m&#229;nga andra ber&#246;mliga Nationers tungom&#229;l; s&#229;, at man ingen orsak har p&#229; n&#229;got st&#228;lle i Lapmarken det samma f&#246;rkasta eller f&#246;rakta. Detta skal wisas af de wackra</pagenum><pagenum num="72" > f&#246;rs&#246;k, som til det Lapska spr&#229;kets grundeliga utspanande af skickelige och ber&#246;mlige M&#228;n &#228;ro giorde och i ljuset framgifne. Ty, ehuru nu p&#229; hundrade &#229;rs tid en hop Lapska B&#246;cker utkommit efter &#229;tskilliga dialecter (a), har dock ingen af sjelfwa grunden budit til at wisa oss spr&#229;kets egenteliga art och beskaffenhet f&#246;rr, &#228;n Herr Kyrkoherden Petrus Fjelstr&#246;m, hwilken, sedan han en rund tid f&#246;rest&#229;tt Scholan i Lyksele och s&#229;ledes haft tilf&#228;lle at nogare g&#246;ra sig om spr&#229;kets egenskaper underkunnig, utgaf til Trycket jemte et Lexicon Lapponicum och andra sina arbeten &#229;r 1738 sin Grammaticam Lapponicam; hwarutinnan han, s&#229; mycket d&#229; i f&#246;rstone m&#246;jeligit war, wisar den dialects beskaffenhet, som brukas i Ume Lapmark, samt &#228;fwen til en del den norra i Pite och Lule Lapmarker dem han, efter wederb&#246;randes befalning, i det &#228;ndam&#229;let genomrest. I et s&#229; ber&#246;mligit ups&#229;t</pagenum><pagenum num="73" > har honom Kyrkoherden i Siundo Herr Henric Granander efterf&#246;lgt, som sedermera &#229;r 1743 &#228;fwen l&#229;tit af trycket utg&#229; en wacker Grammatica Lapponica, st&#228;ld efter det Lapska, som brukas uti de &#246;fra Lapmarker, f&#246;rn&#228;mligast Enonteckis i Torne Lapmark, hwilken F&#246;rsamling han tilf&#246;rne ber&#246;mligen f&#246;rest&#229;tt. Wid desse b&#246;ckers jemf&#246;rande kan man n&#229;gorlunda sluta dialecternas skildnad, och man l&#228;rer finna, at f&#246;rutan det de skulle genom et nogare jemf&#246;rande synas komma n&#228;rmare &#246;fwerens, &#228;n de i f&#246;rstone tyckas (som ock sedermera uit sammankomsterne blifwit funnit), s&#229; synes och det f&#246;rn&#228;msta skilnaden, d&#229; man tager undan f&#246;rbem&#228;lte Grammaticorum olika method och partium indelning, best&#229; uti Orthographien och ordens olika uttalande p&#229; b&#228;gge st&#228;llen.</para><para /><para /><para /><para /><para>	&#167;. 10. Jag, s&#229;som boende emellan desse Lapmarker, skulle kunna betjena mig af b&#228;gge dialecterne; har dock hittils hulpit mig fram med den s&#246;dra, emedan det warit troligast at den samma til hufwudspr&#229;k skulle blifwa utwald. Hos Schefferum ber&#228;ttar man, at denna Luledialect skal wara ibland alla andra den grofwaste och ob&#228;ndigaste (b). H&#228;remot skulle man tycka sig med b&#228;ttre fog kunna p&#229;st&#229;, det samma dialect &#228;r den renaste och b&#228;sta, emedan den hwarken &#228;r s&#229; utsp&#228;dd med Finskan, som i de norra och &#246;stra Lapmarker, eller med Swenskan, som i de</pagenum><pagenum num="74" > s&#246;dra, och kan i &#246;frigtit s&#229; wida g&#228;lla f&#246;r et medel emellan de andra, som samma Lapmark ligger n&#228;stan i medlet af de &#246;frige. Ty, om man wil sluta til en dialects f&#246;rtr&#228;de framf&#246;r den andra, s&#229; m&#229;ste man s&#246;ka grunden dertil antingen derutinnan at samma dialect &#228;r m&#228;st allm&#228;n, eller at den med andra tungom&#229;l &#228;r minst utblandad.</para><para /><para /><para>	Hwad det senare ang&#229;r, s&#229; &#228;r det klart, at sedan et spr&#229;k blifwit med andra tungom&#229;l inm&#228;ngdt, s&#229; kan man med fog s&#228;ja om det smma, at det ock mistat en stor del af sin egen fullkomlighet. Och i det afseendet m&#229;ste man tilst&#229; at Lapska spr&#229;ket (somliga dialecter mer och somliga mindre) mycket mistat af sin egen naturliga renhet och ordentlighet, sedan man begynt utblanda det samma med andra tungom&#229;l (c).</para><para>	&#167;. 11. Men at fr&#229;ga hwilken dialect &#228;r m&#228;st universel och allm&#228;n, tyckes nu mera wara on&#246;digt, sedan man redan kommit om et hufwudspr&#229;k til m&#228;sta delen &#246;fwerens, som man</pagenum><pagenum num="75" > f&#246;rmodar skal blifwa i alla Lapmarker brukeligit. Detta har efter h&#246;ga wederb&#246;randes befallning och anstalter uti &#229;tskilliga sammankomster nyligen skedt, d&#229; wissa och i spr&#229;ket f&#228;rdige F&#246;rsamlingarnas L&#228;rare ifr&#229;n alla Lapmarker, undantagandes Kimi, blifwit sammankallade til en wiss medel=dialects utw&#228;ljande och de b&#246;ckers (d) &#246;fwerseende, som nyligen af trycket &#228;ro utg&#229;ngne. Icke dess mindre tror man dock, at der man kunde finna det n&#229;gondera dialect wore universelare &#228;n andra/ skulle man ej allenast f&#229; l&#228;ttare f&#246;re at f&#246;rena dem alla, utan wore ock en f&#246;rmon f&#246;r dem, som hade n&#246;digt at framdeles l&#228;ra sig spr&#229;ket. Men at Lule=dialect &#228;r h&#228;rtil tjenligast wille jag h&#228;lst tro. Ty utom f&#246;rr omtalte omst&#228;ndigheter, har man m&#228;rkt, at den som &#228;r denna Lapmarkens tungom&#229;l w&#228;l m&#228;ktig, hr mycket l&#228;tt at i m&#229;nga m&#229;l finna grunden til de andra dialecters olikhet (e).</pagenum><pagenum num="76" > Och, om man kunde utspana alla ord, som i denna Lapmark brukas och f&#246;rst&#229;s, l&#228;ra ganska f&#229; uti de andra Lapmarker finnas (n&#228;mligen som &#228;ro pure Lapska), dem man ej h&#228;r, fast&#228;n undertiden n&#229;got brutne och mindre brukelige, skulle f&#229; igen. F&#246;r hwilken orsak man f&#246;r deras skull som skola l&#228;ra spr&#229;ket, wille &#246;nska, det et fullkomligit Lexicon, st&#228;ldt efter ordens naturliga sl&#228;gtskap med hwarandra, kunde i ljuset framkomma p&#229; alla de i Lule Lapmark brukelige vocabula.</para><para /><para /><para /><para /><para>	&#167;. 12. At mer omtala detta spr&#229;ket holler jag denna g&#229;ngen on&#246;digt, emedan hwar och en, som wil hafwa n&#229;gon grundelig kundskap derom, har tilf&#228;lle dertil af de utkomne Grammatiker och B&#246;cker. Och hwad Lule=dialect ang&#229;r, torde man wid annat tilf&#228;lle, om den H&#246;gste f&#246;rl&#228;nar lycko och lefnads tid, taga sig anledning at derom n&#229;got tala. Nu wil jag allenast til slut p&#229;minna, at emedan i Lapmarken &#228;ro s&#229; skiljaktigt folk, som i handel och wandel hafwa at g&#246;ra med hwarandra, Swenskar, Lappar, Finnar, Danskar, Ryssar, som ega alla s&#228;rskilta tungom&#229;l, s&#229; hafwa de m&#228;st i alla Lapmarker n&#229;got wist, det de i allm&#228;nhet bruka, som en lingua communi och gemensamt spr&#229;k, hwilket de alla f&#246;rst&#229;. I Lule=lapmark brukar man Lapskan, det m&#228;st alla b&#229;de Finnar samt Borgerskapet och andra Swenskar</pagenum><pagenum num="77" > kunna n&#229;gorlunda b&#228;rga sig med. Men i Torne= och Kimi=Lapmarker &#228;r Finskan wedertagit det alla s&#229; wida f&#246;rst&#229;, at de f&#246;r n&#246;ds skull kunna hjelpa sig dermed fram, b&#229;de Swenskar, Lappar, Ryssar och andre.</para><para /><para /><para>	&#167;. 13. I de s&#246;dra Lapmarker f&#246;rst&#229; en stor del af Lapparna Swenskan och en stor del Swenskar Lapskan. Men somligst&#228;des kunnam&#228;st alla utreda sig i det spr&#229;k, som de kalla Borgarm&#229;let. Ty, jag wet icke af hwad h&#228;ndelse det kommit, at en del af Borgerskapet i K&#246;pst&#228;derne, som handla med Lapparna och p&#229; deras wanliga marknadsplatser &#229;rligen hafwa at g&#246;ra med dem, hafwa begynt bruka et spr&#229;k, som hwarken med Swenska eller Lapska tungom&#229;lens art &#228;r enligit. Til exempel: Du stick uti m&#228;g din skin/ s&#229; ja s&#228;tt uti d&#228;g min br&#228;nwin, det &#228;r: Du gifwer mig dina skinwaror, s&#229; gifwer jag dig br&#228;nwin igen. Du sl&#228;pp din r&#228;f uti min w&#229;m, s&#229; f&#229; du din bak den pelsomesak. det &#228;r: Du ger denna rot eller rofwa &#229;t min maga, s&#229; gifwer jag dig tilbaka detta muddskin. Den Lapman kast sin renost bak i den borgar, lappen ger renosten &#229;r Borgarn. Som du wara r&#228;tt stin. det &#228;r:; Du &#228;r mycket dyr. Hur sit din heit? det &#228;r: huru heter du? o. s. w. P&#229; s&#229;dant s&#228;tt f&#246;rst&#229; de hwarandra w&#228;l. Och, emedan Lapparna tagit i akt at detta spr&#229;ket icke &#228;r r&#228;tt Swenska, s&#229; swara de gemenligen, d&#229; man fr&#229;gar dem om de &#228;ro det Swenska tungom&#229;let m&#228;gtige, at de kunna ej annat &#228;n Borgarm&#229;let, eller s&#229;dant som de l&#228;rdt af Borgerskapet.</pagenum><pagenum num="78" ></para><para /><para /><para>		Fjerde Capitlet.</para><para>			Om</para><para>	Lapparnas n&#228;ringsmede/ sl&#246;gder</para><para>		och f&#246;rn&#228;msta egodelar.</para><para /><para>	&#167;. 1.</para><para /><para>At et folk kan blifwa och trifwas utan at omg&#229; med &#229;kerredskap, utan at s&#229; och plantera, utan at w&#228;fwa och spinna, brygga och baka, utan at hafwa hus och st&#228;ndig hemwist, derup&#229; hafwe wi exempel uti Lapparna. Desse &#228;ro et folk/ som med boskap omg&#229; ifr&#229;n deras barndom/ b&#229;de de och deras f&#228;der (f), och hafwa alts&#229; &#228;nnu i behold det &#228;ldsta, oskyldigaste n&#228;ringsmedlet, som war at idka boskapssk&#246;tsel.</para><para>	Men s&#229; wida de bo uti et land, hwarest det m&#228;sta af &#229;ret best&#229;r af winter, och det wore n&#228;stan om&#246;jeligit f&#246;r dem at b&#228;rga h&#246; och foder, hwarmed de kunde uppeholla s&#229; m&#229;nga kreatur, som de beh&#246;fde hela &#229;ret til uppeh&#228;lle, s&#229; har naturen gifwit dem s&#229;dana djur i h&#228;nder, f&#246;r hwilka de hafwa minsta omaket. Jag menar deras Renar, som &#228;ro af den beskaffenhet, at de kunna s&#228;jas ibland alla hemtamda kreatur beh&#246;fwa</pagenum><pagenum num="79" > den minsta sk&#246;tslen, och dock g&#246;ra sina egare det alrast&#246;rsta gagnet.</para><para /><para /><para>	&#167;. 2. Jag sade at desse kreatur beh&#246;fwa den minsta sk&#246;tslen, emedan de sommar och winter f&#246;da och f&#246;rs&#246;rja sig sjelfwa. Sommartiden lefwa de af mosse, l&#246;f och gr&#228;s, som de finna i fj&#228;llen efter n&#246;dtorften, men wintertiden af mosse, kallad Renmosse, och p&#229; Lapsta Wiste, som w&#228;xer &#246;fwer alt i hela Kapmarken. Men Lappen beh&#246;fwer allenast wakta denna sin hjord, at den icke kommer ifr&#229;n honom, eller blir af odjur f&#246;rskingrad, hwarmed han, h&#228;lst sommartiden, tycker sig p&#229; sit s&#228;tt hafwa nog at sysla. Ty wintertiden har han dermed mindre omak, d&#229; sn&#246;n &#228;r djup, at Renarna ej s&#229; l&#228;tteligen f&#229; lust at sprida sig widt omkring, och d&#229; man m&#228;st altid ser fj&#228;ten efter dem. Beh&#246;fwa alts&#229; ej oftare st&#228;ndigt bewakas, &#228;n d&#229; wildjur &#228;ro &#229; f&#228;rde. Och emedan de &#228;ro ben&#228;gne at f&#246;lja winterw&#228;garna bort, pl&#228;ga de undertiden st&#228;nga ris= eller g&#228;rdesg&#229;rdar tw&#228;rt &#246;fwer de w&#228;gar, som l&#246;pa &#229;t kojorne med en port eller grinda f&#246;r w&#228;gen (g). Men sommartiden &#228;r l&#229;ngt st&#246;rre besw&#228;r med dem. Ty, utom det deras kor skola d&#229; bindas, undertiden omst&#228;ngas och mj&#246;lkas, hwarmed b&#229;de m&#228;n och qwinnor &#228;ro syselsatte,</pagenum><pagenum num="80" > h&#228;lst d&#229; de hafwa en myckenhet at sk&#246;ta, s&#229; hafwa de ock nog besw&#228;r at holla dem tilsamman och drifwa dem dit de wilja, men d&#229; de af myggorna anf&#228;ktas, finna de sig twungne, at sjelfmante s&#246;ka igen Lappen, sedan de f&#229;tt wanan at blifwa af honom med r&#246;k bem&#228;lte ohyra beskyddade.</para><para /><para /><para /><para>	&#167;. 3. Jag sade at de wintertyiden lefwa af Renmose, hwilken, emedan han ligger under sn&#246;n, m&#229;ste de sjelfwa med f&#246;tterna sl&#229; sig igenom til dess de n&#229; honom. Och efter denna mosse just icke allest&#228;des kan wanka, s&#229; har naturen gifwit desse kreatur den egenskapen, at de aldrig skola bjuda til at s&#246;ka derefter p&#229; andra st&#228;llen &#228;n der mosse finnes. F&#246;r hwilken orsak det f&#246;r Lappen ej &#228;r sw&#229;rt at m&#228;rka hurudant hwart Landskap &#228;r, d&#229; han &#228;r p&#229; sin flyttning. Ty, d&#229; Renen begynner gr&#228;fwa, s&#229; wet han der &#228;r mosse til f&#229;ngs; men b&#246;rjar Renen str&#228;cka hufwudet op &#229;t tr&#228;n och s&#246;ka efter Laf, s&#229; m&#229;ste ock landet wara otjenligit at sl&#229; op sit tj&#228;ll och bo upp&#229;. I &#246;frigit &#228;ro de med mycket litet n&#246;gde; ty sedan man k&#246;rt med honom hela dagen, har man under resorna ej st&#246;rre besw&#228;r, &#228;n at man antingen sl&#228;pper honom l&#246;s, eller binder honom wid et tr&#228; (h), d&#229; han ej synes taga stort </pagenum><pagenum num="81" > mera til lifs, &#228;n hwad man kunde holla i sina h&#228;nder.</para><para /><para /><para>	De &#228;ro eljest r&#228;tt t&#228;cka och hyggelige kreatur. D&#229; man kommer til Lappens koja, har man med n&#246;je at besk&#229;da, huru desse tamde, artiga och renl&#229;tige djuren, stora och sm&#229;, wanka fram och &#229;ter omkring kojorna, och g&#246;ra dermed, at omkring Lappens hemwisten &#228;ro altid wintertiden h&#229;rda wallar p&#229; alla kanter. o.s.w.</para><para>	&#167;.4 Hus beh&#246;fwer ej Lappen g&#246;ra &#229;t dem, emedan de trifwas b&#228;st under bar himmel; och s&#229; l&#228;nge inga odjur &#228;ro &#229; f&#228;rde, hwarom Lapparna altid g&#246;ra sig underkunnige, sl&#228;ppas de, som f&#246;r &#228;r sagt, l&#246;sa i skogen. Men eljest m&#229;ste altid n&#229;gon person wara med dem, som skal se om dem. Hans hundar g&#246;ra honom ock uti denna sin w&#228;rd en &#246;fwerm&#229;ttan god tjenst, med hwilka han regerar och drifwer sin hjord huru och hwart han behagar.</para><para>	Om en r&#228;tt Herdes egenskap &#228;r, at han k&#228;nner sin hjord och boskap, s&#229; m&#229;ste man gifwa Lappen det ber&#246;mmet, at han i det m&#229;let sin Herde plikt ej &#229; sido s&#228;tter. Ty, f&#246;rutan det, at om han &#228;n hade &#246;fwer tusende Renar, hwar af m&#229;nga &#228;ro egare, s&#229; har han s&#228;rskildt namn p&#229; dem och k&#228;nner dem: har jag ock m&#228;rkt, at han i stor hastighet kan sk&#246;nja, om allenast en Kalf &#228;r borta. Jag har sedt, at d&#229; hans Dr&#228;ng eller Piga kommer til kojan med dem p&#229; de st&#228;llen, som &#228;ro sl&#228;tte, hwarest han n&#229;r p&#229; en g&#229;ng se &#246;fwer dem, d&#229; kan han mycket snart</pagenum><pagenum num="82" > s&#228;ja om han har dem alla i behold eller ej, &#228;ndock de l&#246;pa om hwar andra i oordning. H&#228;rtil l&#228;rer, utom det han dageligen omg&#229;r med dem, s&#229; at han har tilf&#228;lle at w&#228;l k&#228;nna dem, den ordning han har upp&#229; dem mycket hjelpa honom. Ty, d&#229; han har dem i wissa Classer indelta efter &#229;ldern och k&#246;net, samt wet hwilka och huru m&#229;nga han har i hwar Class, efter som de &#229;rligen blifwit lagde, s&#229; kan han i sin r&#228;kning ej fela, &#228;ndock de g&#229; om hwarandra i oordning. At man f&#246;rdenskull ej g&#228;rna f&#229;r Lappen at s&#228;ja huru m&#229;nga Renar han in alles &#228;ger, har jag s&#229;ledes ej haft orsak at r&#228;kna hos honom f&#246;r n&#229;gon widskepelse, utan snarare f&#246;r en of&#246;rm&#246;genhet at det i hastighet g&#246;ra, s&#229; wida han sjelf aldrig brukar n&#229;gon s&#229;dan hufwudr&#228;kning upp&#229; dem.</para><para /><para /><para>	&#167;. 5. Och, som Lappen har sina Renar, som sagt &#228;r, i wissa Classer indelte, s&#229; har han ock haft n&#246;digt at hafwa s&#228;rskildta namn p&#229; hwar Class och indelning. S&#229;lunda kallar han Renar (i) i gemen p&#229;tso. Hannar kallas &#229;rjes, honar ningeles. Kalf kallas mese. Sedan han fylt et &#229;r, kallas han kj&#228;rmak, ware sig Ox= eller Ko=kalf. Sedan g&#246;ra de skildnad p&#229; k&#246;nen, </pagenum><pagenum num="83" > emedan en Ox=Ren &#246;fwer tu &#229;r heter warrek eller &#229;rrek. &#214;fwer tre &#229;r wobbee. De som d&#229; utsk&#228;ras (k), kallas herke; men osn&#246;pte sarves. &#214;fwer fyra &#229;r kaddotus, ware sig herke eller sarves. &#214;fwer fem &#229;r k&#229;setas (NB alla sarves blifwa m&#228;st i den &#229;ldren slaktade). &#214;fwer sex &#229;r makanas. &#214;fwer sju &#229;r nammalappo. Sedan kallas de &#246;fwer alt herke ehuru l&#228;nge de lefwa och &#228;ro antingen K&#246;r=Renar (wojemherke, rankjo) eller Lass Renar (raidoherke, guorbmeherke . Et Waja eller Renko &#246;fwer tu &#229;r, kalla de woignial. &#214;fwer tre &#229;r woignia rodno. Sedan kallan de alto s&#229; l&#228;nge de lefwa. Rodno alto en Gall=ko, d&#229; hon f&#246;r &#229;lder ej mer kalfwar. Hela sin Renhjord &#246;fwer alt kalla Lappen &#229;lo.</para><para /><para /><para>	&#167;. 6. At w&#228;l kunna skilia sina Renar ifr&#229;n hwars annars, som ofta pl&#246;ga komma ihop, och at ej n&#229;gra tr&#228;tor eller twistigheter i det m&#229;let m&#229; upkomma, har hwar och en Lapp sit egit m&#228;rke (m) p&#229; alla sina kreatur b&#229;de stora och sm&#229;. Desse m&#228;rken &#228;ro ej satte p&#229; Renshornen, som man ber&#228;ttat f&#246;r Scheffero (n), hwilket ock n&#228;pligen</pagenum><pagenum num="84" > l&#228;rer n&#229;gonsin hafwa warit i bruk, emedan Renarna f&#229; hwart &#229;r nya horn, och man desutan ei f&#229;r n&#229;gon dag wara s&#228;ker, at n&#229;gon wiss Ren skal beholla sina horn, efter de s&#229; ofta och af s&#229; m&#229;ngahanda h&#228;ndelser blifwa bortst&#246;tte. Utan desse m&#228;rken, s&#229; mycket jag erfarit, s&#228;tta Lapparna p&#229; Renarnas &#246;ron, n&#228;stan p&#229; det s&#228;ttet, som man hos os pl&#228;gar m&#228;rka F&#229;r: Hwilket kan ske med s&#229; m&#229;nga f&#246;r&#228;ndringar och p&#229; s&#229; m&#229;ngehanda s&#228;tt, at ofta uti en hel Lapmark ej en skal finnas hafwa samm m&#228;rke, som den andra.</para><para /><para /><para /><para>	&#167;. 7. Jag har ock sagt at Renarna g&#246;ra sina egare f&#246;r alla hemtamda kreatur det b&#228;sta gagnet. De &#228;ro Lappens &#229;ker och &#228;ng, hans h&#228;star och kor. Han har af sina Renar alt hwad wi hafwa af land och strand, fr&#229;n Indien och Lewanten. Dem brukar han wintertiden at k&#246;ra med p&#229; det s&#228;tt och med den beh&#228;ndighet, som jag framdeles f&#229;r ber&#228;tta. Deras k&#246;tt &#228;r hans f&#246;rn&#228;msta uppeh&#228;lle. Med deras skin kl&#228;der han sig til hand och fot, samt tilbyter sig sommarkl&#228;der och t&#228;lt, dem han brukar f&#246;r hus. Af dem har han ost, som tjenar ej allenast honom, utan ock androm f&#246;r en behagelig spis. Af dem har han mj&#246;lk sommar och winter. Af deras senar har han tr&#229;: af deras ben och horn har han (des Gud f&#246;rbarme sig!) ben och offer &#229;t sina afgudar. Kort sagt: Renen &#228;r hans alt. N&#228;r han mister honom, s&#229; &#228;r hans w&#228;lf&#228;rd</pagenum><pagenum num="85" > f&#246;rspild. S&#229; l&#228;nge han har Renar, fr&#229;gar han ej stort efter fiska eller andra n&#228;ringss&#228;tt och handa sl&#246;gder, emedan man ej g&#228;rna ser m&#229;nga andra med alfware fiska och skjuta, &#228;n de som &#228;ro fattige p&#229; Renar.</para><para /><para /><para /><para>	&#167;. 8. Desse kallas fiskare=gran=eller skogs=Lappar, emedan de til st&#246;rre delen ligga qware i skogslandet &#246;fwer sommaren och beh&#246;fwa ej flytta til fj&#228;llen, som de andre. Hafwa dock merendels, s&#229; framt de ej &#228;ro aldeles tiggare, n&#229;gra f&#229; Renar, med hwilka de hjelpa sig at flytta omkring med sina saker och redskap. De lefwa m&#228;st af fisk, samt fogel och djur, dem de undertiden s&#228;lja, eller byta och f&#229; Renar igen af de andre at slakta : samt sommartiden &#228;fwen til en del af den mj&#246;lk och ost de kunna hafwa af sina Renar. Men i somlige Lapmarker fr&#229;ga de ej efter sina Renar sommartiden, utan sl&#228;ppa dem l&#246;sa i skogen eller p&#229; holmar i de stora tr&#228;sken, medan de ligga wid sina sj&#246;ar och fiska, samt om h&#246;stetiden &#229;ter s&#246;ka igen dem. Hwilket man ber&#228;ttar ske i Kimi Lapmark, hwarest de &#228;ro frie f&#246;r odjur och der Renarna f&#229;tt wanan at s&#229; lefwa. Men i de s&#246;dra Lapmarker skulle det ej g&#229; an.</para><para /><para>	&#167;. 9. Lapparna hafwa i gemen blifwit holdne f&#246;r stora skyttar, hwilket loford man ock somligom, besynnerligen SkogsLappar, ej f&#229;r med sk&#228;l w&#228;gra. Men ibland dem jag warit wistande:</pagenum><pagenum num="86" > har jag tr&#228;ffat f&#229; Fj&#228;llLappar, som egt byssa eller st&#229;lboga; utan hela deras jagt har best&#229;tt deruti, at de med sina tr&#228;bogar (o) skutit p&#229; Ickornar, samt f&#229;ngat Sn&#246;rypor och med skiden jagat efter Wargar och dr&#228;pit dem, d&#229; deras boskap blifwit af dem angrepne. Men FiskareLappar och de fattige hafwa l&#228;rt b&#228;ttre sin konst, &#228;n desse: och &#228;ro de samme, som man i desse m&#229;l l&#228;rer tagit sig tilf&#228;lle af, at i gemen f&#246;r skytteri ber&#246;mma den Lapska Nationen.</para><para /><para /><para /><para>	&#167;. 10. Ehuru Lapparna i gemen hafwa en stor r&#228;ddhoga f&#246;r Grufwor och Bergwerk, dem de s&#246;ka efter all m&#246;jelighet at hindra, om de weta n&#229;gon anledning dertil; s&#229; har i och en del funnit sin r&#228;kning wid at g&#246;ra arbete wid de werk, som kunnat komma i g&#229;ng, hwarmed de haft sin goda utkomst. I synnerhet hafwa de, som egt Renar, haft god f&#246;rtjenst med malmf&#246;rsel, emedan de som hafwa legfolk, sedt sig f&#246;ra nyttigare kunna wintertiden taga sig f&#246;re. I de fl&#228;ste Lapmarker pl&#228;gar en stor del emot betalning</pagenum><pagenum num="87" > skjusa Borgerskapet markandstiderne, samt hafwa och sk&#246;ta deras Renar &#246;fwer sommaren emot en sk&#228;lig wederg&#228;llning.</para><para /><para /><para /><para>	S&#229; har man ej eller orsak at holla Lapparna f&#246;r s&#229;dant folk, wom ju skulle genom hwarjehanda sl&#246;gder kunna n&#228;ra sig, om de blefwo r&#228;tt anf&#246;rde; emedan man til s&#229;dant ej funnit dem wara s&#229; aldeles oskickelige. Men denna tiden har jag m&#228;rkt dem, besynnerligen Fj&#228;lLappar, hafwa f&#246;r styffwa ryggar, och w&#229;gar mig s&#228;ja om st&#246;rre delen af dem, som Paulus om de Kreter, at de &#228;ro ond djur och late bukar. Lappen ligger h&#228;lre hela dagen i sin koja och sofwer &#228;n at han wil taga sig n&#229;got arbete f&#246;re, s&#228;rdeles om han eljest kan komma til r&#228;tta. Men de, som r&#229;kat i fattigdom, har n&#246;den l&#228;rt arbeta: och af deras exempel finner man denna Ntion ej wara til allehanda handsl&#246;gder s&#229; oskickelig.</para><para /><para>	&#167;. 11. I synnerhet ser man, huru de ganska sn&#228;lt och w&#228;l bygga sig b&#229;tar och annan n&#246;dig redskap. Deras ackior eller sl&#228;dar har man sedt r&#228;tt artigt wara inlagde med horn af allehanda figurer. Sm&#229; kistor eller wackar och askar g&#246;ra de i alla Lapmarker. P&#229; deras Trummor hafwa de p&#229; sit s&#228;tt ej anlagt n&#229;gon ringa konst. Korgar af dem gjorde p&#229; m&#229;ngahanda s&#228;tt, wet man utaf och brukas &#246;fwer alt. Sina hornskjedar samt Runstafwar skurne b&#229;de p&#229; horn och tr&#228; g&#246;ra de sjelfwe, s&#229; w&#228;l som former, i </pagenum><pagenum num="88" > hwilka de gjuta sina Tensaker, samt skjutredskap, kortspel och annat s&#229;dant. &#196;fwen s&#229; deras Tentr&#229;, som qwinfolken g&#246;ra, och som de s&#229; konstigt draga samt f&#246;rtena, som hade de l&#228;rt af den yppersta M&#228;stare, och hwarmed de ej o&#228;fwet weta brodera sina b&#228;lten, kl&#228;der och k&#246;rredskap, samt snusdosor med allehanda former och fa&#231;oner, som &#246;fwer alt &#228;r kunnigt. S&#229; tyckes det ock fordra n&#229;gon wetenskap at af t&#229;gor f&#246;rf&#228;rdiga de nyttiga bastrepen, samt af senor g&#246;ra den b&#228;sta och j&#228;mnaste tr&#229;. Til f&#246;rtigande, at intet Lapskt qwinfolk &#228;r, som ju p&#229; m&#229;nga s&#228;tt kan och brukar bereda allehanda skinwaror, samt sy alla hos dem brukeliga kl&#228;der, som m&#246;ssor, muddar, lapst&#246;flor, skor, handskar, wantar, hwarom framdeles skal talas, jemw&#228;l af remar slingra t&#246;mar, samt af senor fl&#228;ta sn&#246;rrep, och annat dylikt. </para><para /><para /><para /><para>	&#167;. 12. Af det, som sagt &#228;r, l&#228;rer kunna sk&#246;njas ej allenast hwad Lapparnas egenteliga n&#228;ringsmedel &#228;r, utan ock hwarp&#229; deras w&#228;lst&#229;nd sig f&#246;rn&#228;mligast grundar, samt hwarutinnan deras w&#228;lm&#229;ende m&#228;st best&#229;r. N&#228;mligen, ej uti egendom af stora och widl&#246;ftiga l&#228;nder, dem Lappen har w&#228;l n&#246;dige, men g&#246;r ej n&#229;got stort w&#228;sende deraf, emedan m&#229;ngen Lapp, som besitter st&#246;rre land &#228;n m&#229;ngen F&#246;rstelig person, &#228;r ofta den fattigaste. Utan deras r&#228;tta och f&#246;rn&#228;msta rikedom best&#229;r hufwudsakligen uti Renar, och af hwilka somlige kunna wara egare til n&#229;gra tusend. Hwilket, d&#229; man r&#228;knar</pagenum><pagenum num="89" > hwar Ren til en Riksdaler &#246;fwer hufwud (emedan en del kosta mindre, och en del mera), s&#229; blir det en wacker egendom. Och emedan jag tyckes wilja f&#246;rs&#228;kra, at uti m&#229;ngen enda By allena skola finnas til trettiotusend Renar stora och sm&#229;, s&#229; kan jag f&#246;r min del ej samtycka med dem som hos Schefferum flera resor (p) kalla desse et folk, hos hwilka &#228;r brist och saknad p&#229; allting (rerum omnium inopia). I hwilket afseende jag wille tro at m&#229;ngen Province i werlden warit och &#228;r i m&#229;nga delar l&#229;ngt fattigare &#228;n Lapmarken, och jag skulle i &#246;frigit kunna namngifwa Lappar, som i rikedom skulle kunna trotsa den rikaste &#229;t minstone af Almogen uti w&#229;rt Swea Rike.</para><para /><para /><para /><para>	&#167;. 13. Men den rikedomen, som best&#229;r blott uti Renar, &#228;r, som all annan, mycken wanskelighet underkastad. Det har h&#228;ndt, at m&#229;ngen Lapp, som warit egare af tusend Renar, p&#229; en kort tid n&#228;pligen haft tio i behold, ja icke en enda. Det kommer dels af odjur; s&#229; at, n&#228;r Wargar komma uti en Lapmark at rota sig, &#228;r det etr syndastraff f&#246;r Lappen. Jag har sjelf warit i Lappens koja, d&#229; han p&#229; det s&#228;ttet och p&#229; en natt mistat 40 och 50 Renar. Men desse djuren finnas dock gemenligen i de fl&#228;ste Lapmarker ej g&#228;rna i s&#229;dan ymnoghet, som p&#229; andra orter, f&#246;rmodligen emedan de blifwa af Lapparna ut&#246;dde. Dels &#228;ro Renarna m&#229;nga sjukdomar underkastade, d&#229; de under tiden besmitta </pagenum><pagenum num="90" > hwar andra och d&#246; bort som myggor. S&#229; skedde det f&#246;r f&#229; &#229;r tillbaka uti Sockjocks By i Lule=Lapmak, hwarest en s&#229;dan boskaps sjuka war i swang, at af hundrade Skatt=Lappar woro n&#228;pligen tio, som fingo beholla sina hjordar och Renar. Och, ehuru st&#246;rre delen, som woro f&#246;rm&#246;gne, k&#246;pte sig straxt derp&#229; nya Renar af andra byar, s&#229; gingo de dock &#229;ret derefter af samma sjuka &#229;ter til kost, s&#229; at de, som ej woro af den f&#246;rm&#246;genhet, at de tredje g&#229;ngen m&#228;gtade k&#246;pa sig nya hjordar, blefwo allesamman utfattige och tiggare. S&#229; kommer ock Renarnas trefnad mycket an p&#229; den w&#228;derlek, som &#228;r h&#246;stetiden, som ock d&#229; h&#229;rd och l&#229;ngsam skaresn&#246; blir om w&#229;ren.  Ty, d&#229; en sn&#246;, som kommer om h&#246;sten, f&#246;rwandlar sig til is, som blir liggandes under sn&#246;n &#246;fwer wintren, d&#229; &#228;r det et o&#229;r f&#246;r Lappen, emedan hans Renar, som d&#229; ej m&#228;gta sl&#229; sig ned genom isen intil mossen, m&#229;ste lida af, om ej s&#229; mycket Laf (som kallas Grantr&#228;s m&#229;ssa) &#228;r f&#246;r hands at de kunna deraf f&#229; sin f&#246;da. F&#246;rutan desse ol&#228;genheter blifwa ock ofta i somliga Lapmarker Renarna bortlockade af Wild-Renar, som g&#229; i stora flockar; d&#229; m&#229;ngen Lapp, som egt ansenliga Renar, ej haft en i behold, utan ber&#228;ttat sig sedan haft sw&#229;rare at f&#229;nga och skjuta sina egna, som blifwit wilde, &#228;n de andra.  I hwilket m&#229;l jag ock minnes mig hafwa sedt hos Schefferum ber&#228;ttas, at Lapparna undertiden f&#229;ngat Wild=Renar, som haft deras eget m&#228;rke i &#246;rat.</pagenum><pagenum num="91" >	&#167;. 14. S&#229; &#228;ro ock m&#229;nga Lappar, som &#228;ro egare af n&#229;gra hundrade lod s&#246;lfwer, dem de s&#246;ka at ega uti b&#228;lten, ringar, maljor, kosor, stop och skedar, etc.  Dock alt detta s&#229; gjordt, at der sitta ringar och l&#246;fwerk p&#229; alla &#228;ndar och omkring, at det skramlar, samt m&#228;st f&#246;rgylda. Alt detta bruka de mycket uti gifterm&#229;l och annan handel sins emellan, f&#246;r hwilken orsak de m&#228;ste Lappar &#228;ro f&#246;rsedde med lodwigt. Men nu mera hafwa ock reda pengar kommit &#246;fwer alt i bruk, dem de m&#228;st wilja hafwa uti Holl&#228;ndska Riksdalrar, f&#246;rn&#228;mligast derf&#246;re, at de Norrska folket, med hwilka de om sommaren handla, wilja ej taga andra pengar utaf dem.  F&#246;rdenskull &#228;ro inga pengar hos dem i h&#246;gre w&#228;rde.  Ty de st&#246;rre och mindre s&#246;lfwermynten af w&#229;ra Swenska pengar taga de w&#228;l emot, besynnerligen dubbla Caroliner, &#228;fwen ock enkla; men derunder blott s&#229; mycket de beh&#246;fwa p&#229; denna sidan at handla och betala skatten med.  Kopparpengar wilja de aldeles intet weta utaf, ej eller Ducater.</para><para /><para /><para /><para /><para>	Huru stora dera Summor pl&#228;ga wara, kan man ej gerna f&#229; weta s&#229; l&#228;nge de lefwa, emedan de weta det knapt sjelfwa. Men d&#229; det efter deras d&#246;d kommit til bytnings, wet man Lappar, som, utom 3000 Renar, lemnat sina arfwingar i redbart s&#246;lfwer och hwita pengar s&#229; mycket, som par karlar med plats m&#228;gtat framskaffa, o. s. w.</pagenum><pagenum num="92" >	&#167;. 15. Men man wil ber&#228;tta, at Lappens anh&#246;rige kunna icke altid efter hans d&#246;d blifwa af des pengar och s&#246;lfwer delaktige; emedan de bruka gr&#228;fwa dem ned i jorden och l&#229;ta ingen, icke sina anh&#246;rige, wera derutaf. Antingen det sker derf&#246;re, at han har sw&#229;rt f&#246;re at f&#246;ra sina pengar med sig omkring fj&#228;llen, d&#229; han ock ofta ej skulle kunna wara s&#228;ker om sit lif, och de kunde eljest f&#246;rkomma och bortstj&#228;las; eller om meningen &#228;r, at de efter d&#246;den wilja hjelpa sig dermed fram, kan jag ej wist s&#228;ja. Imedlertid som det f&#246;rra tyckes wara en sk&#228;lig orsak, s&#229; synes det senare ej otroligt, i anseende til de omst&#228;ndigheter, som b&#228;ttre fram komma at omr&#246;ras. Det har jag m&#228;rkt, at en del af de rika Lappar pl&#228;ga w&#228;l g&#246;mma i jorden sit s&#246;lfwer och pengar, men ej holla annat doldt, &#228;n det, som de nedgrafwit p&#229; et wist st&#228;lle af sina land, hwilket de f&#246;r&#228;rt som en g&#229;fwa eller tacksamhets tekn &#229;t sjelfwa landet, hwilket de hwarken f&#229; uppenbara eller sjelfwa r&#246;ra wid.  Men de st&#228;llen, hwarest de eljest hafwa sin egendom nedgrafwen, pl&#228;ga en del &#229;rligen p&#229; en wis dag bes&#246;ka, d&#229; de l&#228;gga ock dit de pengar, som de det &#229;ret kunnat samla; pl&#228;ga ock undertiden med det samma byta om st&#228;llen f&#246;r b&#228;ttre s&#228;kerhet. Och ehuru de blifwa undertiden hela dygnet borta ifr&#229;n sina kojor, d&#229; deras g&#246;mslor &#228;ro ifr&#229;n deras hemwisten l&#228;ngre bel&#228;gna, s&#229; taga de dock den omst&#228;ndigheten i akt, at de ej p&#229; den resan taga n&#229;gon mat eller w&#228;gkost med sig. I somliga</pagenum><pagenum num="93" > F&#246;rsamlingar har man alm&#228;nneligen tilbudit dem, at til deras s&#228;kerhet f&#229; l&#228;gga sit s&#246;lfwer och pengar i Kyrkiokistorne, emedan de s&#229; ofta blifwit i skogen stulne. Men det har (s&#229; mycket mig bekant &#228;r) ej n&#229;gon welat w&#229;ga der upp&#229;.</para><para /><para /><para /><para /><para>	&#167;. 16. Deras &#246;friga egendom best&#229;r uti husger&#229;ds saker, som t&#228;lt, grytor, kitlar af M&#228;ssing och Koppar, Kanor eller tjocka filtar, samt andra g&#229;ng= och s&#228;ngkl&#228;der: wackra och granna k&#246;rredskap, yxor, b&#229;tar och annan fiskeredskap, o. s. w. som tilsammans kostar dem ansenligt, d&#229; de skola s&#228;ttja bo och k&#246;pa sig alt &#229; nyo; ehuruw&#228;l de fattige f&#229; ej wara s&#229; &#246;fwerfl&#246;dige, utan hjelpa sig med sl&#228;ttare fram. I synnerhet kan man r&#228;kna deras h&#246;gtids kl&#228;der ibland deras f&#246;rn&#228;msta egendom, och alrah&#228;lst de stycken, som de skaffa sig af s&#246;lfwer, n&#228;mligen b&#228;lten, maljor, ringar, etc.  Om hwilket alt skal l&#228;ngre fram hwart f&#246;r sig utf&#246;rligare blifwa taladt.</para><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>