<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>Agneta Horns levnadsbeskrivning</title><year>"1657"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="21" minute="46" month="10" year="2002" /><revision-time day="21" minute="46" month="10" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="31" /><number-of-words number-of-words="29044" /><number-of-characters number-of-characters="165554" /></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para /><para><inline font-style="Courier New"><pagenum num="3" ></inline></para><para>	<inline font-style="Courier New">Beskrifningh &#246;fwer min &#228;l&#228;nda och m&#255;ket wederw&#228;rtiga wandringestidh samt alla mina m&#255;ket stora ol&#255;ker och hi&#228;rtans h&#229;rda s&#229;rger och wederw&#228;rtighet, som migh ther wnder hopetals har m&#246;tt altifr&#229;n min f&#246;rsta barndom, och huru gudh altidh har hulpit migh m&#228;dh et g&#229;t t&#229;lamodh ig&#246;nomg&#229; alla mina wederw&#228;rtighet.</inline></para><para>	<inline font-style="Courier New">Anno 1629 den 18 Agusti och om en m&#229;ndagsm&#229;rgan kl&#229;kan 7 &#228;r jagh, Agneta horn gustafd&#229;ter, f&#246;dh hit til d&#228;na onda och f&#246;r migh m&#255;ket m&#246;dosama och bedr&#246;fweliga w&#228;rden vti staden riga, mig si&#228;lf til al som st&#246;rsta s&#229;rgh och wederw&#228;rtighet. Here min gudh, hi&#228;lp migh thena min sw&#229;ra w&#228;rdh i thena min barndom och sedan, s&#229; l&#228;nge gudh t&#228;kes wna mig mit bedr&#246;fwade och &#228;l&#228;nda lif kristeligh och w&#228;l ig&#246;nomg&#229; m&#228;dh et g&#229;t t&#229;lamodh, ehwad han t&#228;kes af sin faderliga wilia migh til at p&#229;l&#228;ga, at iag altidh m&#229;te kuna l&#228;ta migh n&#246;&#255;a m&#228;dh hans wilia, som i alting &#228;r then b&#228;sta. Gudh hi&#228;lp migh min sw&#229;r och m&#255;ket wederw&#228;rtiga lefwerneswandring s&#229; til at igenomwandra, at thet m&#229;t l&#228;nda hans heliga namn til lof, pris och &#228;ra och ala min til hugna och migh si&#228;lf, arma och el&#228;nda barn, timeligh w&#228;lf&#228;rdh och efter theta lifwet til ewigh salighet och at iag m&#229;te efter thena min vtst&#229;ndande stora hi&#228;rta sorg och &#228;l&#228;ndhet f&#229; besitia then ewiga gl&#228;dien, ther ingen kan taga min gl&#228;die ifr&#229;n migh, och m&#228;dh en fulkomen fr&#246;gdh f&#229; gl&#228;dias tillika m&#228;dh alla tina kristrogna och the mina, efter min v&#228;rdzliga gl&#228;die har warit m&#255;ke kort och wankelbar her i thena min m&#255;ke sw&#229;ra och bedr&#246;fweligha w&#228;rdh, t&#255; hon har warit migh vturwise tung och bedr&#246;fweligh strax af beg&#255;nelsen och i min sp&#228;da barndoms &#229;hr. H&#228;re min gudh, som har t&#228;kts til at beg&#255;na s&#229; tungt m&#228;dh migh, g&#246;r der p&#229; en godh och n&#229;dig &#228;nda, n&#228;r tig s&#229; t&#228;kes. </pagenum><pagenum num="4" ></inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Nu beg&#255;nte iag strax i min sp&#228;da barndom til at sl&#228;pas w&#228;rden om kringh. T&#255; min frumoder tog migh m&#228;dh sig ifr&#229;n riga, n&#228;r iag war 6 weker gamal, och reste til min h&#228;r far, som d&#229; l&#229;g i l&#228;gret emot polakana i kurlandh. Och der l&#229;ge wi hela den h&#246;sten alt intil om winteren. D&#229; br&#246;t min h[&#228;r] f[ar] &#229;p derifr&#229;n och drog m&#228;dh min f[ru] m[or] til finlandh. Och toge the migh m&#228;dh sigh.</inline></para><para>	<inline font-style="Courier New">Anno 1630 om w&#229;ran drog min h[&#228;r] f[ar] och frum[or] til &#229;bo. Och steg min h&#228;rfar d&#228;r til skep m&#228;dh thet finska folket, som han hade hos sig, och seglade til t&#255;slan til konungh gustaf adolf. Och min frum[or] togh mig och sate sig p&#229; en skuta wedh &#197;bo och seglade til suerge och drog sedan til min mormor til feholm och war der s&#229; l&#228;nge, at min salig morbror gustaf oxensti&#228;rna begrofs. Och efter at p&#228;sten war s&#229; m&#255;ket stark i stokholm, blef min f[ru] m[or] p&#229; h&#228;ringe och l&#229;gh der i barns&#228;ng efter min enda bror axel horn, hwilken blef f&#246;dh den p&#229; h&#228;ringe. Och strax der efter drogh min morm[or] ifr&#229;n oss och til p[r]&#228;&#255;sen. Och s&#229;g hon aldrig mer min frumor sedan. Och wi blefwe s&#228;dan den winteren &#246;fver p&#229; h&#228;ringe alt intil om w&#229;ran</inline></para><para>	<inline font-style="Courier New">Anno 1631 Vti aprile m&#229;nat fik min frum[or] brif, at hon skule koma vth til t&#255;slandh til min h&#228;r far til armen, thet hon och strax gorde. I sama m&#229;na tog hon min lila bror och migh m&#228;dh sigh och stegh til skeps i &#228;lsnaben. Och ala bode h&#228;ne, at hon skule lemna oss barnan hema j swerget. M&#228;n hon wile intet vtan sade, at hon wile nu g&#228;rna f&#228;gna sin man m&#228;dh sina tu barn. T&#255; tog hon oss b&#229;da m&#228;dh sig och seglade s&#229; til t&#255;slandh m&#228;dh oss och landhstegh wedh w&#229;lgast. Och der kom min h&#228;rfar emot hene och togh hene och oss m&#228;d sig til armen, s&#229;m d&#229; l&#229;g vti ne&#255;mark. Och wnte d&#229; gudh mig den stora l&#255;kan, at iagh hade b&#229;dhe far och mor. M&#228;n s&#229; warar thet inte l&#228;nge, at then fatig har n&#229;get, vtan thet blir snart alt. R&#228;t s&#229; gik </pagenum><pagenum num="5" > thet och migh. T&#255; min sw&#229;ra l&#255;ka l&#228;t strax se, at inte &#228;r wankelbarare och ostadigare &#228;n hon och at en m&#228;niska intet m&#229;te b&#255;ga p&#229; hene, t&#255; som b&#228;st hon vph&#246;ger en m&#228;niskia som aldra m&#228;st, s&#229; &#228;r ol&#255;kan aldra n&#228;rmast och st&#246;rst. Och s&#229; har min vnderliga l&#255;ka lekt m&#228;dh mig s&#229;som en fisk m&#228;dh en krok och wet inte der af, f&#246;r &#228;n han &#228;r f&#229;ngen. Alt s&#229; har och min sw&#229;ra l&#255;ka gort m&#228;dh migh och handlat m&#255;ket vnderligh m&#228;dh mig i ala min dagar. Alt s&#229; gik thet migh och dena g&#229;ngen i thet falet, at som b&#228;st iag hade b&#229;de far och mor och bror och alt thet iag wile &#246;nska mig, och ala l&#229;des d&#229; h&#229;la m&#255;ket af mig f&#246;r min far och mors skul, och intet n&#229;get l&#255;kligare barn kunde d&#229; wara til, &#228;n iagh d&#229; war, m&#228;n thet &#228;ndra sig m&#255;ke snart m&#228;dh mig, thet gudh ware klagat, och alt for hastight, at iag seden p&#229; en k&#229;rt tidh blef af m&#228;dh alt i hop. Och al min f&#246;ra l&#255;ka w&#228;ndes mig i en stor ol&#255;k och hi&#228;rtans sorgh och wederw&#228;rtighet, then s&#229; stor war och s&#229; sw&#229;ra biter, at hon inte st&#229;r nogsamt til beskrifwa f&#246;r migh. M&#228;n s&#229; m&#255;ket til at s&#228;&#255;a, s&#229; kunde ingen af mit st&#229;ndh heler wilkor och efter mina f&#229; &#229;hr wara f&#246;ga ol&#255;keligare, &#228;n iag arma barn sedan blef. Och ala mina f&#246;ra goda dagar w&#228;ndes sedan i alt ont och wederw&#228;rtighet f&#246;r migh. T&#255; efter gudh af sin faderliga wilia och mig til m&#255;ken ol&#255;ka l&#228;t j juli m&#229;nat, n&#228;r wi l&#229;ge i n&#246;&#255;mark, min ki&#228;re f[ru] m[or] fala i den leda p&#228;sten, t&#255; han gik m&#255;ket starkt i l&#228;gret, och d&#246;de m&#229;nga af honom, och efter hon blef siuk och di m&#228;rkte, at thet war p&#228;sten, l&#228;t min h[&#228;r] f[ar] taga mig och min bror och l&#228;t s&#228;tia oss b&#229;da m&#228;dh w&#229;r piga och ama p&#229; en kanna och l&#228;t oss draga vtf&#246;re &#229;t til st&#228;tin p&#229; oderen. Och n&#228;r wi kome til st&#228;tina, blefwe wi barnan lagade j staden j her gregert won winsens hus. Och sedan kom iag aldrigh mer til min d&#255;gdiga och k[i&#228;re] f[ru] m[or], thet sedan har warit en beg&#255;nelse och orsak til mina m&#229;nga hi&#228;rtans bitra t&#229;rar, som iagh har f&#228;lt, och s&#229; til m&#255;ken anan min ol&#255;ka, som iag sedan &#228;r r&#229;kat vti. Och f&#246;rde min h&#228;r far min f[ru] m[or] efter til st&#228;tin. </pagenum><pagenum num="6" > Och hon blef lagh i f&#246;rstaden j et lusthus i her greget won winsens tr&#228;g&#229;rdh. Och n&#228;r hon kom tit, beg&#255;nte hon til at b&#228;tras. Och min h[&#228;r] f[ar] och ala andra hade et got hop om hene, at hon w&#228;l skule blifwa b&#228;tre och at gudh skule wara migh s&#229; n&#229;digh, arma barn, och l&#228;ta migh beh&#229;la min k[i&#228;re] f[ru] m[or]. Och efter min h[&#228;r] f[ar] intet l&#228;ngre hade tidh til at blifwa hos hene, t&#255; m&#229;ste han draga til armen igen och lemnade hene efter sig j den goda f&#246;rhopningen, at hon snart skule blifwa b&#228;tre och koma til honom igen til armen. S&#229; b&#246;dh han och oss barnan fara w&#228;l och s&#229;g sedan hwarken hustru heler barn mera &#228;n mig, som alena lefde til ol&#255;kan. Drog s&#229; min h[&#228;r] f[ar] bort och war s&#229; gladh, at hon skule blifwa b&#228;tre. M&#228;n then goda gudh, som altidh har haf anat i sinet m&#228;dh mig, arma barn, och l&#228;tit mig fornima, at han alena wil r&#229;da och g&#246;ra hvadh han t&#228;kes, antingen thet &#228;r oss let heler liuft, alt s&#229; handlade han och thena g&#229;ngen m&#228;dh mig, i thet at n&#228;r min h[&#228;r] f[ar] war bort dragin, beg&#255;nte min f[ru] m[or] til at g&#229; vpe. Och dr&#246;mde hon en nat, huru min h&#228;rf[ar] war slagin. Och blef hon s&#229; f&#246;rskr&#228;kt der af, at hon i s&#246;men of&#246;rwarandes ref p&#229; fresman, s&#229; at thet gik h&#229;l p&#229; hene, t&#255; hon begunte til at l&#228;kas. Och strax beg&#255;nte hon s&#229; h&#229;rt til at fr&#255;sa och f&#246;l s&#229; in p&#229; n&#255;t igen och m&#229;ste s&#229; s&#228;tia sit lif til i sina b&#228;sta och vnga &#229;hr, t&#229; hon &#228;n inte war mer &#228;n p&#229; sit 22 &#229;hr. Och har hon altidh i sin siukdom &#246;nskat, at om thet icke har warit gudh emot bidit, at hon m&#229;te f&#229; lefwa &#228;n nu en tidh, at hon finge f&#246;da sina barn vp i gudzfruktan och ala kristeliga d&#255;gder, d&#229;ch lik w&#228;l altidh gifwandez sigh til fredez m&#228;dh gudz wilia. M&#228;n s&#229; behaga thet nu inte s&#229; min gudh, vtan n&#228;r hon hade legat 14 dagar i st&#228;tin, som war d&#228;[n] 8 Agusti, s&#229; kom gudh och togh min s[alig] f[ru] m[or] ifr&#229;n migh, arma och &#228;l&#228;nda barn, ig&#246;nom then timeliga och emot mig m&#255;ket obarmh&#228;rtiga och gr&#255;ma d&#246;den och i en saligh stundh ifr&#229;n thena onda och m&#246;dosama w&#228;rden och ifr&#229;n migh, ol&#255;keliga barn, i min sp&#228;da barndom, t&#229; iag &#228;n nu intet war mina 2 &#229;hr fult. S&#229; war reda ala mina goda och </pagenum><pagenum num="7" > glada dagar borta. Gudh fr&#246;gde hennes si&#228;l j ewighet och f&#246;rl&#228;ne kropen en fr&#246;g[d]eful vpst&#229;ndelse p&#229; then stora h&#228;rans dagh m&#228;dh ala sina kristrogna och l&#228;te oss f&#229; m&#246;tas i then ewiga gl&#228;dien, som den leda d&#246;den inte kan skilia oss &#229;t. Gudh forbarme sig &#246;fwer mig &#228;l&#228;nda och arma bedr&#246;fwade moderl&#246;sa barn, s&#229; m&#255;ket bitigt iag har m&#229;st tr&#228;da in j min f&#246;rsta stora hi&#228;rtans s&#229;rgh och ol&#255;ka. Och war hon mig &#228;n t&#229; s&#229; m&#255;ket sw&#229;rare, efter min s[alig] fromor f&#246;l mig s&#229; hastigt och of&#246;rmodelig ifr&#229;n i min m&#255;ket sp&#228;da barndom och ther til m&#228;dh i et fr&#228;ma landh och iblant ok&#228;nt folk, hwilket alt war migh s&#229; m&#255;ket t&#255;ngre och sw&#229;rare, at iag sedan ther ig&#246;nom har m&#229;st f&#246;rs&#246;kia och vtst&#229; s&#229; m&#229;ngen ondh och hi&#228;rteligh h&#229;rdh dagh och stundh och s&#229; m&#255;ken wederw&#228;rtighet, at hon inte st&#229;r alt til at beskrifwa. Och s&#229;mt t&#246;rs iag inte h&#228;ler bek&#228;na, efter thett h&#228;nde migh b&#229;de af then ena och then andra och alt war mig emot. M&#228;n i en suma: min w&#228;rdh war migh s&#229; tungh och s&#229; &#246;fver m&#229;tan sw&#229;r, efter min saliga frumors d&#246;dhe bort for mig i mina sp&#228;da &#229;hr, s&#229; at iag m&#228;dh godh sk&#228;l kunde klaga och s&#228;&#255;a: "H&#228;re, tu hafwer pl&#229;gat och l&#228;tit migh draga ochet af vngdomen och af min sp&#228;da barndom och s&#229; h&#229;rt f&#246;rs&#246;kt migh och l&#228;tit mig k&#228;na titt faderliga ris. Men here w&#228;nt doch icke tina barmh&#228;rtighet ifr&#229;n migh, vtan f&#246;rbarma tig &#246;fwer migh och war migh n&#229;deligh efter tina godhet, t&#255; iagh f&#246;rl&#229;ter migh p&#229; tig. Min gudh, som s&#229; bitida har t&#228;kts til l&#228;ga tin tunga p&#229; migh efter tin faderliga wilia, jag beder tigh &#246;dmiukeligh, gef migh et stadigt hop til tigh, at iagh j thena min sp&#228;da och ol&#255;keliga barndom m&#229;te kuna altidh f&#246;rl&#229;ta migh p&#229; tin tr&#246;steliga tils&#228;&#255;else, som har l&#229;fwat Wilia wara ala &#228;l&#228;nda faderl&#246;sa och moderl&#246;sa barns, som sig p&#229; tigh f&#246;rl&#229;ta och s&#228;tia al sin f&#246;rtr&#246;stningh til tig alena, theras trogna fader och f&#246;rs&#246;rgare til at </pagenum><pagenum num="8" > wara. Alt s&#229; war och mig, &#228;l&#228;nda moderl&#246;sa barns, en n&#229;dig, mildh och barmh&#228;rtigh fader och f&#246;rs&#246;rgare, t&#255; al min tro och f&#246;rtr&#246;stningh st&#229;r til tigh alena. L&#228;t mig vpw&#228;xa i gudzfrucktan och ala kristeliga d&#255;gder, tit heliga namn til &#228;ra och mig, fatiga barn, til en ewig salighet. Och drag en faderligh oms&#229;rg f&#246;r mig i min barndom och hela lifztidh i all min n&#246;t, s&#229;rg och wederw&#228;rtigheet, som migh j thena min sp&#228;da barndom och i ett fr&#228;mat landh, som mig kan h&#228;nda och p&#229;koma. Tigh gudh, min h&#246;gsta tr&#246;st och tilfl&#255;kt i al min n&#246;dh, tigh befaler iagh migh til lif och si&#228;l. S&#228;nt tina heliga &#228;nglar, som altidh h&#229;la wacht och w&#229;rdh om migh i thena min stora i&#228;mer och &#228;l&#228;ndighet, then iag nu af tin faderliga wilia &#228;r r&#229;kat vti."</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Och n&#228;r nu min s[alig] f[ru] m[or] war d&#246;dh blefwen, wart h&#228;nnes lik insat j sankte jakop k&#255;rka i st&#228;tin. Och stogh hon der j 1 3/4 &#229;hr. Och min h[&#228;r] f[ar] war hos kongen, som d&#229; l&#229;gh wedh berlin, och m&#229;ste marsera vp &#229;t rike och fik inte sedan draga neder til at best&#228;la hwarken om min s[alig] f[ru]m[or] heler om oss barnan vtan s&#228;nde en finsk af adel, het boreus, som min h[&#228;r]f[ar] si&#228;lf har giort m&#255;ket g&#229;t. Then s&#228;nde han til oss barnan, at han skule skafwa oss alt thet oss behof gordes, at oss ingen tingh skule fatas, och f&#246;lia oss dit min h[&#228;r] f[ar] wile wi skule blifva, til des wi kome til swerge til min mormor. Och trode min h&#228;r far honom aldra b&#228;st af sina ti&#228;nare. Derf&#246;re befalte han honom til at war w&#229;r hofm&#228;stare och at han skule m&#228;d al flit akta p&#229; oss, thet han och l&#229;fwa min h&#228;rf[ar]. M&#228;n huru han akta p&#229; oss, thet wet gudh alena, som alt wet och han en g&#229;ngh skal swara f&#246;re. Men min piga och ama achta han m&#228;dh al flit p&#229;, s&#229; at thet w&#228;l inan en k&#229;rt tidh s&#255;ntes r&#228;t grant efter hans vpwaktningh. Och i en suma til at s&#228;&#255;a: b&#229;de w&#229;ra piger och han de ackta s&#229; flitigt p&#229; hwaranan, at ingen achta p&#229; oss barnan, vtan di l&#228;te oss b&#229;de f&#246;rhungra och f&#246;rsm&#228;kta. Och achta min piga d&#229; inte mera sin edh, den hon s&#229; h&#246;gt swor min s[alig] f[ru] m[or]. N&#228;r min s[alig] f[ru] m[or] f&#246;rst siuknade </pagenum><pagenum num="9" > och skule s&#228;nda oss fr&#229;n sigh, hade hon min piga in til sigh och sade til henne: "Nu jngri sw&#228;r och lofwa migh thet inf&#246;r gudh och tin fatiga si&#228;l, at om iag d&#246;r, at du s&#229; skal wara och handla emot min lila d&#229;ter, som du wil at gudh skal handla mot tigh ig&#228;n och du m&#228;dh et got samwet skal kuna swara mig inf&#246;r gudh p&#229; then &#255;tersta dagen. Och om tu achtar h&#228;ne w&#228;l, s&#229; wet iag, at henes far och l&#228;re l&#246;na tigh w&#228;l. M&#228;n g&#246;r du anars &#228;n w&#228;l emot hene, s&#229; war der f&#246;rs&#228;kra p&#229;, at iag skal anklaga digh f&#246;r gudz ansikte, och du skal d&#255;rt nogh svara migh, huru du har handlat m&#228;dh mit barn. Och gudh skal betala tigh til ewig tidh, antinge tu g&#246;r ila heler w&#228;l. Och som du g&#246;r, s&#229; skal gudh och l&#246;na tig igen." Der p&#229; ingri svara, at om hon anars handla emot mig &#228;n h&#228;ne borde och hon och t&#228;ncke til at svara f&#246;r, hwem thet och vore, och om hon icke s&#229; flitigt aktade mig, som iag wore henes eget, heler om hon i n&#229;gen m&#229;ta fore ila m&#228;dh migh, s&#229; &#246;nskade hon at gudh wile strafwa henne b&#229;de h&#228;r i w&#228;rden och i ewighet och at hon aldrig skule koma f&#246;r gudz milda ansikt och at gudh skule s&#229; handla mot hene, som hon handla mot migh. Och badh hon min s[alig] f[ru] m[or] inte skule g&#246;ra sigh n&#229;get s&#229;rg om migh. Och gik der m&#228;dh ifr&#229;n min fru mor och h&#246;lt sin lofwen, s&#229; som hunden h&#246;lt fastan. Och handlade hon s&#229; m&#228;dh migh, som hon och efter sin egen &#246;nskan fik l&#246;n af gudh, f&#246;rst her i w&#228;rden, och nu &#228;r hon der hon skal swara der f&#246;re, om hon har gort ila heler w&#228;l.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Och wore wi barnan &#228;n t&#229; kuar i st&#228;tin efter w&#229;r mors d&#246;dh. Och l&#229;ge wi i sama huset, som f&#246;rst wi kome dit, n&#228;r w&#229;r f[ru] m[or] siuknade. Och hade d&#229; min elaka piga och ama oss b&#229;da ensama i sina h&#228;nder til lika m&#228;dh boreus. Och r&#229;de d&#229; dhe 3 elaka och l&#228;tf&#228;rdiga m&#228;niskorna om oss arma barn til at g&#246;ra och l&#229;ta m&#228;dh oss, som the wile. T&#255; wi fatiga barn wore d&#229; b&#229;de vtan far och mor. Och kunde d&#229; iagh w&#228;l m&#228;dh godh sk&#228;l klaga, at "tu here l&#228;ter ala mina b&#228;sta och ki&#228;reste w&#228;ner koma l&#229;ngt ifr&#229;n migh". Och ia var iblant vtur wise omilda hender, som mig skule achta. S&#229; wet </pagenum><pagenum num="10" > min gudh alena, hure sw&#229;ra tungt thet t&#229; beg&#255;nte til at g&#229; migh. T&#255; iagh hade s&#229; m&#229;ngen hi&#228;rtans h&#229;rdh och swr dag, at iagh intet s&#229; kan klaga migh f&#246;r n&#229;gen vtan f&#246;r gudh alena, som vet alt mit lidande, och wil befala min n&#246;dh honom i h&#228;nder, som har best set hene, och lefver j den stadiga f&#246;rtr&#246;stningh til honom, som b&#228;st kan ala hi&#228;lpa, at han iu lere se til migh m&#228;dh sina barmh&#228;rtigheets &#246;gon och g&#246;ra p&#229; thena min barndoms tunga l&#255;ke en godh och n&#229;digh enda, n&#228;r honom s&#229; t&#228;kes och han ser mig &#228;r n&#255;tigt. Och wil iag i medlertidh altidh l&#228;ta mig n&#246;&#255;a m&#228;dh alt, hvadh gudh wil at iagh skal lida och vtst&#229; h&#228;r i w&#228;rden.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Och war iag sedan i st&#228;tin ifr&#229;n agusti, n&#228;r w&#229;r mor d&#246;de, alt in til ochtober hos min piga och g&#229;sen hos sin ama, som b&#229;da wore m&#228;dh barn. Och fore de vtur wise ila medh oss. T&#255; the lupe mer efter manfolk, &#228;n the achtade p&#229; oss, och wore vte hela dagen och l&#229;ste igen om oss. Och kanan stog for migh hela dagen, at iag, som kunde g&#229;, drak m&#229;ngen g&#229;ngh spis&#246;l, at iag har m&#229;ta sprukit. Och finge wi m&#229;ngen dag icke en bit mat f&#246;r &#228;n sent om aftonen, n&#228;r di hafwa nog lupi omkringh. Och wet gudh, hwadh di slarua vti oss, som inte di wila hafwa. Och m&#229;ste wi s&#229; l&#228;ta oss n&#246;&#255;a der m&#228;dh, t&#255; mor war bort, som skule se der p&#229;. Derf&#246;re fore wi inte m&#255;cke w&#228;l, vtan om n&#228;tran finge wi w&#228;l liga hela n&#228;tran och skrika, efter ingen af dem wile stiga vp ifr&#229;n sina busar, som di hade i s&#228;ngan hos sigh. Och gik thet och w&#228;l til, at n&#228;r thet kom them i sine, at the blefwe onda, s&#229; torde de w&#228;l sl&#229; oss m&#228;dh ris, s&#229; at wi s&#229;ge wt som fl&#229;da ekornar, och sade w&#228;l: "L&#246;p nu och klaga f&#246;r f[ru] m[or], din f&#246;rgiftiga kl&#228;p." Ty min s[alig] f[ru] m[or] har warit m&#255;ket gran och r&#228;dh om mig, s&#229; at hon inte t&#229;lde, at w&#228;re skule bl&#229;sa p&#229; migh. M&#228;n iagh fik anat horn och bl&#229;sa vti, sedan hon var d&#246;d. Och gofwe di oss ingen mat. Och m&#229;ngen g&#229;ngh, om </pagenum><pagenum num="11" > icke w&#229;r goda w&#228;rdina har warit, s&#229; har wi m&#229;st f&#246;rsm&#228;kta f&#246;r hungers skul, f&#246;r de l&#228;tf&#228;rdiga horornas skul, som min h&#228;r f[ar] lel har gifwi b&#229;de beningar och anat nog, at the inte skule l&#228;ta oss lida n&#246;dh. M&#228;n thet f&#246;rt&#228;rde de si&#228;lfwa och l&#228;to oss fatiga barn lida s&#229; stor n&#246;dh, s&#229; at thet inte fatas m&#255;ket, at wi reda hafwa warit ihi&#228;lsv&#228;lta. Och thet som w&#228;rst war, s&#229; wore ala r&#228;da f&#246;r oss, efter w&#229;r mor warth d&#246;dh blefwen af p&#228;sten. Therf&#246;re tordes ingen taga oss til sigh, e&#255; heler bek&#255;mra sigh n&#229;get om oss. T&#255;, gudh b&#228;tre, mor var d&#246;dh, och therf&#246;re at far inte heler hade l&#228;genhet til at se efter oss for sin sv&#229;ra ti&#228;nst skul, s&#229; gik thet oss s&#229; tungt och &#228;l&#228;ndigt, som thet gik. Jn &#229;chtober m&#229;nat fik dr&#229;ningh maria weta at wi wore i st&#228;tin och fore s&#229; m&#255;ket ila. S&#229; l&#228;t gudh lel se, at han drogh en faderlig omw&#229;rdnat om migh mit i min h&#246;gsta och st&#246;rsta n&#246;dh, bewekte dr&#229;ningen, at hon s&#228;nde oss en gamal fru som skule achta oss b&#229;de. M&#228;n, gudh b&#228;tre, hon kom s&#229; m&#255;ket sent s&#229; at min bror war ala reda s&#229; vtmatat och f&#246;rhungra, at han m&#229;te taga sin d&#246;dh der af. M&#228;n iag, s&#229;m alt ont skal lefwa vt til min egen hi&#228;rtans s&#229;rgh och ol&#255;ka, hinte och dena g&#229;ngen til h&#228;rda vt m&#228;dh det onda, at iag lel blef vedh lifve. Men min onda piga war vtur wise h&#229;rdh och ondh emot migh. M&#228;n sedan den gambla frun kom till oss, s&#229; torde di inte h&#228;ler s&#229; g&#229; &#229;t oss, som di wile. T&#255; hon tog i t&#255;gelen m&#228;dh dem, at dhe m&#229;te g&#246;ra, som hon wile, och inte s&#229; f&#229; r&#229;da om oss som til f&#246;rende. Och efter ingen war, som torde taga mot oss b&#229;da &#228;&#255; heler n&#229;get budh tordes s&#228;nda efter oss, huru w&#228;l wi hade nog f&#246;rwanter der vte, iblant ala andra war min egen farbror h&#228;r klas horn, som l&#229;g i str&#229;lsundh, m&#228;n s&#229; hade han w&#228;l g&#228;rna s&#228;nt efter oss, m&#228;n p&#228;sten hindra honom, efter hans fru, fru eba l&#228;&#255;onhufut, war s&#229; m&#255;ket r&#228;dh for p&#228;sten och anars sade, at hon inte kune mista sina h&#228;star vtan hon m&#229;te dageligen bruka dem. </pagenum><pagenum num="12" > M&#229;ste wi alt s&#229; sitia kuar i st&#228;tin, alt in til at gudh gaf her iahan spare in, at han f&#246;rbarma sigh &#246;fwer oss och s&#228;nde sin wagn til st&#228;tin efter oss och l&#228;t f&#246;ra oss til w&#229;lgast. Och n&#228;r wi kome dit m&#228;dh her jahan spares wagen, l&#228;t fru eba l&#228;&#255;onhufwt achta p&#229; i porten och l&#228;t taga oss m&#228;dh w&#229;l vtur kareten och l&#228;t b&#228;ra oss i sit hus emot her iahan spares wilia. Och war hans fru m&#255;ket ondh derf&#246;re, m&#228;n thet halp inte. Iag m&#229;ste lel h&#229;la hunden och blifwa hos fru eba l&#228;&#255;onhufwet. Mit i ochtober kome wi til hene. Och wore wi b&#229;da s&#229; vtsw&#228;lta och ila m&#228;dhfarna, at thet war f&#246;ga lif i oss, vtan wi s&#229;ge vt som bara bitra d&#246;den. Och tordez d&#229; ingen gifwa oss s&#229; m&#255;ket mat, som wi wile &#228;ta, vtan m&#229;ste m&#228;ta &#229;t oss maten, t&#255; wi wore som di vthungradh st&#246;fwarna, som inte weta magehof. T&#255; the wore r&#228;da, om wi skule f&#229; &#228;ta, som wi har wilat, at wi hafwa &#228;tit w&#229;r d&#246;dh. S&#229; stogh thet til m&#228;dh migh. Och p&#229; alt anat lade fru eba oss i en kamar, ther ala f&#246;nstran wore s&#246;nder. Och n&#228;r thet sn&#246;ga, s&#229; l&#229;gh thet stora sn&#246;drifwan i kamaren. Och ingen stas, der wi finge g&#246;ra vp eldh. Och efter min lila bror war s&#229; m&#255;ket liten och ila farin, hinte han inte til at st&#229; vt den stor k&#246;lden, wi wore vti, vtan m&#229;ste s&#229; d&#246;, n&#228;r han har warit 14 dagar hos fru eba. M&#228;n iag arma och &#228;l&#228;nda barn, som &#228;r f&#246;dh til m&#255;ken s&#229;rg och hi&#228;rtans wederw&#228;rtighhet, fik alena beh&#229;la lifwet efter b&#229;de min ki&#228;re f[ru] m[or] och enda bror. Och sedan beg&#255;nte iag til at koma migh f&#246;re den ena dagen mer &#228;n den andra, at iag blef f&#229;lkelick igen, och m&#229;te s&#229; l&#228;ra mig g&#229; p&#229; n&#255;t. Och blef iag sedan os fru eba m&#229;ngen on dagh och war hos hene i 2 &#229;hr der vte och stodh ther vt m&#229;ngen sur och hi&#228;rtans biter h&#229;rdh dagh och stundh och s&#229; m&#255;ket ont, at iag inte s&#229; kan klaga migh. T&#255; mor war t&#229; d&#246;dh f&#246;r migh och far och ala andra mina s&#229; l&#229;ngt borta, at ingen anan war, som kunde taga migh til sigh, vtan min m&#255;ket h&#229;rda farbrorhustru fru eba. M&#228;n i min stora hi&#228;rtans s&#229;rgh och ol&#255;ka, s&#229; vnte gudh migh min enda k[i&#228;re] farbror her klas horn, hwilken </pagenum><pagenum num="13" > migh s&#229; h&#246;gt &#228;lskade, som iagh har warit hans eget barn, och s&#229;gh intet g&#228;rna, at hon for s&#229; ila m&#228;dh migh. T&#255; f&#246;rtogh han migh m&#229;ngen elak och ondh stundh, som migh kom til handa. Och kunde han intet lida, at n&#229;ge skede mig for n&#228;r, m&#228;dan han war der hos. M&#228;n hon war en vtur wise h&#229;rdh fru b&#229;de emot migh och ala andra. Och hade iagh hos hene i the 2 &#229;hran 6 dagar i hwar weka, och then siunde war s&#246;ndagen, och ingen b&#228;tre &#228;n then andra. Och gik ingen af dem f&#246;rbi, at iagh ick m&#229;ste til thet ringasta f&#229; en g&#229;ngh om dagen och stunom 3 g&#229;nger ris. Och s&#229; &#229;fta min onda och l&#228;tf&#228;rdiga piga blef ondh p&#229; migh, s&#229; togh hon mig i min arm och kasta mig in til fru eba och sade, at iag gorde ila. Och tordes hon aldrigh g&#229; in til fru eba m&#228;dh mig, t&#255; hon beg&#255;nte til at blifwa alt f&#246;r m&#255;ke fet. M&#228;n iag, arma barn, m&#229;ste strax f&#229; hug for den horans skul. Thet halp mig ingen b&#246;n. Och gik thet migh s&#229; ther, at thet war migh vtur wise l&#229;nga och elaka 2 &#229;hr. Min gudh, som har vnder s&#229; m&#255;ket ont och n&#228;r ala mina blefwe d&#246;da, som b&#228;tre har haft behof til at lefwa, t&#228;kts at vna mig mit bedr&#246;fwade och wederw&#228;rtiga lif och n&#229;delig erh&#229;lit migh thet i s&#229; m&#255;ken ol&#255;ka och wederm&#246;da, hi&#228;lp migh och v&#228;l och kristeligh til at igenomg&#229; min tunga och m&#255;ket h&#229;rda w&#228;rdh i min barndom och sedan alt in til min d&#246;dh. T&#255; tu alena &#228;st mit hop af minom moders lif. \fwergif migh icke, min here och gudh, och drag icke tina faderliga handh ifr&#229;n migh. Gud min salighhet, min hi&#228;lp och mit besk&#228;rm, tig alena befaler iag mig och beder tig &#246;dmiukeligh, at tu wile hi&#228;lpa migh vtur alt ont, som migh kan p&#229;koma.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1632 om somaren fik min farbror order til g&#229; ifr&#229;n str&#229;lsundh och vp&#229;t rike. M&#228;n wi blefwe kuar i str&#229;lsundh. Och n&#228;r han kom tit vp, blef han swuk af blodhsotan och m&#229;ste s&#229; l&#229;ta sit lif der vpe i t&#255;slandh j agusti, migh til m&#255;ken afsaknat och hi&#228;rtans s&#229;rgh. T&#255; gudh togh t&#229; bort ifr&#229;n migh min enda tr&#246;st och som wedh then </pagenum><pagenum num="14" > tiden war mig i fars st&#228;le, m&#228;dan min h[&#228;r] f[ar] war s&#229; l&#229;ngt borta, at han inte kune f&#246;r sin sw&#229;ra ti&#228;nst skul hafwa tidh til at n&#229;get taga sig migh an heler n&#229;get f&#229; best&#228;la om migh vtan befalte migh f&#246;r then skul gudh och sin bror i hender och badh hans fru, at hon inte skule l&#228;ta mig fara ila, t&#255; iag war hans enda barn och hans enda hugnat. Och war han m&#255;ket ki&#228;r och r&#228;dh om migh, efter iag war thet enersta efter min mor. M&#228;n s&#229; gik thet mig inte thes b&#228;tre. Och hade iag icke h&#228;ler l&#228;nge den l&#255;kan, at min farbror fik lefwa, vtan han m&#229;ste och strax d&#246; ifr&#229;n migh. Och s&#229; togh gudh alt bort f&#246;r migh thet, som migh kunde wara til bist&#229;ndh p&#229; then fr&#228;mande orten. Och i mina sp&#228;da &#229;hr s&#229; lemnade gudh mig ingen m&#228;niskia igen p&#229; then orten, then iag kunde lita p&#229;, vtan alena min m&#255;ke h&#229;rda farbrorhustru, fru eba, hwilken h&#246;lt migh s&#229; &#246;fwer m&#229;tan h&#229;rt, at thet war &#255;nka &#229;t. Den fik iag beh&#229;la alena migh til stor pl&#229;ga. Och sl&#228;ntrade iag omkringh t&#255;slandh m&#228;dh hene m&#229;ngen biters h&#229;rdh dagh och hwart hon togh w&#228;gen efter min salig f[ar]b[rors] d&#246;dh. Och blef sedan min s[alig] f[ar]b[ror] d&#246;dh nederf&#246;rdh til str&#229;lsundh och blef sat in i ki&#246;rkan den sama h&#246;sten. Gudh fr&#246;gde hans si&#228;l i al ewighet och f&#246;rl&#228;ne kropen en roligh hwila i hiorden och en fr&#246;gdeful vpst&#229;ndelse p&#229; then stora herans dagh och tr&#246;sta mig, arma barn, m&#228;dh ala andra, som honom h&#246;gt sakna. Gudh b&#228;tre migh, s&#229; br&#229;t den ena stora sorgan komer p&#229; mig efter then andra.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Jn mot iul efter saligh kungens d&#246;dh fik fru eba befalningh af regeringen, at hon skule blifwa hos dr&#229;ningh maria hofm&#228;sterina. Och drogh hon mot dr&#229;ningen til b&#228;rlin och war der och achta p&#229; henne och f&#246;lgde henne, hwart hon drogh. Och gik dr&#229;ningen m&#228;dh saligh kungens lick til st&#228;tin och der fr&#229;n &#229;t w&#229;lgast. Der war dr&#229;ningen til om somaren s[alig] kungens lik f&#246;rdez hem till swerge. Och war iag m&#228;dh der hos fru eba och slet ont der s&#229; w&#228;l som altidh. Och war der m&#229;nga f&#246;rstliga p&#228;rsoner och andra af f&#246;rnemt f&#229;lk, som ki&#228;nde min h&#228;r f[ar] och frum[or] och mina f&#246;r&#228;ldrar, som s&#229;ge, at </pagenum><pagenum num="15" > iag war s&#229; m&#255;ket ila och h&#229;rt h&#229;len af fru eba, huilka hi&#228;rteligh &#255;nkade sigh &#246;fwer migh. Och dr&#229;ningen si&#228;lf, n&#228;r hon s&#229;gh thet, at fru eba war s&#229; ondh emot mig och slogh mig s&#229; oerh&#246;rt m&#255;ke och vnder tiden f&#246;r ingen tingh, vtan n&#228;r hon blef ont p&#229; n&#229;gen then hon inte kunde br&#255;ta vt sit onda sine p&#229;, s&#229; m&#229;ste iag betala thet och h&#229;la h&#228;r och vmg&#228;la, hwadh the andra brut hene emot. Och thet s&#229;gh dr&#229;ningen. T&#255; gorde thet henne m&#255;ket ont, och forhindrade m&#229;ngen g&#229;ngh, at hon intet fik s&#229; g&#229; &#229;t migh, som hon si&#228;lf wile, s&#229; l&#228;nge wi wore i hofwet. T&#255; dr&#229;ningen war m&#255;ket ki&#228;r &#229;t migh, b&#229;de f&#246;r min h[&#228;r] f[ar] och f[ru] m[ors] skul, dem hon h&#246;lt m&#255;ket af. Och sat iag hela dagen ig&#246;nom ine hos dr&#229;ningen i henes kamar. Och lekte hon m&#228;dh migh. Och altidh hade iag n&#229;get til at s&#228;&#255;a, t&#255; iag war m&#255;ke glad. Och ju sade iag altidh, huru ila de ginge &#229;t migh, dhet hon m&#255;ke &#255;nckade mig och sade altidh: "Thet &#228;r en stor &#255;ncka m&#228;dh theta barne, som &#228;r af s&#229;dana f&#246;rn&#228;mda, redeliga och froma f&#246;r&#228;ldrar, skal blifwa s&#229; ila m&#228;dhfarin. Och om henes mor har kunat t&#228;nck, at henes Agnetkin skule slita s&#229; ont, then hon war s&#229; r&#228;dh om och hi&#228;rtelig ki&#228;r &#229;t, s&#229; tror iag aldrig, at hon har g&#228;rna d&#246;t." Och undra ala, at iag &#228;nd&#229; kunde wara gladh wet thet m&#255;kna onda, s&#229; at ala beklaga mig for min stora ol&#255;kas skul och m&#229;ngen m&#228;dh t&#229;rar, som min pl&#229;ga s&#229;ge, beklaga min stora ol&#255;ka m&#255;ket h&#246;gt, at iag i min sp&#228;da barndom skule st&#229; s&#229; m&#255;ket ont vt, huru w&#228;l, som b&#228;tre var, at iag p&#229; then tiden int si&#228;lf f&#246;rstodh min stora &#228;l&#228;ndighet, som iagh war vti, vtan iag mente, at thet skule s&#229; wara. M&#228;n s&#229; war min faster kirstin horn mig b&#229;de f&#246;r far och mor. Och wor wi alt stadigt i hofwet hos dr&#229;ningen. Here gudh hi&#228;lp mig min tunga w&#228;rdh w&#228;l ig&#246;nomg&#229;. Och sama &#229;hret om somaren blef min onda och elaka piga d&#246;dh. </pagenum><pagenum num="16" > T&#255; hon war m&#228;dh barn och kom nu henes tidh, at hon skule om kul och swor altidh at hon inte war s&#229; vtan &#246;nska, om hon war s&#229;, at thet m&#229;te vara en liten fanen, hon gigh m&#228;dh. M&#228;n n&#228;r hon inte l&#228;ngre kunde d&#246;lia, togh hon markuriom in och f&#246;rgorde b&#229;de barnet och sigh. Och sprak henes lif i tu, f&#246;r &#228;n hon d&#246;de, s&#229; at man kunde se barnet. Och war en s&#229;dan gr&#228;selig stank hos hene, at ingen m&#228;niska kune vara hos hene. Och kom iag in i kamaren och beg&#255;nte til at tala m&#228;dh h&#228;ne. S&#229; sade hon &#229;t mig och w&#228;nde sigh til w&#228;gan: "Drag til h&#228;lwites, din b&#255;ting." Och en stun der efter kom min faster kirstin in til henne och hade mig i handan. Och n&#228;r hon fik se mig, beg&#255;nte t&#229;rana til at g&#229; hene i &#246;gona. Och sade: "K[i&#228;re] j[ungfru] kirstin, l&#228;ta inte den der flikan koma f&#246;r mina &#246;gon. Hon pl&#229;gar migh s&#229;. Henes mor har s&#229; h&#246;gt befalt mig henne p&#229; min si&#228;l. Och gudh n&#229;de mig den flikan." Och sade faster kirstin &#229;t hene: "J hafwa ila h&#229;lit ordh, ki&#228;re ingre. M&#228;n bek&#228;na, om i &#228;re m&#228;dh barn och hwem som &#228;r far der &#229;t." M&#228;n hon swor der fore och badh, den elaka skule taga bort b&#229;de hene och barn, om hon war s&#229;. Och m&#228;dh den b&#246;nan gaf hon och &#229;p sin anda och swor, at hon inte war m&#228;dh barn, wtan drog s&#229; m&#255;cke &#255;nkeligh af, at thet war &#255;nka &#229;t. Och s&#229; fik hon betalningh af gudh efter sin egen &#246;nskan, som hon har farit m&#228;d migh, och skal nu d&#255;rt nog swara f&#246;re huru hon har handlat b&#229;de mot mig och sig si&#228;lf. Och d&#229; slap iag en stor pl&#229;ga.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1633 den 3 juli blef m[in] s[alig] f[ru] m[ors] och brors lick vttagit m&#228;dh proses vtu s[ankt] jakobs ki&#246;rka i st&#228;tin och s&#228;tes p&#229; sama skepet, som min s[alig] f[ar]b[rors] lik stodh p&#229;, som het falken. Och steg fru eba m&#228;dh mig och alt sit f&#246;lie p&#229; sama skepet. Och seglade wi til swerge. Men wi stode vt en oerh&#246;rt stor storm, at wi </pagenum><pagenum num="17" > wor 2 g&#229;nger vnder &#246;land och m&#229;ste til bakarss igen vnder gripswolz&#246;n. Och war thet et s&#229;dant w&#228;der, at ingen trode, at wi n&#229;gen tidh skule koma til landz mer. Och ala vor handhfalna. M&#228;n tredie g&#229;ngan wi finge win, halp gudh oss s&#229; wida, at wi kome f&#246;rst i agusti til kalmar. Der l&#228;t fru eba taga min saliga f[ar]b[rors] lik af skepe. Och droge wi m&#228;dh til landes och ginge sedan landw&#228;gen til vpsala m&#228;dh min s[alig] f[arbrors] lik. Men min s[alig] f[ru] m[ors] och brors lik blef kwar p&#229; skepet til dalar&#246;n och blefwe sata i w&#228;sterhaninge ki&#246;rka til om h&#246;sten. M&#228;n thet war f&#246;rst i agusti m&#229;nat, som gudh l&#228;t migh koma s&#229; &#228;l&#228;ndig til swerge igen, sedan iag har ware, migh si&#228;lf til st&#246;rsta s&#229;rg och wederw&#228;rtighet, j t&#255;slandh j 2 1/4 &#229;hr och sl&#228;ntrat der omkringh och st&#229;t vt ther s&#229; m&#255;ket ont och haft s&#229; m&#229;ngen biters h&#229;rdh dag, s&#229; at thet &#228;r mig om&#246;gelig til at t&#228;ncka der p&#229; sedan til at tala der om vtan m&#228;dh min hi&#228;rtans bitra t&#229;rar. Och kome wi sist i agusti til vpsala m&#228;dh min s[alig] f[ar]b[rors] lik, huares han strax blef begrafwin. Och kom och min mormor tit m&#228;dh til begrafningen. Och om andra dagan gik hon til fru eba och h&#228;lsa p&#229; h&#228;ne och beklagade henes stora ol&#255;ka. Och sedan togh hon migh och sate mig i sit kn&#228; och brast s&#229; biterligh til at gr&#229;ta &#246;fwer min s[alig] f[ru] m[ors] d&#246;dh och at min &#228;l&#228;ndighet skule wara s&#229; stor i min sp&#228;da &#229;hr, at iag har mist en s&#229; d&#255;gdigh mor och hon en s&#229; k&#228;r d&#229;ter. Och sade hon til migh: "Gudh tr&#246;ste tigh, fatiga och bedr&#246;fvade barn. S&#229; &#228;l&#228;ndigh gudh har gort tig i din barndom, at tu p&#229; et s&#229;dant s&#228;t och s&#229; &#255;nkelig skule kom fr&#229;n t&#255;slandh." Och sedan takade hon fru eba, som har haft s&#229; stort omak f&#246;r migh, och sade, at om hon i n&#229;gen m&#229;ta kune ti&#228;na hene igen, s&#229; skule hon g&#228;rna g&#246;ra, och badh, at hon nu kunde f&#229; migh til sigh, efter hon inte hade n&#229;gen mer efter sin d&#229;ter, then hon </pagenum><pagenum num="18" > kunde hugna sigh wedh, &#228;n migh. Der p&#229; fru eba swara, at hon inte g&#228;rna gorde thet hon sl&#228;pte migh ifr&#229;n sigh, efter hon har haft thet st&#246;rsta omaket f&#246;r migh, n&#228;r iag ingen hade, som iag kunde lita til heler som wile taga migh til sigh, vtan hon. Och efter hon har haft besv&#228;re for migh, s&#229; wile hon och nu g&#228;rna hafwa ro af migh. M&#228;n thet har warit min h&#246;gsta oro, om iag l&#228;ngre har blifwit ther kuar. Och sade hon til migh: "Min lila d&#229;ter, wil du nu ifr&#229;n migh och til din mormor?" "Gudh wet min wilie", t&#228;nkte iag och torde inte swar hene n&#229;get vtan tegh. Och fr&#229;ga hon migh, hwem iag helst wile wara hos af dem b&#229;dha. S&#229; swarade iag, at the r&#229;de b&#229;da om migh och hwem af them, som helst wile hafwa migh hoss sig, s&#229; m&#229;te hon taga migh, "och den wil iag och wara hos". Och torde iag inte anat s&#228;&#255;a, t&#255; iag t&#228;nckte: "S&#228;&#255;er iag, [iag] wil war hos min morm[or] och blir sedan her kuar, s&#229; l&#228;re hon betala migh for omak. Och om iag s&#228;&#255;er, iag wil bli hos hene, s&#229; kan ske iag sliper inte h&#228;den." Der m&#228;dh t&#255;kte iag efter min galna forst&#229;ndh, at thet war mit besta r&#229;dh, at iag sade ingen emot och ingen til wilies vtan st&#228;lte i deras behag. S&#229; swara fru eba migh: "Ia du &#228;r w&#228;l klok nogh som gamalt folk." Och tog min morm[or] mig och b&#246;dh fru eba fara w&#228;l, thet iag och gorde m&#228;dh och m&#229;te d&#229; w&#228;l siunga: "M&#228;dh gl&#228;die och fr&#246;gd far iag der hen." M&#228;n fru eba war s&#229; ond, at hon har m&#229;st sprukit i s&#228;ngan, der hon l&#229;gh. M&#228;n n&#228;r iag b&#246;dh min faster kirstin fara w&#228;l och fr&#246;ken anna, d&#229; s&#229;ngh iag jeremia klagewisa, s&#229; thet h&#246;rdes i himelen. Och drog min morm[or] m&#228;dh migh til t&#255;d&#246;. Och d&#229; slap iag mina onda och h&#229;rda dagar, som iag hade hos fru eba, hvilka alena &#228;re gudh bekant. S&#229; har iag lel stor orsak til at tak gudh, som har erh&#229;let migh vnder s&#229; m&#255;ket ont och s&#229; stor wederw&#228;rtighet, och at gudh lel har hulpit migh w&#228;l ther vt. Och m&#229; iagh w&#228;l s&#228;&#255;a: "Jagh takar tig, here, af alt mit </pagenum><pagenum num="19" > hi&#228;rta och f&#246;rt&#228;lger al tin vnder. Jag fr&#246;gdar mig och &#228;r gladh i tigh och lofwar titt namn, tu aldra h&#246;gsta." T&#255; han hafwer icke f&#246;rg&#228;tit mig i min stora &#228;l&#228;ndhet. "Jagh fr&#246;gdar mig och &#228;r gladh &#246;fwer tina stora godhet emot migh, at tu har anset mit stora &#228;l&#228;nde och ki&#228;ner min si&#228;l i n&#246;dena. H&#228;re, iag hopas vp&#229; tigh. W&#228;nt doch icke her efter tina barmh&#228;rtighet ifr&#229;n mig. L&#228;t tina godhet och trohet bewara mig altidh i min barndom och seden in i min d&#246;dzstundh, och regera tu s&#229; mig i thesa mina vnga och sp&#228;da &#229;hr, at iag altidh m&#229;te wara tig til behagh och m&#228;dh mina tiltagande &#229;hr m&#229;te taga til i gudzfrucktan och ala kristeliga d&#255;gder, tit heliga nampn til &#228;ra." M&#228;n n&#228;r iag kom til t&#255;d&#246;n, blef iag m&#255;cket w&#228;l f&#228;gnat och afh&#229;len til en tidh af ala. M&#228;n min tunga l&#255;ka och sv&#229;ra v&#228;rd, som har warit s&#229; m&#255;ket vankelbar och obest&#228;ndig m&#228;dh mig, s&#229; at som b&#228;st hon har h&#246;gt migh s&#229; h&#246;gt vp, at iag har t&#255;kt inte kuna &#246;nska migh vidare, s&#229; har hon &#229;ter sl&#228;pt migh s&#229; diupt neder igen, at iag inte si&#228;lf har wist, huru jagh skule koma der vt igen, alt s&#229; har min m&#255;ket tunga l&#255;ka spelat med migh af beg&#255;nelsen, och har iag intet heler anat til at w&#228;nta af hene in til min d&#246;dh. S&#229; gorde hon och thena g&#229;ngen m&#228;d migh, at mina r&#228;t goda dagar inte wara l&#228;nge. T&#255; min morm[or] togh nu p&#229; til at &#229;ldras. Och &#228;liest war hon vnder tiden m&#255;ket siuk och hade et stort hushol, at hon inte s&#229; altidh kune se, hwadh mig fatas heler gik til mens, ehuru w&#228;l hon m&#255;ke &#228;lskade migh. M&#228;n s&#229; wore der w&#228;l andra, som beg&#255;nte til at ledas wedh migh och wore migh mera onda &#228;n goda och heler hafwa set mig anderst&#228;s &#228;n der och kufwa migh w&#228;l i miug, n&#228;r inte morm[or] s&#229;g, och stundom w&#228;l vpenbart. M&#228;n altidh h&#246;rde iag det, n&#228;r de blefwe onda p&#229; migh, at hwi iag, som ingenting war waker och dugde til ingenting, skule f&#229; lefwa och min wakra bror skule </pagenum><pagenum num="20" > d&#246;, thet iag lel inte r&#229;de f&#246;re. Iag for min person har w&#228;l g&#228;rna warit til fredz, om gudh har wila b&#255;t. M&#228;n huru thet war, s&#229; gik thet mig inte som thet skule, t&#255; mor war borta for mig, och iag hade flera hundar &#228;n k&#228;par. Och hade jagh w&#228;l orsak til at s&#228;&#255;a:</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">M&#228;st altidh sedan mor f&#246;l migh ifr&#229;, </inline></para><para>	<inline font-style="Courier New">blef min kapa b&#229;de lapet och gr&#229;. </inline></para><para>	<inline font-style="Courier New">M&#228;n hade min moder lefwat och blefwit i landh, </inline></para><para>	<inline font-style="Courier New">e&#255; hade mig g&#229;t s&#229; wederw&#228;rtigt i handh.</inline></para><para>	<inline font-style="Courier New">T&#255; thet gik s&#229; knapt f&#246;r migh, at iagh, som lel war enda barn och hade en s&#229; forn&#228;mdh och rik far, m&#229;te g&#229; m&#228;dh s&#229; grofva och elaka gamla kl&#228;der, som iag har warit en fatigh mans d&#229;ter, then intet har haft r&#229;dh til at gefva migh b&#228;tre. Och thet wiste min far alt inte af. Och war alt orsaken der til, n&#228;r min mormor wile gefwa migh n&#229;get g&#229;t, s&#229; war det w&#228;l di, som swara, thet gordes inte behof; di hafwa w&#228;l slitit w&#228;re. "Och &#228;r hon inte b&#228;tre &#228;n iag. Thet kostar s&#229; m&#255;ke." Och hwar g&#229;ng min moster skule sk&#228;ra n&#229;get n&#255;t &#229;t mig, s&#229; wiste iagh s&#229; grant, at hon war ondh, at iag skule f&#229; n&#229;get, som dugde, af min morm[or]. S&#229; gorde hon sigh en anan orsak m&#228;dh migh, at iagh har gort ila, och slogh migh som &#229;ftast. T&#255; hon t&#255;kte, at thet, iag fik f&#246;r m&#255;ke af min morm[or], thet lel inte war f&#246;r g&#229;t. Och hade min morm[or] inte haft behof til at k&#229;sta n&#229;gen tingh p&#229; migh vtan taget af min h[&#228;r] f[ars] inkomster och kuna h&#229;lit mig som en f&#246;rsted&#229;ter, om hon har wilat. Och [har] min h[&#228;r] f[ar] g&#228;rna set thet p&#229; then tiden, t&#255; thet gorde honom m&#255;ket ont, at hwem som kom til t&#255;slandh och har warit i swerge, s&#229; har de set migh och sade f&#246;r min h[&#228;r] f[ar], at iag gik s&#229; pi&#228;ltot. Och gret iag och m&#229;ngen r&#228;t hi&#228;rteligd t&#229;r der &#246;fwer, t&#255; iagh war inte wan til at g&#229; m&#228;dh s&#229; groft och elakt, wtan min s[aliga] f[ru] m[or] h&#246;lt migh m&#255;ket gran, s&#229; l&#228;nge thet warade, </pagenum><pagenum num="21" > at hon lefde. M&#228;n n&#228;r thet war alt f&#246;r mig, som hon har gort, s&#229; fik iag w&#228;sg&#246;tel&#228;ret i kamarduk och h&#229;lansl&#228;rets stad och kirsen och fris i sident&#255;gs st&#228;le. Alt s&#229; gik thet migh, sedan mor f&#246;l mig ifr&#229;n. Och drogh min k[i&#228;re] mormor til stokholm och tog migh m&#228;dh sig til at l&#228;ta begrafwa min s[alig] f[ru] m[or]. Och blef hon begrafwin jn s&#228;pt&#228;mer i stokholms storeki&#246;rka j t&#246;resi&#246;grafwan. M&#228;n gudh tr&#246;ste mig, ol&#255;keliga, moderl&#246;sa barn, at iag s&#229; alt f&#246;r bitiga och i min barndoms &#229;hr skule g&#229; en s&#229; &#228;l&#228;ndh och bedr&#246;fwat g&#229;ng och l&#228;ta wedh then tiden b&#228;ra bort ala mina goda och glada dagar til grafwan och l&#228;ta then swarta iorden g&#246;ma alt, thet mig i min barndo[m] kunde wara til goda, n&#228;r iag b&#228;st beg&#255;nte til at beh&#246;fwa thet. M&#228;n g[ud], war migh n&#229;deligh, se til el&#228;nde och hi&#228;lp mig vtur al min n&#246;dh, at iag &#246;fwer tina hi&#228;lp gladh wara m&#229;. Bewara mig, min gudh, s&#229;som en &#246;gnasten och besk&#228;rma mig vnder tina wingars skuga i thena min wederw&#228;rtiga och &#228;l&#228;nda barndom. F&#246;rt&#255; iag f&#246;rtr&#246;star vp&#229; tig, here min tr&#246;st och min f&#246;rl&#229;sare. Och efter min s[alig] f[ru] m[ors] begrafning m&#229;ste iagh sama h&#246;sten f&#246;lia fru eba til k&#228;gleholm til mina gampla onda och pl&#229;gadagar. Och slap iag inte &#228;nnu henes tunga handh vtan m&#229;ste wara hos henne alt intil om w&#229;ran kom iag hem til min morm[or] igen. Och lika hwar iag war, s&#229; hade iag altidh n&#229;ge, som mig pl&#229;ga.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1634 om somaren kom iagh ifr&#229;n fru eba i stokholm och til min morm[or] p&#229; n&#255;t igen. Och den 25 juni, som war den sama dagen s[alig] kungen begrofs, kom fru eba sama afton och badh morm[or], at iagh skule f&#229; f&#246;lia henne hem i henes hus, thet min mormor inte tordes neka vtan l&#228;t mig strax f&#246;lia henne hem. Och sama aftonen, n&#228;r iagh kom tit, blef iag siuk af stora koperna och s&#229; &#228;l&#228;ndigh, at iag l&#229;gh i 7 weker i fru ebas huss och kunde inte r&#246;ra hwarken </pagenum><pagenum num="22" > handh heler fot. Och ingen trode migh lifwet, heler om iagh &#228;n skule beh&#229;la lifwet, at iagh aldrigh skule bli n&#229;gen m&#228;niskia like och at iag skule bli helt blindh. T&#255; iag l&#229;gh p&#229; 4 wekan, at iag inte s&#229;g mer &#228;n en sten. Thet halp intet, hwadh de gorde &#229;t mig, vtan ala beg&#255;nte til at &#246;nska, at iag heler m&#229;te d&#246;, &#228;n min h[&#228;r] f[ar] skule f&#229; den s&#229;rgen, at iagh war blifwin blindh. T&#255; thet war fule f&#246;r m&#228;niskors &#246;gon om&#246;gligt och alt h&#229;p vte om mina &#246;gon och om mit lif. M&#228;n gudh gefwe, min l&#255;ka har warit s&#229; godh, at iag d&#228;r har m&#229;te f&#229;t saligen skilias h&#228;dan ifr&#229;n dena onda och bedr&#246;fwade w&#228;rden i min barndom, s&#229; har iag slupit al min sorg och m&#255;kna ol&#255;ka, som l&#228;re f&#246;lia migh i ala mina lifzdagar och in i min graf. M&#228;n</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Hwadh min goda gudh wil </inline></para><para>	<inline font-style="Courier New">altidh thet sker. </inline></para><para>	<inline font-style="Courier New">Hans wilia &#228;r then b&#228;sta.</inline></para><para>	<inline font-style="Courier New">Och then wil iag altidh l&#228;ta migh n&#246;&#255;a m&#228;dh och h&#229;la honom stila, ehwadh min gud t&#228;kes til at l&#228;ga migh p&#229;. T&#255; iag wet, at han l&#228;re [i] altingh skika m&#228;dh migh, at thet l&#228;nder migh til en saligh &#228;nda. S&#229; har iag likw&#228;l stor orsak til at taka gudh dena g&#229;ngen s&#229; w&#228;l som altidh, at han har hulpit migh, n&#228;r al m&#228;niskligh hi&#228;lp har warit vte. S&#229; gorde han och thena g&#229;ngen af sin faderliga godhet emot migh och gaf mig min s&#255;n igen, at mina &#246;gon icke thet ringaste skade, vtan s&#229; goda, som the wore f&#246;r, s&#229; goda gaf han migh them och nu igen. Och ther til m&#228;dh af sina stora barmh&#228;rtighet gaf han migh min h&#228;lsa igen, at iag n&#229;ge s&#229; n&#228;r kom oskadh der ifr&#229;n. Efter som ala mente, at iag aldrig skule slipa w&#228;l, s&#229; har iag orsak til at taka gudh, som inte aldeles har tagit sin barmh&#228;rtighet ifr&#229;n migh, vtan ehwadh han har lagt mig p&#229;, s&#229; har han altidh s&#229; faderligh hulpit mig til at draga. Ther f&#246;re wil iag altidh siung: </pagenum><pagenum num="23" ></inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Pris ware tig, jesu krist, gudh[s] son, </inline></para><para>	<inline font-style="Courier New">samt m&#228;dh then heliga anda, </inline></para><para>	<inline font-style="Courier New">som hi&#228;lper mig igenomg&#229; </inline></para><para>	<inline font-style="Courier New">hwadh som h&#228;lst b&#228;res mig til handa.</inline></para><para>	<inline font-style="Courier New">Och n&#228;r iag har legat i fru ebas hus i 7 weker, beg&#255;nte iag til at l&#228;ngta til min morm[or]. S&#229; swepte the mig w&#228;l in i kl&#228;der och f&#246;rde migh i min morm[ors] hus, der iag l&#229;g 8 dagar, for &#228;n iag beg&#255;nte til at koma mig f&#246;re igen. Och m&#229;te iag l&#228;ra g&#229; p&#229; n&#255;t. Och n&#228;r iag blef b&#228;tre, at the kunde f&#246;ra mig vt, drog min morm[or] til t&#255;d&#246; m&#228;dh migh. Och war &#228;n t&#229; inte min ol&#255;ka stor nogh, vtan gudh gorde hene &#228;nnu m&#255;ke st&#246;re. T&#255; der kom bref i s&#228;pt&#228;mer m&#229;na, at min h[&#228;r] f[ar] war blefwen f&#229;ngen den 26 agusti af de b&#228;&#255;eska i nerlinger slakt. Och blef han bortf&#246;rd och sat l&#228;nge f&#229;ngen. M&#228;n i medlertidh sat iag i gudz fredh, och min h[&#228;r] f[ar] war f&#229;ngen, och min f[ru] m[or] war d&#246;dh, och hade iag d&#229; hwarken far heler mor til att s&#228;&#255;a af. Och min morm[or], som iag war hos, beg&#255;nte nu til at blifwa gamal, s&#229; at ala frukta, at thet inte heler skule wara l&#228;nge. Och har s&#229; gudh alt bort &#229;t handla m&#228;dh mig, at han har altidh lakt mig then ena stora hi&#228;rtana s&#229;rgan och wederw&#228;rtigheten p&#229; then andra. T&#255; t&#229; hade iag stor orsak til at klag och s&#228;&#255;a, at "min fader och moder &#246;fwergifwa [mig], m&#228;n hera min gudh, vptag tu migh". M&#228;n l&#229;fwat ware min gudh, som lel altidh har unt mig n&#229;gen til tr&#246;st. Och unte migh och gudh den g&#229;nge[n] min k[i&#228;re] morm[or], som iag kunde wara hos, och har och af sina godhet gifwit mig then goda g&#229;fvan, at iag altidh mit vnder min st&#246;rsta motg&#229;ngh har kunat wara gladh och, &#228;n t&#229; iag war et barn, at iagh har kunat tr&#246;sta migh der wedh, at ehwadh mig och gik &#246;fwer, at gudh inte skule heler wile &#246;vwergifwa migh. Och thet </pagenum><pagenum num="24" > war mit stadiga hop af minom barndom. Och som iag har h&#229;pas, s&#229; har och gudh gort. Ehuruw&#228;l han har l&#228;tit migh f&#246;rs&#246;ka m&#255;ket ont, s&#229; har han lel intet f&#246;rl&#229;tit migh vtan altid hulpit migh til at drag. Och blef iag sedan wnder tiden hos min morm[or] och vnder tiden hos fru eba och hade mina stora pl&#229;ger iblant.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1635 om h&#246;sten kom min morbror iahan oxensti&#228;rna hem ifr&#229; &#228;ngelandh. Och h&#246;l han m&#255;ket af migh. Och war han hema ved t&#255;d&#246;. Sedan beg&#255;nte han til at fria til fr&#246;ken anna sture. Och drog min morm[or] til stokholm, och wi blefve ala hema wedh t&#255;d&#246;&#246;. Och f&#246;r &#228;n min morm[or] drog bort om dagen, s&#229; befalte hon, at moster karin skul sk&#228;ra mig n&#229;gra f&#246;rkl&#228;der. Och thet blef hon ondh f&#246;re. Och sedan morm[or] drogh bort, s&#229; skule iagh bina och bant s&#229; en r&#228;nemaska. Och fik hon n&#229;gen orsak m&#228;d mig och tog migh i min arm och lede mig i kamaren och slet et helt ris p&#229; migh f&#246;r den r&#228;nemaskan. M&#228;n thet war mera f&#246;r anan orsak skul. Och gik iag vt och sate mig til at gr&#229;ta och h&#229;lt vp mina sm&#229; h&#228;nder och &#246;nska, at gudh en g&#229;ngh wile hi&#228;lpa migh, at iagh m&#229;te blifwa stor, at iag slupe thet tu&#229;ng, iag var vte, och at iag en g&#229;ngh m&#229;te f&#229; r&#229;da om henes barn, at iag finge betala dem f&#246;r r&#228;nemaska, thet iag sedan w&#228;l har haft l&#228;genhet til, om iag har warit s&#229; od&#255;gdig. M&#228;n iag tager gudh til wetne, at iag aldrig gorde.</inline></para><para>	<inline font-style="Courier New">Anno 1635 jn iuli m&#229;na kom min morfar rixkansleren ifr&#229;n t&#255;slandh och til stokholm. Och har han aldrig set mig f&#246;r. Och sedan han kom hem, h&#246;lt han m&#255;ket af mig, at iag den tiden wiste af f&#246;ga ont vtan r&#228;t goda dagar. M&#228;n hwadh migh kom vid, s&#229; gaf iag mig w&#228;l til fridz och war altidh gladh, hure thet och gik, och gaf mig inte &#246;fwer f&#246;r n&#229;get litet, som migh gik til mens.</inline></para><para>	<inline font-style="Courier New">Anno 1637 i martz f&#246;rde min morm[or] mig til walstadh til min morsfaster, </pagenum><pagenum num="25" > at iag skule bli hos hene. Och der hade iag m&#255;ke goda dagar hos. Och war thet mina b&#228;sta dagar alt ifr&#229;n min s[alig] f[ru] m[ors] d&#246;dh, som iag har haft, t&#255; hon war m&#255;ket ki&#228;r &#229;t migh. J juni m&#229;na droge wi til her &#229;ches axelson til g&#246;chsholm m&#228;dh b&#229;t. Och n&#228;r wi kome mit p&#229; hi&#228;lm&#228;ren, s&#229; kom der et s&#229;dant oerh&#246;rt &#229;skedunder och r&#228;gn, s&#229; at b&#229;ten blef ful m&#228;dh waten och beg&#255;nte til at siunka. M&#228;n som l&#255;kan war, s&#229; wore wi vt m&#228;dh en liten holme. Och hafwa di icke s&#229; snart komit dit, s&#229; hafwa wi ala drunkna, at ingen har wist, hwart vi hafwa tagi w&#228;gen. Och sat iag vnder min morfasters kapa och fr&#229;ga hene, om thet snart skul bli gort m&#228;dh oss. Och kome wi sedan m&#228;dh stor n&#246;dh til g&#246;ksholm om afton. Och wore wi der s&#229; l&#228;nge, at gustaf &#229;chessons begrafningh war &#246;fwerst&#229;t. Och i agusti droge wi d&#228;dan och m&#228;dh her &#229;che til ringsta och therifr&#229;n til &#229;keshof. Och wore wi der alt in til sist i s&#228;pt&#228;mer. D&#229; droge min m[or]f[aster] [och] fru eba der ifr&#229;n m&#228;dh b&#229;t och til walstad. Och n&#228;r wi kome en liten mil ifr&#229;n landet, s&#229; beg&#255;nte thet til at bl&#229;sa en om&#255;ket stor storm och tv&#228;rt emot, at the inte orka ro. Derf&#246;re m&#229;te wi l&#228;ga i landh wedh sten iakopsons g&#229;l. Der l&#229;ge wi i 2 n&#228;ter och hade ret lite i mas&#228;ken, och inte finge wi k&#246;pa der. S&#229; beg&#255;nte thet til at l&#255;gna. D&#229; ginge vi til boten och lade s&#229; vt ifr&#229;n landet igen. Och n&#228;r wi kome et litet st&#255;ket ifr&#229;n landet, kom der en s&#229;dan vtur wiset stor storm, at ingen wiste r&#228;tare, &#228;n at wi skule blifwa borta. Och takade di gudh, at di kome til lande wedh en holma, som war hwarken torp heler h&#229;f p&#229;. Och then war r&#228;t m&#255;ke kalt r&#228;gnw&#228;der. Och som w&#228;re war, s&#229; blef den lila maten al, som wi hade. Och hade wi inte til at &#228;ta vtan stekta sureple och </pagenum><pagenum num="26" > litet br&#246;dh och n&#229;get win blanda m&#228;dh vaten. Och l&#229;ge wi p&#229; den holmen i 3 n&#228;ter. Och om tredie afton s&#229; lade di vt och hade och s&#229; n&#228;r drunkna n&#228;r wi komee p&#229; g&#246;rw&#228;lzfi&#228;len. M&#228;n s&#229; halp gudh oss m&#228;dh stor lifzfara til torrs&#228;tra om afton. Der stege wi til landes. Och n&#228;r iag kom p&#229; landet, tog iag p&#229; at siunga:</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I frestelsen hafver iag wandrat, </inline></para><para>	<inline font-style="Courier New">thet hafwer iag &#229;fta f&#246;rsi&#246;kt.</inline></para><para>	<inline font-style="Courier New">Och s&#229;g iag intet, at min morsfaster stog bak om migh, som beg&#255;nte s&#229; hi&#228;rtelig til at le &#229;t migh. M&#228;n huru thet war, s&#229; t&#255;kte mig, at iag har warit i en stor frestelse och fara och at gudh har n&#229;deligh hulpit migh der vt. Och sedan droge wi der ifr&#229;n och hem til walstadh, der wi wore seden hela winteren. M&#228;n min morsfaster war m&#255;ket r&#228;dh om migh, at iag skule fara ila och tordes icke sl&#228;pa mig vndan sina &#246;gon, vtan hwart hon drog, s&#229; m&#229;ste iag m&#228;dh. Och efter henes st&#255;fd&#246;trar s&#229;ge, at hon h&#246;lt mig s&#229; m&#255;ke ki&#228;r f&#246;r ala di andra barnan, som wore hos hene, f&#246;rtr&#246;t thet them s&#229; h&#246;gt, at the beg&#255;nte s&#229; &#246;fwer m&#229;tan til at hata mig, m&#228;n tordes lel intet sl&#229; migh. Hure g&#228;rna di hafwa gort, wet gudh. M&#228;n s&#229; klagade di altidh p&#229; migh, fast iag gorde inte ila. M&#228;n s&#229; s&#229;g w&#228;l guman deras onda sine emot migh. Der f&#246;re trode hon dem intet. Och n&#228;r de s&#229;ge, at thet inte tog heler lagh, s&#229; wiste the inte ana til at g&#246;ra mig, vtan hvar de s&#229;ge heler m&#246;te migh, s&#229; lip&#228; dhe &#229;t mig och gofwe migh ala de &#246;knamn, som di kune, och sloge i hop n&#228;fwana &#229;t mig och &#246;nska, at di m&#229;te f&#229; r&#229;da om migh. Och wore di min dageliga pl&#229;ga. Thet skika alt gudh mig til handa, p&#229; thet iag ike skule wara aldeles i goda dagar vtan at iag alt stadigt skule wara vnder hans faderliga aga. Och h&#246;lt han mig altidh i tu&#229;ng, at iag </pagenum><pagenum num="27" > icke i mina goda dagar och om l&#255;kan alt f&#246;r m&#255;ket spelade m&#228;dh mig, skule m&#228;d mina tiltagande &#229;hr icke f&#246;rg&#228;ta honom, som har altidh ifr&#229;n min moderlif hulpit mig til at ig&#246;nomwandra s&#229; m&#255;ken stor fara, som iag altidh har warit vti, vtan at iag alt stadigt m&#229;te f&#246;rl&#229;ta mig p&#229; honom, som alena war m&#228;ktig til at erh&#229;la migh vnder s&#229; m&#255;ken farlighet och ol&#255;ka, som mig har m&#246;t i min barndom och m&#228;dh mina tiltagande &#229;hr. Och alt som jagh har w&#228;xt, s&#229; har och min ol&#255;ka v&#228;x m&#228;dh migh. Och kan iag nu intet mere s&#228;&#255;a vtan: "Gudh erh&#229;le migh wedh et g&#229;t t&#229;lamod och hi&#228;lpe migh i alt hwadh mig kan h&#228;nda, at iag altidh m&#229;te lefwa efter tin wilia och gifwa mig til fridz vnder min stora ol&#255;ka. Gif migh tin heliga anda i mit hi&#228;rta, at iagh iu s&#229; m&#229;te skika mig i thena onda och bedr&#246;fweliga w&#228;rden, at thet altidh m&#229;te wara tigh til behagh, at iag i alting m&#229;te frukta gudh och l&#228;ta mig n&#246;&#255;a m&#228;dh tin gudomeliga och faderliga wilia, hwadh tig t&#228;kes til at g&#246;ra m&#228;dh mig i theta mit bedr&#246;fwade och &#228;l&#228;nda lifz tidh."</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1638 j iuli m&#229;nat kom min morm[or] til walstadh och togh mig thedan och f&#246;rde migh hem m&#228;dh sig til stokholm. Och sama h&#246;sten kom p&#228;sten til stokholm. T&#255; drog regeringen til w&#228;ster&#229;s. Och min morm[or] drog til t&#255;d&#246; i now&#228;mer. Och p&#229; w&#228;gen m&#246;te oss s&#229; m&#229;ng lik, som wore d&#246;da af p&#228;sten, som wi talte m&#228;dh dem, som k&#246;rde di d&#246;da. Likw&#228;l bewarade gudh oss, at oss inte skade. Wore wi sedan en tidh p&#229; t&#255;d&#246;. Och 8 dagar for iul d&#246;de falsgrefwinan i w&#228;ster&#229;ss af br&#228;nesiukan. Och s&#228;nde de budh efter min morm[or]. S&#229; beg&#255;nte hon och til at klaga sig ont, n&#228;r hon kom hem.</inline></para><para>	<inline font-style="Courier New">Anno 1639 in januari blef min morm[or] s&#229; siuk, at ingen viste r&#228;tare, &#228;n hon skule d&#246;, och l&#229;gh 2 m&#229;nar p&#229; s&#228;ngh, at hon int kuna r&#246;ra sigh. </pagenum><pagenum num="28" > Och sat iag, s&#229; snart iag fik lof ifr&#229;n min l&#228;sning, alt stadigh bakom henes s&#228;ngh och gret och badh gudh inerligh och af alt mit hi&#228;rta, at han wile l&#228;ta min mormor lefwa, at iag inte nu m&#229;te f&#229; n&#229;gen mera s&#229;rgh i min barndom. T&#255; iag beg&#255;nte nu til at kuna sakna min s[alig] f[ru] m[or]. Och sedan kunde iag nu t&#228;nka efter al min sw&#229;ra wederw&#228;rtighet, som iag har st&#229;t vt. Therf&#246;re togh iag migh f&#246;r til at liga hela n&#228;tran ig&#246;nom och gr&#229;ta &#246;fwer al min stora ol&#255;ka, som iag war r&#229;kat vti. Och t&#255;kte iag och nu, om gud har skula strafwa migh s&#229; h&#246;gt til al anan min s&#229;rg och nu tagit bort min morm[or], t&#229; iag &#228;nnu inte anat war &#228;n et barn och &#229;ter p&#229; n&#255;t skul taga p&#229; och koma i omilda h&#228;nder, som iag har warit f&#246;r, at thet och skule blifwa migh alt f&#246;r biterlig sw&#229;rt. Badh iag f&#246;r then skul gudh, at han af sina stora godhet emot mig wile se til min inerliga b&#246;n och mina hi&#228;rtans bitra t&#229;rar, them iag f&#228;lte i l&#246;ndom, och hi&#228;lpa min morm[or] til sin h&#228;lsa igen. S&#229; h&#246;rde gudh dena g&#229;ngen min b&#246;n och s&#229;gh til mina bitra t&#229;rar, them iag f&#228;lte, och halp min k[i&#228;re] morm[or], s&#229; at hon blef wedh lifwe och beg&#255;nte til at b&#228;tras. Och n&#228;r min morm[or] blef b&#228;tre, s&#229; f&#246;l iagh j martz i en stark sk&#228;lfwa och fr&#246;s hwar dagh i 6 m&#229;nar, at ala trode, at iag skule d&#246;&#246;. Och min morf[ar] och morm[or] wore m&#255;ket bek&#255;mra om migh och torde inte bek&#255;mra min h&#228;r far der m&#228;dh at skrifwa honom til, at iag war siuk, vtan n&#228;r iag &#229;rka aldrig s&#229; litet, s&#229; m&#229;ste iag skrifwa honom til, at iag lefde och m&#229;de w&#228;l. Och war thet hans st&#246;rsta hugnat i al hans wederw&#228;rtighet, at han s&#229;g, at iag lefde och m&#229;de v&#228;l. S&#229; gaf han sig w&#228;l til fredz m&#228;dh hwadh honom kom p&#229;, och sat han alt j medlertidh f&#229;ngen. Och n&#228;r iag blef b&#228;tre om m&#229;rm&#228;satiden, kom iag til min morbrorhustru fru anna sture och f&#246;lgde hene til w&#228;ster&#229;ss. Der war iagh hos hene in til sist i dets&#228;mer kom iag hem til min morm[or] ig&#228;n. S&#229; blef iag siuk af d&#228;n r&#246;da m&#228;slingen och war r&#228;t siuk, men thet togh &#228;nt&#229; inte lag </pagenum><pagenum num="29" > f&#246;r migh vtan m&#229;te dena g&#229;ngen och blifwa b&#228;tre til at lefwa til mera ont.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1640 j januari skule min morbror erik draga til vpsala. Och min morm[or] l&#229;g siuk. S&#229; f&#246;lgde min moster honom til w&#228;x vt p&#229; isen. Och toge di migh m&#228;dh sigh. Och n&#228;r de kome vt p&#229; isen, skule di ki&#246;ra kap. Och jag sat m&#228;d min moster p&#229; min m[or]b[rors] sl&#228;da. S&#229; beg&#255;nte w&#229;r h&#228;st til at skena. Och dr&#228;ngen, som k&#246;rde, och di andra, som sute p&#229; sl&#228;dan, kasta sig af. Och n&#228;r iag s&#229;g, at di andra wore porta och h&#228;sten r&#228;nde kringh isen m&#228;dh mig alena, wile iag och h&#228;fva mig vr sl&#228;dan s&#229; w&#228;l som di andra. Och l&#255;kas inte b&#228;tre f&#246;r migh, &#228;n min ena kiortil fastna i kroken, der fimerstanga sidir i p&#229; sl&#228;dan. Och m&#229;ste iag s&#229; h&#229;la h&#228;r och f&#246;lia m&#228;dh i skiusf&#228;l. Och sl&#228;pa han mig kring om hela askefi&#228;len och skenade vt &#229;t en stor wr&#229;k vp&#229; blaken, s&#229; at min h&#246;gra fot war ala reda nere i wr&#229;kan. M&#228;n s&#229; w&#228;nde han om igen, wile til lande och &#229;t stalet. M&#228;n har han komit til landz m&#228;dh mig, aldrig har iag komit m&#228;dh lifvet der ifr&#229;n. M&#228;n s&#229; hinte de til at m&#246;ta honom, f&#246;r &#228;n han kom til lande. Och toge de mig vp och ment, at halsen har reda warit af migh. M&#228;n migh skade gudh ske lof inte mer, &#228;n at iag har skafwit lite hudan af then h&#246;gra tiningen och iag inte kune v&#228;l r&#246;ra then h&#246;gra armen i n&#229;gra dagar. M&#228;n min morm[or] wiste intet ther af, vtan iag war s&#229; &#255;r i mit hufve, at iag m&#229;te liga j n&#229;gra dagar, och min moster sade, at iag hade ont af oss. Och halp mig s&#229; gudh dena g&#229;ngen vtur en stor fara, som iag var j. J mardz drog min morm[or] til n&#255;ki&#246;ping til at g&#246;ra min moster br&#246;lop, hwilket stodh den 18 aprilis, der iag och war m&#228;dh. Och til misomar droge wi hem til t&#255;d&#246;. Och strax der efter droge wi til stokholm. Och wore wi der sedan stadigt.</inline></para><para>	<inline font-style="Courier New">Anno 1641 om h&#246;sten drog min morbror jahan och hans fru til t&#255;slandh til tracktater. Och s&#229;gh iagh hene aldri mera. Och honom har iagh &#228;n </pagenum><pagenum num="30" > inte h&#228;ler set. Gudh hi&#228;lp honom w&#228;l m&#228;dh h&#228;lsan til oss igen, at iag m&#229;te en g&#229;ng f&#229; se honom.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1642 j ianuarie togh &#229;ter fru eba l&#228;&#255;onhufwt mig til sig ifr&#229;n min mormor, at iag m&#229;te f&#246;lga hene hem til k&#228;gleholm til min fora pl&#229;ga, den iag en tidh har warit fri fore. Och var thet inte r&#228;t m&#255;ke goda dagar, iag hade der. M&#228;n s&#229; wore di juledagar emot de f&#246;ra, som iag hade hos hene. M&#228;n s&#229; wiste iag w&#228;l, p&#229; h&#229;ken sida hon war om migh. Och droge wi til k&#228;gleholm. M&#228;n i apri[l] komo tiender, at min h&#228;r far war l&#246;s sit f&#228;ngelse, som han har suti vti jn p&#229; 8 &#229;hret. Och har s&#229; gudh h&#246;rt min b&#246;nn, som iag s&#229; flitigt har bidit honom om.</inline></para><para>	<inline font-style="Courier New">F&#246;rst i ma&#255; drogh fru eba til t&#255;d&#246;. Och s&#229; togh min morm[or] igen migh. Och fru eba war s&#229; ondh, at iag inte f&#246;lgde hene til stokholm. M&#228;n min morm[or] achta inte thet vtan beh&#246;lt mig kuar. Och blef iag sedan i sama m&#229;nan siuk af wintkoporna och war r&#228;t swag. S&#229; sade di f&#246;r min morf[ar], at iag war d&#246;dh heler och inte n&#229;get hop om mit lif, hwar &#246;fwer min morf[ar] war m&#255;ket bek&#255;mra, at iag nu har lefvat s&#229; l&#228;nge och nu dena tiden, min far skule koma hem, at iag nu skule d&#246;. S&#228;nde f&#246;r den skul til t&#255;d&#246; och l&#228;t h&#246;ra, om thet war sant. M&#228;n n&#228;r lak&#228;&#255;en kom fr&#229;n stokholm m&#228;dh brefvet til min morm[or], s&#229; gik iag, som skule wara d&#246;dh, i tr&#228;g&#229;len och hade stora bl&#229;ser p&#229; mig efter m&#228;slingen, som inte &#228;n t&#229; wore l&#228;kta. Och n&#228;r min morfar fik di ti&#228;nderna, at iag lefvde och war b&#228;tre, var han m&#255;ket gladh. Och droge wi sedan i iuni til stokholm. Och den Agusti kom min h&#228;r f[ar] vtu sit l&#229;ngliga f&#228;ngelse hem til stokholm och blef f&#246;rdh m&#228;dh stor proses j min morfars huss. Och ala gl&#228;de sigh m&#255;ket &#229;t hans hemkomst och f&#228;gnade honom m&#255;ket. Men ingen war s&#229; gladh heler hade s&#229; stor orsak ther til som iagh, </pagenum><pagenum num="31" > t&#255; iag f&#246;rgat t&#229; al min fora wederw&#228;rtighet och kom intet i hugh, at hon har warit s&#229; stor, som hon lel har warit. Och t&#255;kte migh, at gudh har w&#228;nt al min fora s&#229;rg j en stor och vtur wiset gl&#228;die och at ingen ol&#255;k nu kunde wara s&#229; stor, som kome migh til handa, at hon skule kunda m&#255;ket bedr&#246;fwa migh, s&#229; l&#228;nge gudh wile vna migh min h&#228;r far, vtan hela w&#228;rden danza nu p&#229; en silenaka for migh. T&#255; iag fik alt thet mit hi&#228;rta &#246;nskade och beg&#228;rde. Och min her far l&#228;t mig ingen ting fatas, vtan iag fik alting fult vp til en kort tidh. T&#255; iag war hans enda barn och ther til en m&#255;ket ki&#228;r d&#229;ter och ther til en s&#229; from far. Och ala &#228;rade migh m&#255;ket for hans skul. Och h&#246;lt han mig m&#255;ket grant och w&#228;l, s&#229; iag t&#255;kte, iag nu war i himelen emot mina f&#246;ra dagar. Och ala the som tilf&#246;rende hafva hatat mig, the beg&#255;nte nu til at klema m&#228;dh mig. J en suma: l&#255;kan hof migh s&#229; h&#246;gt, s&#229; hon p&#229; then tidh h&#246;gst kune koma medh mig. Och war iag di sama dagarna, n&#228;r min h&#228;rf[ar] kom hem, fula tr&#228;ton &#229;hr. Och har min h&#228;rfar intet set mig i 11 &#229;hr, i hwilka &#229;hr iag har haft m&#229;ngen hi&#228;rtans h&#229;rdh och biterligh sur dag och stundh. Och halp thet inte, fast iag war enda barn och min h[&#228;r] f[ar] war en forn&#228;mdh man och hade m&#255;ket g&#229;t och ther til h&#246;lt mig m&#255;ket ki&#228;r och g&#228;rna hade set, at iag har farit b&#228;tre och at the har h&#229;lit mig af hans medel som en forsted&#229;ter. M&#228;n s&#229; fik iag lel i ansende af alt theta intet i min tunga och ol&#255;keliga barndom dansa p&#229; roser vtan fast m&#255;ket mer p&#229; hwasa tistel och t&#246;rne, som mig som &#229;ftast stunge s&#229; m&#255;ke h&#229;rt, at mit hi&#228;rta m&#229;te vnder tiden bl&#246;t ther &#246;fwer. Och efter min ol&#255;ka har warit s&#229; m&#255;ket stor, t&#255; wiste iag s&#229; m&#255;ket mer til at gl&#228;dia migh &#229;t min stora l&#255;ka och skata hene s&#229; m&#255;ket h&#246;gre &#228;n &#228;liest, om iag intet har wist af n&#229;get ont. Och war iag s&#229; hi&#228;rtelig gladh, at gudh af sina stora godhet har gifwe migh den stora l&#255;kan, at iag och en g&#229;ngh s&#229; w&#228;l som ala andra m&#229;te f&#229; se min h[&#228;r] f[ar]. Och hugnade iagh migh s&#229; &#229;t honom, </pagenum><pagenum num="32" > at iag ther &#246;fwer forgat al min barndomz wederw&#228;rtighet och tackade gudh alena af alt mit hi&#228;rta, som intet har dragit sin handh ifr&#229;n migh och icke heler f&#246;rg&#228;tit mig i mit &#228;l&#228;nde vtan har set p&#229; migh m&#228;dh sina barmh&#228;rtighhetz &#246;gon och har hulpit min k[i&#228;re] h[&#228;r] f[ar] hem i landet til mig igen. Therfore wil iag vpl&#255;fta mina h&#228;nder til gudh om m&#228;dh mitt hi&#228;rta och mun l&#229;fwa och prisa h&#228;ran, som altidh s&#229; w&#228;l emot migh g&#246;r, och wil nu s&#228;&#255;a: "Lofvat och prisat ware h&#228;ran min gudh, t&#255; han hafwer h&#246;rt mina b&#246;ns r&#246;st och hafwe[r] gifwit ackt p&#229; mina t&#229;rar. T&#255; h&#228;ren &#228;r min tr&#246;st och mit besk&#228;rm. P&#229; honom hopas mit hi&#228;rta, och migh &#228;r hulpit. Therf&#246;re wil iag taka heranom. Och mit hi&#228;rta &#228;r glat, t&#255; gudh hafwer f&#246;rwandlat migh min klagan vti en stor fr&#246;gdh. Och tu &#246;fwergifwer mig icke i mina n&#246;dh. Och wil nu bede gudh dag och nat inerlig och af alt mit hi&#228;rta, at han t&#228;ktes af sina stora mildhet emot mig til at bewara min k[i&#228;re] h[&#228;r] f[ar], mig fatiga barn til tr&#246;st i desa min vnga &#229;hr, och at han m&#229;te hafwa hugnat af migh. H&#228;re, f&#246;r tig &#228;r alt mit beg&#228;r, och min sukan &#228;r tig inte f&#246;rd&#229;ldh. H&#246;r mina b&#246;n, her[e], och fornim mit bidiande och akta p&#229; mina b&#246;n, thet iag af alt min hi&#228;rta &#246;dmiukeligh beder tig om, at tu wile af tina stora barmh&#228;rtighet wnna mig min k[i&#228;re] h&#228;r far." Och war nu min h&#228;r far i stokholm och t&#255;ke m&#255;ket om mig och kl&#228;de mig p&#229; n&#255;t b&#229;de til handh och fot. Och d&#229; achta iagh inte mera mina lapota kl&#228;der vtan t&#228;nkt, at thet skule s&#229; wara alt bort&#229;t for migh. Och hwar g&#229;ngh min far drog p&#229; sl&#229;tet, kom han in i min mormor[s] hus och s&#229;g p&#229; mig, huru iag m&#229;de, och fr&#229;ga, om mig n&#229;gen ting fatas, at iag man skule s&#228;nda i hans hus och l&#228;ta beg&#228;ras, s&#229; skule ingen neka migh thet. Och t&#255;kte han, at thet inte </pagenum><pagenum num="33" > war sant, at han s&#229;g thet iag lefde, f&#246;r gl&#228;dies skul. Och iag war intet mindre gladh &#246;fwer min stora l&#255;ka, vtan hwar g&#229;ng iag s&#229;g min h[&#228;r] f[ar], t&#255;kte iag, at hela w&#228;rden war min. Och l&#255;kan h&#246;gde migh t&#229; s&#229; h&#246;gt, at iag war som h&#246;gst. Och skatade iag mig t&#229; at wara l&#255;kligh, at ingen kunde hafva hene h&#246;gre, &#228;n iag t&#229; hade h&#228;ne. N&#228;r fru eba l&#228;&#255;onhufwt h&#246;rde, at min h[&#228;r] f[ar] war hema, kom hon til stokholm och h&#228;lsade p&#229; honom. Och n&#228;r hon har warit der 3 weker, badh hon, at iag skule f&#229; lof at f&#246;lia hene hem til ekeb&#255;h&#229;f. T&#255; m&#229;ste iag strax fort och f&#246;lga m&#228;dh hene. Och strax der efter kom min h[&#228;r] f[ar] til oss. Och f&#246;lgde wi honom til w&#228;x p&#229; b&#229;t til bror anderson p&#229; bro. Och hade wi s&#229; n&#228;r blefwit borta om afton. Och wedh iag s&#229;g, at thet wile g&#229; kul, fik iag s&#229; stadigt i min h[&#228;r] f[ar] och t&#228;nkte: "D&#228;r du blir, der m&#229; iag och blifwa." M&#228;n s&#229; halp gudh oss lel, at wi kome til lande. Och n&#228;r wi kome til bro, reste min h[&#228;r] f[ar] til &#246;rebro til at h&#228;lsa p&#229; dr&#229;ningen. Och wi blefve kuar p&#229; bro. Och beg&#255;ne fru eba och fru anna tot til at br&#255;ga j hop, at di wile gifta min h[er] f[ar] m&#228;dh fru kirstin bra; och h&#246;le thet s&#229; hemliget, at iag inte skule f&#229; weta der af. M&#228;n s&#229; gik thet inte s&#229; l&#246;nliget til, at thet intet spordes. T&#255; min h&#228;r far sade si&#228;lf f&#246;r mig och fr&#229;gade mig, huru dan hon war. Och iag sade honom hela handelen om henes sine, s&#229; m&#255;ket iag wiste. Och n&#228;r wi wore p&#229; bro, hotade de mig, om iag skule s&#228;&#255;a n&#229;get ont om hene for min h[&#228;r] f[ar] och thet skule lel g&#229; fort, skule iag weta, at iag w&#228;l finge betalning der f&#246;re. Och iag l&#229;des, som iag inte bek&#255;mra mig der om, antingen min h[&#228;r] f[ar] wile hafwa hene heler inte. Och droge wi til ekeb&#255;hof och wore d&#228;r alt intil now&#228;mer. S&#229; blef fru eba siuk. S&#229; m&#229;ste wi til stokholm. D&#229; war min he[r] f[ar] hemkomin ifr&#229; &#246;rebro och g&#228;ste i fru ebas hus. Och kom fru anna tot m&#228;dh didh. Och s&#229; b&#246;de di fru kirstin til m&#229;ltides och wile s&#229;, at min h&#228;rf[ar] of&#246;rwarandes skule f&#229; se henne. Och di skule s&#229; tala h&#228;ne til. Men iag blef thet warse och warna min h&#228;r </pagenum><pagenum num="34" > f[ar], at han inte skule koma hem den dagen, thet han och gordh. Och m&#229;ste hon g&#229; den g&#229;ngen bort m&#228;dh long n&#228;sa. Och wore de m&#255;ket onda p&#229; mig och sk&#255;lte mig der fore, at iag war orsak der til. Och sade de &#229;t mig til at l&#229;ka mig til at &#246;fwertala min h[&#228;r] f[ar] der til, efter di w&#228;l wiste, huru h&#246;gt min h&#228;rf[ar] &#228;lskade mig, at han intet g&#228;rna skule fl&#255; mig en ondh st&#255;fmor, at the wile fl&#255; mig en st&#255;mor, som aldrig finge n&#229;gra barn, p&#229; thet at iag skule f&#229; &#228;rfwa alt i hop efter min far. Der p&#229; iag swarade, at min h&#228;r f[ar] w&#228;l war s&#229; gamal, at han kunde se, hwem han wile hafwa til hustru, och m&#229;te taga hwem han wile. Gudh f&#246;rs&#246;rgde w&#228;l migh. Och sade: "[r hon from och godh, s&#229; skal iag &#228;lska, &#228;ra och ti&#228;na hene f&#246;r min h&#228;r f[ars] skul och bli hos hene. M&#228;n &#228;r hon ondh, s&#229; skal min h&#228;r f[ar] l&#228;ngst beh&#229;la hene, och iag g&#229;r til min morm[or] och blir hos hene och inte bites m&#228;dh min st&#255;fmor vtan wil aldeles l&#228;ta min h&#228;r far s&#246;rga der f&#246;re." T&#255; han tog hustru f&#246;r sig och inte f&#246;r mig. "Derfore bek&#255;mrar thet migh intet stort. Iag m&#229; icke heler, om gud wil l&#228;ta mig lefwa l&#228;nge, lita der p&#229;, vtan gudh vet v&#228;l n&#229;get h&#229;l f&#246;r migh fatig barn, som han altidh har wist." Der p&#229; fru eba swara: "Iag kan ske du menar, fru brita delagarde wedh w&#228;l h&#229;l for digh. M&#228;n thet skal sl&#229; dig felt." Och iag swara: "Antingen thet &#228;r hon heler en anan, kan iag intet weta. M&#228;n om iag f&#229;r ondh st&#255;fmor, iag blir inte hos henne." Och n&#228;r min h&#228;rf[ar] h&#246;rde thet, swarade han, at han aldrig wile hafwa hustru, om hon inte kune forlikas m&#228;dh mig, s&#229; at iag inte kuna wara i hwse hos honom, t&#255; iag war honom f&#246;dh af hans m&#255;ket ki&#228;ra hustru. Och war iag f&#246;r then skul hans enda hugnat och gl&#228;de. Och blef fru eba s&#229; beterlig ondh f&#246;r di ordan och sade: "Ki&#228;re ia l&#228;t man det der st&#255;ke h&#246;ra s&#229;dane ordh af dig. Du ki&#228;ner hene intet s&#229; grant som iag. Och </pagenum><pagenum num="35" > hon beh&#246;fwer w&#228;l en ondh st&#255;fmor, som m&#228;dh alwar tar hop m&#228;dh hene." M&#228;n s&#229; huru iag br&#255;gde hos min h[&#228;r] f[ar], s&#229; gore iag honom altidh kunskap om deras r&#229;dh, at gifterm&#229;let slogs i en panekaka och blef inte af. Och drog fru eba ifr&#229;n st&#229;kholm och talte fru kirstin til. M&#228;n min h&#228;r f[ar] beg&#255;nte i des&#228;mer m&#229;na til at fria til j[ungfru] segri bi&#228;lke. Och n&#228;r fru eba h&#246;rde thet, blef hon s&#229; ondh p&#229; migh och sk&#255;lte mig der fore, at iag har f&#246;rhindrat thet vtan wile hafwa en, den iag kunde leka m&#228;dh. Och bek&#255;mra iag mig inte m&#255;ke om hwem min h&#228;rf[ar] wile hafwa, vtan iag mente: "Si&#228;lf g&#246;ra, si&#228;lf b&#228;ra. Han skal si&#228;lf blifwa der wedh." Och strax min h[&#228;r] f[ar] beg&#255;nte til at fria, beg&#255;nte och min ostaduga l&#255;ka til at &#228;ndra sig, at thet beg&#255;nte til at &#229;ter blifwa knapare for mig. M&#228;n s&#229; war iag inte owan der wedh. Der fore t&#255;ket mig inte heler vnderlig der om vtan l&#228;t mig alt n&#246;&#255;a der m&#228;dh. T&#255; iag w&#228;l wiste, at thet inte anars skule g&#229; f&#246;r migh. T&#255; tilf&#246;rende hade min h[&#228;r] f[ar] ingen k[i&#228;rar] &#228;n mig. Och har han f&#229;t en ki&#228;rar, s&#229; war iag inte heler s&#229; enfaldig, at iag icke kunde g&#246;ra mig den r&#228;kningan, at thet inte kunde anars wara, &#228;n at thet ki&#228;rast war, thet fik och thet m&#228;sta och thet b&#228;sta och iag thet, som &#246;fwer blef. S&#229; gaf iag mig til fredz der m&#228;dh, alenast iag hade min h&#228;r far. Sedan kom iag hem til min morm[or] och war hos hene til min h&#228;r f[ars] br&#246;lop.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1643 den 20 april blef min h&#228;rf[ar] forlofwat i rixskatm&#228;starens hus. Och strax der efter, den 9 iuli, stodh hans br&#246;lop i stokholm. Och tog fru eba l&#228;&#255;onhufwt mig den sama dagen vtu min morm[ors] hus och sade hwarken tak heler anat for mig. Och war iag anars m&#255;ke lustig och gladh, at iag int akta hwadh mig gick &#246;fwer, s&#229; war iag lika t&#229;ken. M&#228;n den dagen war mig om&#246;gelig til at en g&#229;ngh [le], ehuru w&#228;l thet f&#246;rtr&#246;t mig m&#255;k, at ala m&#228;rkte, at iag war bedr&#246;fwat och inte den g&#229;ngen som altidh kune bita in min s&#229;rg. S&#229; fr&#229;ga mig n&#229;gen, hwi iag inte war s&#229; lustig den dagen som </pagenum><pagenum num="36" > altid. Och iag sade, at iag inte kune weta. M&#228;n s&#229; hade iag dena dag&#228;n hwarken orsak s&#229; m&#255;ke til at gl&#228;dia mig, "efter iag ser, at en anan st&#229;r i min mors st&#228;le, thet iag heler har &#246;nskat, at min egen mor har st&#229;t der. M&#228;n efter och inte anars kan wara, s&#229; wil iag &#246;nska, at hon, som der st&#229;r, m&#229;te blifwa godh, f&#246;r anars h&#228;nger p&#229; thena dagen al min l&#255;ka och ol&#255;ka til en tidh. Och n&#228;r iag t&#228;ncke p&#229; alt s&#229;dant, s&#229; kun thet och inte anars wara, &#228;n at iag icke n&#229;ge lite bedr&#246;fwar migh der &#246;fwer." Och war iag sidan alt bort&#229;t hos min st&#255;fmor och kom inte i 14 dagar til min morm[or], efter min st&#255;mor war siuk. Och om iag beg&#228;rdes lof til at g&#229; til min morm[or], swarade mig strax den elaka fru eba: "I ki&#228;re, ia &#228;ntelig den, i sku &#228;ntelig hem och di mormor. Det skal inte wara, vtan du skal bli h&#228;r och akta p&#229; din mor och inte g&#229; hem til morm[or]." Tordes iag f&#246;r den skul intet beg&#228;ras lof til at g&#229; bort, vtan n&#228;r min morm[or] drog til t&#255;d&#246;, s&#229; fik iag lof p&#229; en nat til at g&#229; til hene och biuda hene fara w&#228;l. Och wi droge til &#246;rebro til hindrik horns br&#246;lop. Och s&#229;g iag inte min morm[or] f&#246;r &#228;n om h&#246;sten, n&#228;r bi&#228;lkensti[er]na war brugume. Och war iag sedan alt stadigt i stokholm hos min h[&#228;r] f[ar] och st&#255;fmor. S&#229; g&#228;ste wi hos fru eba l&#228;yonhufwt, som gudh altidh har skikat mig til en stor och odrageligh pl&#229;ga. S&#229; forsuma hon sig inte heler nu, t&#255; nu t&#255;kte hon w&#228;l, thet war tidh for hene til at hi&#228;lpa mig fort vr askan och i elen, och lade migh f&#246;r then skul m&#255;ket ont til b&#229;de hos h[&#228;r] f[ar] och st&#255;mor, at the inte skule kosta s&#229; m&#255;ke p&#229; mig, thet gordes inte behof. Och s&#229; beg&#255;nte &#229;ter min myket sw&#229;ra l&#255;ka til at blifwa migh m&#255;ket tung p&#229; n&#255;t igen. M&#228;n hwadh mig gik emot, s&#229; l&#228;t iag aldrig m&#228;rka mig, s&#229; n&#229;gen s&#229;gh, at thet gorde mig ont, och talade inte heler om f&#246;r n&#229;gen m&#228;niska, hwarken f&#246;r morfar heler mormor, wtan n&#228;r the fr&#229;ga mig, hurw mig gik hema, sade iag alt w&#228;l gik thet mig. Och </pagenum><pagenum num="37" > war iag ala dagar, n&#228;r n&#229;gen s&#229;g mig, s&#229; hi&#228;rtelig gladh, at ingen anan wiste, &#228;n thet skede af alt hi&#228;rta. Men i mit hi&#228;rta kende iag w&#228;l anars, t&#255; iagh hade d&#229; inte stor orsak til at wara gladh. M&#228;n s&#229; bet iagh s&#229; i mig, hwadh iag hade i sine, och sang altidh:</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Ala mina s&#229;rger dem tr&#229;dar iag vnder min fot. </inline></para><para>	<inline font-style="Courier New">Iu mera iag nu si&#246;rger, nu mera g&#229;r mig [emot].</inline></para><para>	<inline font-style="Courier New">Och st&#228;lte iag mig s&#229; i dena min vederw&#228;rtighet, at ala som mig vnginges och wiste, hwadh iag hade f&#246;r orsak til at wara gladh, och lel s&#229;ge, at iag inte l&#228;t n&#229;gen ting bedr&#246;fwa mig, s&#229; at n&#229;gen m&#228;rkt, och vndra f&#246;r then skul p&#229; migh, at iag s&#229; w&#228;l kunde wara gladh och efter iag war s&#229; m&#255;ket vng och lel kunde s&#229; w&#228;l skika mig i min s&#229;rg och s&#229; w&#228;ll d&#246;lia thet, s&#229;m s&#229; h&#229;rt och tungt l&#229;g i mit hi&#228;rta, at thet har m&#229;st brista p&#229; mig, m&#228;n iag dansade och sprang alt f&#246;r et som en galin get och l&#228;t inte bekoma migh, t&#255; iag hade itt s&#229;dant inbundit sine, at iag ingen m&#228;niska wile l&#228;ta se, at hvad mig gik emot, at iag achtade thet, och sat m&#229;ngen g&#229;ng s&#229; hi&#228;rtelig bedr&#246;fwat, at mit hi&#228;rta har m&#229;t bruste, n&#228;r iag kom i hog al min f&#246;ra ol&#255;k och sedan min korta l&#255;k och nu &#229;ter min n&#255;ia ol&#255;ka, s&#229; at thet pl&#229;ga mig m&#229;ngen g&#229;ng s&#229; h&#229;rt, at thet har m&#229;st fr&#228;t mig mit hi&#228;rta bort. M&#228;n til at se p&#229; mina vtw&#228;rtes afakter, s&#229; war ingen gladare &#228;n jag. M&#228;n n&#228;r iag kom j min s&#228;ng, n&#228;r ala andra l&#229;ge och sufve, d&#229; betalte iag m&#228;dh mina arma &#246;gon alt thet mig har g&#229;t emot. Och thet iag har gl&#228;t migh &#246;fwer om dagen, thet gret iag om n&#228;tran. Och ingen wiste, at iagh gret, vtan min piga. Hene klagade iag min n&#246;dh f&#246;re och ingen anan. Den sama pigan hade iag m&#228;dh mig ifr&#229;n min morm[or]. Och hon war al min tr&#246;st och den enersta, den iag torde klaga min stora s&#229;rgh fore. T&#255; thet beg&#255;nte til at g&#229; mig s&#229; m&#255;ket tungt och knapt j alting, s&#229; at thet </pagenum><pagenum num="38" > som f&#246;r har warit mig for ringa, thet war mig nu f&#246;r g&#229;t. Och beg&#255;nte thet nu inte b&#228;tre til at g&#229; for mig, &#228;n thet har warit f&#246;r. Och i october blef min g&#228;rtru siuk. Och skilde di pigan ifr&#229;n migh och sade, at hon hade en elak siukdom, det hon inte hade. S&#229; m&#229;ste iag mista min goda piga, antingen iag vile heler intet, och then iag hade al min tr&#246;st af. Miste s&#229; hene och fik ingen anan igen vtan m&#229;ste lita p&#229; min st&#255;mors piger. S&#229; wet gudh, huru riktigt thet gik til f&#246;r migh. N&#228;r hon skule kl&#228;da p&#229; mig heler laga n&#229;get &#229;t mig, s&#229; fik hon andra s&#255;slor til at g&#246;ra. Och vnder tiden fik iag v&#228;l g&#229; fr&#229;n then ena och til ten andra, bedia, at the wil f&#228;sta i n&#229;l p&#229; migh heler tweta et kl&#228;de &#229;t migh, och fik &#228;nd&#229; ingen til at g&#246;ra. M&#228;n s&#229; l&#228;nge min morm[or] war i stokholm, s&#229; l&#228;t iag alt g&#246;ra i henes hus. M&#228;n der emelan s&#229; gik thet galit nog f&#246;r migh. Och hade iag ingen, then iag kunde klaga f&#246;re, vtan gudh alena. Och han gaf mig et g&#229;t t&#229;lamodh, thet iag och r&#228;t hi&#228;rtelig badh honom om. Och t&#229; beg&#255;nte iag til at r&#228;tt se, huadh thet &#228;r f&#246;r en l&#255;ka til at hafwa mor heler e&#255;. Och thet l&#228;rde iag nu til at d&#246;ma, efter iag och tog til m&#228;dh &#229;hran. Och ehuru sw&#229;rt migh f&#246;r har g&#229;t i min sp&#228;da barndom och sedan, thet har iag intet r&#228;t m&#255;ke forst&#229;t och t&#228;nkte och, at thet skule inte anars war, efter iag inte hade min far hema. M&#228;n nu sedan han kom hem och iag en g&#229;ng war g&#229;t wan, f&#246;l thet migh s&#229; m&#255;ket sv&#229;rare, &#228;n om thet har alt bort&#229;t h&#229;lit et lagh. Och s&#229;g iag w&#228;l huru thet gik andra, som mor hade, och huru thet gik mig, som ingen hade. Och n&#228;r iag al s&#229;dant bet&#228;nkte, tog iag mig f&#246;re f&#246;r then skul til at gr&#229;ta efter min s[alig] f[ru] m[or] hela n&#228;tran ig&#246;nom. Och s&#229; &#229;fta iag h&#246;rde min s[alig] f[ru] m[or] n&#228;mnas heler om iag s&#229;g n&#229;get, som h&#228;ne har h&#246;rt til, s&#229; war mina &#246;gon fula m&#228;dh t&#229;rar. Och kunde iag koma wndan, at iag fik wara alena, s&#229; gret iag, s&#229; l&#228;nge iag &#229;rka och kundh hafva en t&#229;r i mitt [&#246;ga], s&#229; at iag vndrar, at mina &#246;g&#229;n har r&#228;kt til, at iag icke l&#228;nge sedan har gr&#229;tit vt dem. Och aldra m&#228;st h&#246;lt iag p&#229; om n&#228;tran, p&#229; </pagenum><pagenum num="39" > thet at ingen skule m&#228;rka, at migh gik n&#229;get til mens. M&#228;n huru w&#228;l iag beflita mig om s&#229; m&#255;ke m&#246;gelig war til at h&#229;la min s&#229;rg hemelig, s&#229; kunde iag lel inte h&#229;la min gr&#229;t s&#229; hemeligh, at the ju n&#229;get m&#228;rkte, at iag s&#229; m&#255;ket biterlig gret ala n&#228;ter. T&#255; iag blef s&#229; blek och mager, och ingen wiste hwadh mig fatas. Och eliest hade iag dem w&#228;l, som bore tienderna fram och achtade m&#228;d al flit efter mig, hwadh iag tog mig f&#246;re b&#229;de nat och dag. T&#255; iag l&#229;g i min st&#255;mors formak och der l&#229;g henes piger ine m&#228;dh, s&#229; at [iag] ingen ting i dena w&#228;rden fik tala heler g&#246;ra, thet the ike sade hene. Och s&#229; fik hon weta, at iag s&#229; m&#255;ket gret, och sade thet for min goda w&#228;n fru eba l&#228;&#255;onhufw, som altidh war p&#229; min sida. Och hade hon mig fore, hwar fore iag s&#229; gret om n&#228;tran, om iag t&#255;kte min st&#255;mor war mig alt f&#246;r from. M&#228;n iag sade, at hon war god nog och iag gret inte anat &#228;n &#246;fwer min stora ol&#255;ka, at iag s&#229; bitig har m&#229;st mista min mor. Och n&#228;r iag kom hene i hug "heler iag ser, huru thet g&#229;r then, som mor har, emot mig, som ingen har, s&#229; &#228;r thet mig om&#246;gelig, vtan iag m&#229;ste hemliget gr&#229;ta der &#246;fwer". Och har for then skul aldrig wilat gr&#229;ta vpenbart, at iag icke skule g&#246;ra n&#229;gen til f&#246;rtret dher m&#228;dh, at iag s&#229; gret, thet iag inte kune &#228;ndra. D&#229; swara mig fru eba och andra flera, at thet inte war sant, at iag gret efter min f[ru] m[or], t&#255; iag har w&#228;l hint til at gr&#229;ta vt i 12 &#229;hr, som min f[ru] m[or] har warit d&#246;dh. Ty war min gr&#229;t inte der af, vtan af bl&#229;ta inf&#246;da arghet och onska, den som s&#229; stor war hos mig, at hon inte s&#229; l&#228;tt war til at kl&#229; vr mit elak hufwt och sine. Och sedan anat mera, som hon sk&#255;le migh fore, at iag gret. Och sade der til m&#228;dh, at "din gr&#229;t komer en godh del der af, at krusen skal draga bort. M&#228;n det &#228;r en f&#229;f&#228;ngh s&#229;rgh for tig. Tu skalt aldrig f&#229; af honom." Och f&#246;r alt theta, som hon sk&#255;lte </pagenum><pagenum num="40" > migh b&#229;de thet ena och thet andra, skal gudh wara mit wetne, at iag war s&#229; osk&#255;ldig, at iag aldrig gret af onska hele for n&#229;gon dera sak, som hon sk&#255;lde mig, t&#228;nkte p&#229;, vtan om de gorde mig n&#229;get emot, befalte iag gud alt i hop. Och n&#228;r iag s&#229;g, at iag intet want heler vtr&#228;tade m&#228;dh min m&#255;kna gr&#229;t, mera &#228;n iag f&#246;rd&#228;rwade mina goda &#246;g&#229;n och hade &#228;n t&#229; lika m&#255;ke, som iag hade f&#246;r, thet war ingen tingh, s&#229; befalet iag gudh alt i hop och gaf mig r&#228;t w&#228;l til fredz m&#228;dh alt, hwadh gudh wile l&#228;ga mig p&#229;, och war s&#229; obek&#255;mersam, at iag aldrig &#246;nska mig hwarcken thet ena heler thet andra vtan lefwde i then fasta och stadiga f&#246;rtr&#246;stning til min goda gudh, at han w&#228;l s&#229;g, hwadh migh n&#255;tigt kunde wara til si&#228;l och lif. Och thet war iag f&#246;rs&#228;kra p&#229; i mit hi&#228;rta och si&#228;l, at han wist i sinom tidh skule gifwa migh gl&#228;die och huadh migh gordes behof. Och kastade iag for then skul al min &#246;ms&#229;rgh p&#229; honom. Och s&#246;kte iag nu i thesa mina vnga och wederw&#228;rtiga [&#229;hr] til at kuna skika migh b&#229;de i mot och m&#228;dhg&#229;ng och til at l&#228;ta migh n&#246;&#255;a och wara til fredz m&#228;dh gudz wilia. Och badh iag och gud r&#228;t flitigt der[om], at iag mate kuna wara t&#229;lig wedh alt thet mig p&#229;kom i mina vnga &#229;hr, p&#229; thet at thet intet skule fala migh s&#229; sw&#229;rt, om iag i framtiden, n&#228;r iag komo til mina &#229;hr, kunde r&#229;ka i n&#229;gen stor s&#229;rgh och ol&#255;ka, then iag w&#228;l wet inte blir vte f&#246;r migh, at iag des b&#228;tre kunde st&#229; vth der m&#228;dh, efter jag war wan af barndomen til at lida och t&#229;la alt. Och ther m&#228;dh &#246;fverwant iag alt tet mig gik emot. Och sedan at gudh af sina stora godhet emot migh gaf mig t&#229;lamodh til at draga min ol&#255;ka, want iag m&#255;ket mera m&#228;dh thet, at iag war t&#229;lig och altidh gladh i alt thet migh p&#229;kom och wnder min stora wederw&#228;rtighet, &#228;n om iag har warit ot&#229;lig, s&#229; at n&#229;gen </pagenum><pagenum num="41" > har set thet. M&#228;n n&#228;r iag war alena, s&#229; kunde iag w&#228;l wara ot&#229;lig vnder tiden. Men s&#229; wiste ingen af thet.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1644 den 14 januarie drog min h[&#228;r]f[ar] och st&#255;fmor ifr&#229;n stokholm och til i&#246;nek&#246;ping. Drog iag och m&#228;dh. Och kome vi til i&#246;nek&#246;ping den 23. Der war min h&#228;rf[ar] in til andra l&#246;rdagen. D&#229; drog han til w&#228;rnemo och der m&#246;nstrade armen. Och n&#228;r wi har warit der i n&#229;gra dagar, gik min h[&#228;r] f[ar] m&#228;dh armen til hallandh. Och wi ginge til baka til hi&#246;nk&#246;ping. Och l&#229;ge wi der i 11 weker. M&#228;n huadh thet war mig f&#246;r dr&#255;ga weker, thet wet ingen vtan gudh alena, t&#255; the wore mig s&#229; sw&#229;ra b&#229;de p&#229; then en sidan och then andra. Och p&#229; alt anat s&#229; beg&#255;nte min st&#255;fmor och moster til at tr&#228;ta. Och war thet mig inte til ringa pl&#229;ga, s&#229; at iag i den tiden aldrig tordes g&#229; til min moster, t&#255; iag war r&#228;dh, at al thet som sades dem emelan af andra at de skule sk&#255;la migh f&#246;re, at iag har sakt n&#229;get. Sat iag for then skul emelan tu&#229; elar. N&#228;r iag inte gick til min moster, s&#229; bana hon mig, och ala wile r&#229;da om mig. M&#228;n n&#228;r iag gik dit, s&#229; mente &#229;ter di andra, at iag wile g&#229; och f&#246;ra skualer dem imelan. Och w&#228;ledi iag f&#246;r then skul it ont af dem b&#229;da, som mig t&#255;kte b&#228;st war, och blef hema och gik inte til min moster. Och n&#228;r min st&#255;fmor och moster wore goda w&#228;ner, s&#229; sat iag och emelan, t&#255; iag war f&#246;ga anat &#228;n et barn och kune w&#228;l vndertiden beh&#246;fwa baner, dem iag g&#228;rna har lidit af min st&#255;fmor. M&#228;n som w&#228;re war, s&#229; wile hon aldrig tala et ord &#229;t mig vtan f&#246;rtalte mig f&#246;r andra, kan ske thet iag aldrig har t&#228;nckt sedan gort, t&#255; iag nu w&#228;l wiste n&#229;get s&#229; n&#228;r, hure iag lel skule skika mig. M&#228;n s&#229; gig hon til moster och klaga p&#229; mig och sade, at iag war s&#229; biterlig ondh, at min maka war inte til, och r&#229;de hon inte m&#228;dh mig, och om n&#229;gen talte &#229;t mig, blef iag s&#229; ondh, at iag strax tog p&#229; at gr&#229;ta. M&#228;n thet war intet sant. Och ther til m&#228;dh sade hon, at iag war s&#229; oachtsam, at alt thet iag hade och hon gaf mig, thet tapa iag bort. M&#228;n thet war ont til at tapa bort. Hon har aldrig gefwit mig </pagenum><pagenum num="42" > n&#229;get s&#229; stort til linkl&#228;r som stik i mit &#246;ga. Och en s&#229;dan nar war iag, m&#228;dan iag har kunat f&#229;t thet, s&#229; tog iag ingen ting vtan mente: "Iag f&#229;r w&#228;l thet iag har behof." M&#228;n min mening slog mig felt. Och the elaka klutarna, iag hade til henne, har iag nu slitit vth. Och inte n&#228;ndes hon gefwa mig anat igen, vtan iag s&#229;g vt som den fatiga skakelub. S&#229; kan w&#228;l hwar och en t&#228;nka, at thet inte war vnder, om iag gret i miugh, n&#228;r iag t&#228;nkte: "Om iag hade mor, w&#228;l ginge thet anars f&#246;r mig." Och sneda &#246;gon fik iag hem. Och n&#228;r iag kom til moster karin, beg&#255;nte hon om m&#229;rganen til at bana mig in til afton och for s&#229; vt m&#228;dh mig, at iag icke war waten w&#228;rt, och kalade mig ala de onda namen, som hon wiste, och sade til mig: "Et s&#229;dant etert ont ass och afskrap, som du d&#229; &#228;r, wore icke w&#228;rdh til at lefva sedan til at wara f&#246;d af s&#229;dana d&#255;gdiga och froma f&#246;r&#228;ldrar", som min wore. Och sade: "N&#228;r thet blifwer f&#229;lk af tig, titt sl&#246;ke, s&#229; blir mina gamla skor n&#255;ia", och at iag aldrig war den st&#255;fmor w&#228;rdh, som iag hade, vtan iag skule hafwa en, som fl&#229;de mig hvar dag, som fru eba gorde, n&#228;r iag war hos hene. Och m&#255;ke anat sade hon &#229;t mig, thet mig bet s&#229; h&#229;rt i mit hi&#228;rta, at thet har m&#229;st brusti. Och ehwadh hon sade, s&#229; kunde hon inte koma mig s&#229; wida, at iag swara hene et ordh p&#229; alt thet hon sade &#229;t mig, vtan teg och gret, at iag har m&#229;st smulti der wedh, och bad gud s&#229; inerlig i mit hi&#228;rta, at han d&#229; en g&#229;ng wile se p&#229; min stora i&#228;mer och &#228;l&#228;ndhet och g&#246;ra der p&#229; en &#228;nda, p&#229; huadh s&#228;t honom t&#228;ktes. Och &#229;fwan p&#229; a[l]t anat, som min moster sade &#229;t migh, thet och aldra m&#228;st bet mig i mit hi&#228;rta, at om hon wiste, at hennes d&#246;trar inte skule blifva b&#228;tre &#228;n iag, s&#229; wile hon heler &#246;nska, at hon aldrig har f&#246;dh dom, &#228;n om de skule blifwa s&#229;dana elaka och onda ass, som iag war, der d&#229; intet h&#229;p wore om at n&#229;get skule bli, om thet n&#229;gen skule f&#229; hugna af mig. Och thesa orden gorde mig s&#229; ont, at mit hi&#228;rta har m&#229;st brista der &#246;fwer, at iag nu inte l&#228;ngre kunde tiga vtan swarade: "Ki&#228;re moster, di w&#228;rsta f&#246;lan bli di b&#228;sta h&#228;stara. Och beda i gudh, min k[i&#228;re] moster, at edra d&#246;trar inte blifwa </pagenum><pagenum num="43" > w&#228;re, &#228;n iag h&#229;pas b&#229;de til at wara och blifva &#228;nnu b&#228;tre, n&#228;r iag blir s&#229; gamal som i, s&#229; tror iag m&#228;dh gudz hi&#228;lp, at i sku f&#229; hugna af dem, och di sku w&#228;l kunda m&#228;d al &#228;ra g&#229; sin w&#228;rdh ig&#246;nom, thet iag och h&#229;pas, at gudh skal s&#229; l&#228;ta mig g&#229; min tunga w&#228;rdh igenom m&#228;dh al &#228;ra, at ingen skal hafva skam af mig, fast nu ala tro mig ila. Och bedia i gudh, min moster, at era d&#246;trar aldrig f&#229; f&#246;rs&#246;ka thet m&#255;kna onda, som iag, fatiga barn, har f&#246;rs&#246;kt s&#229; w&#228;l p&#229; thet ena st&#228;let som thet andra, sedan gudh tog mor fr&#229; migh. Och wakta, min moster, at icke en kan koma, som g&#246;r era dhet igen. Och hafwer moster g&#229;t wedh til at s&#228;&#255;a s&#229;dana ordh &#229;t mig, som inte wedh, hwadh den likar, som w&#228;rden och l&#255;kan &#228;r m&#255;ket tungh, efter min moster si&#228;lf aldrigh har f&#246;rs&#246;kt n&#229;gen s&#229;rg heler ol&#255;ka och e&#255; heler lega j w&#228;gen f&#246;r andra, thet iag nu 12 1/2 &#229;hr har m&#228;dh st&#246;r[s]ta f&#246;rtret s&#229; m&#229;st sl&#228;pas om kring och slitit m&#255;ket ont der vnder. I den staden min moster har aldrig warit vr far och mors hus vtan haft ther alt thet henes hi&#228;rta har kunat &#246;nska, och ala har m&#229;st ti&#228;na och &#228;ra er, thet iag inte har och inte h&#228;ler har haft, vtan h&#228;ler ala har gort mig f&#246;rtret och &#228;nnu g&#246;ra. Och strax har moster komit vr mors hus och har f&#229;t en m&#255;ket from man och m&#255;ket g&#229;t. Kan for then skul moster intet d&#246;ma, huru dem likar, som alting g&#229;r emot. Och om min moster har f&#246;rs&#246;kt, thet iag har fors&#246;kt, heler wiste, thet iag wet, hon skule w&#228;l p&#229; anat s&#228;t tala mig til &#228;n nu. Och har iag &#228;nnu aldrig warit s&#229; ondh, at iag har gort heler t&#228;nkt tel at g&#246;ra n&#229;gen m&#228;niska ont m&#228;dh min onska. Och h&#229;pas iag lel w&#228;l, om di wila s&#228;&#255;a saningen, at di inte hafwa sit mig ond, at iag icke har kunat st&#255;ra min onska, vtan iag &#228;r snarare f&#246;r from. Och iag wil &#246;nska, at iag vore lite ondare, n&#228;r dedh g&#246;rs behof, s&#229; hade iag m&#229;ng g&#229;ngh b&#228;tre, &#228;n iag har. Men s&#229; h&#229;pas iag, at gudh skal i al tingh s&#229; laga m&#228;dh mig, at ingen af de mina sku f&#229; orsak til at sl&#229; sin &#246;gon ner f&#246;r min skul, vtan at min h[&#228;r] f[ar] m&#228;dh gudz hi&#228;lp </pagenum><pagenum num="44" > skal f&#229; s&#229; stor hugnat af mig, som moster kan f&#229; af sina d&#246;tra, som nu bli vpf&#246;da i goda dagar. I den wisa tilf&#246;rsiktan &#228;r iag til min goda gudh, som altidh har hulpit mig vtu al min n&#246;dh, s&#229;rg och &#229;ngest, at han och intet heler nu skal f&#246;rl&#229;ta migh. Och ber iag moster for gud skul, at hon intet wile mer kasta mig s&#229;dana f&#246;rh&#228;deliga ordh f&#246;re. For gudh wet, huru the fr&#228;ta mig mit hi&#228;rta. Och iag skal och klaga b&#229;de thet och al anan min n&#246;dh in f&#246;r gudh och bedia, at han skal hi&#228;lpa. Och h&#229;pas iag lel, at b&#229;de moster och andra, som mig hafwa f&#246;rachtat och f&#246;rhaft mig, skola m&#228;dh gudz hi&#228;lp f&#229; se en g&#229;ng, huru gudh hi&#228;lper migh, at the, som nu har h&#229;lit migh f&#246;r st&#246;rsta afskrap, lel kan ske sku i n&#229;gen m&#229;ta lita p&#229; mig en g&#229;ng. M&#228;n i medlertidh wil iag befala min sak gudh alena. Han skal w&#228;l i sinom tidh g&#246;ra m&#228;dh migh efter sit behagh." Och teg iag sedan stila och swara h&#228;ne icke ett ordh, hwarken ont heler g&#229;t, och om hon &#228;n har slagit mig aldrig s&#229; m&#255;ket, thet hon s&#229; n&#228;r har gort f&#246;r de sista ordan, iag sade. M&#228;n s&#229; bana hon mig hela dagen ig&#246;nom och for s&#229; vt m&#228;dh mig, at en hundh icke wile taga et st&#255;ke br&#246;d af mig. Och iag gorde inte anat &#228;n gret. Och har sat mig i mit sine, at lika hwadh hon sade, s&#229; skule iag icke swara hene et ordh, thet iag och gorde, at hon p&#229; sistone mente, at iag har gr&#229;tit s&#229; l&#228;nge, at iag har mist mit m&#229;l. N&#228;r iag inte swara, s&#229; hade hon inte mer til at s&#228;&#255;ia, s&#229; m&#229;ste hon om afton w&#228;na igen. Och n&#228;r hon har l&#255;kta sin m&#228;sa f&#246;r mig, steg jag vp och b&#246;dh hene fara w&#228;l och taka hene f&#246;r godh w&#228;lpl&#228;gning, som iag har f&#229;t hos hene. Och t&#228;ncke i mit sine: "Alt skal thet b&#229;de r&#228;gna och sn&#246;ga, f&#246;r &#228;n iag komer igen", thet iag och h&#246;lt oll, t&#255; iag gik inte dit mer, huru w&#228;l wi l&#229;ge i en b&#255;gning. M&#228;n n&#228;r iag kom hem, s&#229; war der inte b&#228;trre f&#246;r migh der. M&#228;n s&#229; bruka hon inte h&#228;ler mun p&#229; mig </pagenum><pagenum num="45" > vtan sat och fortalte b&#229;de migh och ala mina m&#246;derne, at iag har m&#229;st blifwit tok&#229;t vnder s&#229;dant buler och lefwerne, som iag war vti. Och har iag m&#255;ke heler set, at iag har sutit mit p&#229; v&#228;tern p&#229; isen, s&#229; har iag lel sutit i ro, fast thet war kalt. Och kunde iag inte g&#246;ra der &#229;t vtan sita och h&#246;ra der p&#229;. Och n&#228;r thet gik f&#246;r groft, s&#229; til at gr&#229;ta, at &#246;gona har m&#229;st fala vr mit hufwe. S&#229; war thet inte nog af theta larmet f&#246;r mig, vtan at gudh skule s&#228;nda mig &#228;nd&#229; en st&#246;re pl&#229;ga, heler hwem thet war, som s&#228;nde mig then elaka erick spare p&#229; halsen, kan iag intet weta, t&#255; han wile vtan al faners tak, at iag skule lofwa, at han skule f&#229; thet som inte f&#246;l mig l&#228;geliget. T&#255; iag wile inga lunda hafwa honom. Och war han mig s&#229; m&#255;ket emot, at iag heler s&#229;g skam &#228;n honom. Och war then m&#228;niskan mig til et s&#229; stort besw&#228;r, at iag inte kan s&#228;&#255;a. Och hwadh iag slet i di tu &#229;hran f&#246;r hans skul b&#229;de af then ena och then andra, thet wore en hel bok ful til at skrifwa der om. Och ledh iag s&#229; m&#255;ket f&#246;r hans skul, efter iag intet kune bringa &#246;fwer mit samwet til at bli ki&#228;r &#229;t honom. Och lel wile di, at iag skule s&#228;&#255;a honom ia. Och har iag s&#229; n&#228;r aldrig m&#229;ta blifwa af w&#228;dh honom, om icke gudh har hulpit mig ifr&#229;n honom. Och drog han vp til st&#229;kholm. M&#228;n han skref mig altidh til. Och iag swara honom aldrig. Och aldrig tog iag i hans bref vtan badh min st&#255;fmor beh&#229;la b&#229;de kar och bref. M&#228;n iag sade: "En braf s&#229;ldat wil iag hafwa och inte en s&#229;dan d&#228;r, som han &#228;r." S&#229; blefwe wi kuar i i&#246;nk&#246;pingh alt in til then 13 ma&#255; f&#246;lgde wi komf&#229;&#255;eet til danemark. Och kome wi den 19 til lageholm, der min h&#228;r far l&#229;g m&#228;dh armmen. Och ginge wi m&#228;dh min h[&#228;r] f[ar] vnder halmst&#228;dh. Och l&#229;ge wi n&#229;gra dagar derf&#246;re och w&#228;nta efter fr&#228;drik stenbok, som skule koma ifr&#229;n swerge. M&#228;n efter han inte kom, s&#229; gick min h&#228;rf[ar] til baka ig&#228;n til lageholm </pagenum><pagenum num="46" > och war der &#246;fwer pinsdagh&#228;lgan. Sedan gik wi m&#228;dh min h&#228;rf[ar] &#229;t h&#228;lsingeborg. Och d&#229; l&#229;g der 30 danska skep mit vti sundet. Och ginge wi vt p&#229; skepbron om afton och stage och s&#229;ge p&#229; skepan, der di l&#229;ge. Och om andra dagen ginge wi der ifr&#229;n och &#229;t landzkrona. Dit kome wi den 23 juni och wore der &#246;fwer misomarsdagen. Den 26 br&#246;t armen vp ifr&#229;n landzkrona och ginge g&#246;nom lundh. Och wore wi ine och bes&#229;ge then sk&#246;na ki&#246;rkan i lundh. Och den 27 kome wi f&#246;r malm&#246;. Och h&#246;gkuarteret war i en b&#255;, het skr&#228;fwelinge. Den l&#229;g 3/4 mil ifr&#229;n staden och w&#229;ra f&#246;le in vnder staden och ki&#246;rde in wakterna, som h&#246;le der vtan f&#246;re, och sk&#228;rm&#255;serade m&#228;dh the danska strax vtan f&#246;r stadzborten. Och war thet befalt, at fruentimret skul h&#229;la vt p&#229; f&#228;ltet hos st&#255;kena och fotf&#229;lket, til thes at min h[&#228;r] f[ar] kom igen och finge s&#228;nda n&#229;gen in i b&#255;n och se &#229;t, om der wore n&#229;get danskt f&#229;lk ine heler huru ther stodh til. M&#228;n dhe hinte inte beda s&#229; l&#228;nge, vtan de droge vtan al &#229;rder in i b&#255;n. Der hade de danska s&#229; n&#228;r f&#229;t bort oss och luska w&#229;r p&#228;lss. T&#255; n&#228;r wi kome i den ena &#228;ndan p&#229; b&#255;n, drog der vt 80 danska dragoner af andra &#228;ndan p&#229; b&#255;n. Och de wore r&#228;da for oss. Och te mente, at wi har haft mera f&#229;lk m&#228;dh oss. Och wi hade ingen vtan en lak&#228;&#255; heler 2. Och wi wore inte mindre r&#228;da f&#246;r dem. Och n&#228;r min h[&#228;r] f[ar] h&#246;rde, at wi wore i b&#255;n, befalete han 200 musketerare til at g&#229; i b&#255;n til oss, at inte n&#229;gen skule koma och taga bort oss. Och hwar gik i sit kuarter. Och n&#228;r wi kome i w&#229;rt, kwnde wi grant se, huru dhe spelade m&#228;dh st&#255;kena af staden p&#229; w&#229;ra. Och t&#255;kte mig, </pagenum><pagenum num="47" > thet gik r&#228;tt lustigt. M&#228;n the andra wore m&#255;ket r&#228;da. Och gret min st&#255;fm[or] och henes s&#255;ster och f&#246;le p&#229; kn&#228; och beg&#255;nte til at l&#228;sa. M&#228;n iag log &#229;t dem och t&#255;kt, thet war inte tidh nu til at gr&#229;ta, n&#228;r de s&#229; lustigt sk&#246;te och sloge p&#229; pukor, och om iag icke nu skule wara gladh m&#228;dh dem, "som s&#229; glade &#228;ra". Och iu mer di sk&#246;te, iu lustigare t&#255;kte mig thet war. Och l&#228;t iag inte skr&#228;ma migh m&#228;dh thet f&#246;rsta larmet, som kom p&#229;, vtan iag laga, at iag kunde f&#229; se, huru thet gik an. Thet war min gl&#228;die. Den 28 agusti kom elden l&#246;s i min h[&#228;r] f[ars] kuarter, m&#228;dan wi l&#229;ge i skr&#228;flinge om en fredag efter midagen, och min h[&#228;r] f[ar] och st&#255;fm[or] ginge i sin kamar och taltes w&#228;dh, s&#229; beg&#255;nte elen til at fala ner p&#229; g&#229;lfwet f&#246;r dem. Och n&#228;r di s&#229;ge &#229;t, s&#229; stodh elen &#246;fwer alt. Och di lupe vr stufwan. Och iag war i min kamar gent i mot. S&#229; ropa min h[&#228;r] f[ar] och ala &#229;t mig, at iag skule g&#229; vt. M&#228;n iag sat stila och logh &#229;t dem och badh, at di wile sl&#228;ka vt elen. "Iag siter w&#228;l h&#228;r, s&#229; l&#228;nge ingen st&#246;re n&#246;dh g&#229;r p&#229; migh." Och der sat iag och naras s&#229; l&#228;nge, at elen beg&#255;nte til at sl&#229; fult in i stufwan, at iag s&#229; n&#228;r har m&#229;st blifwit der ine. M&#228;n n&#228;r iag s&#229;g thet, blef iag forst r&#228;dh och lop til d&#246;ran. Der slog b&#229;de eld och r&#246;k s&#229; starkt emot mig, at iag s&#229; n&#228;r har st&#229;rknat och kunde inte koma l&#228;ngre vtan f&#246;l kul wedh d&#246;ran och ropa &#229;t dem, som vtan f&#246;re stoge, och bad, di skule hi&#228;lpa migh vt. S&#229; kom en kapten vnder gardi, som het m&#229;gnus stake. N&#228;r han h&#246;rde mig, sprang han in g&#246;nom r&#246;ken och tog in g&#246;nom d&#246;ran. Och i hastighet, t&#255; ther var, tog han mig i b&#229;da mina h&#229;rl&#229;kar och drog mig vt m&#228;dh sigh. Och har inte han warit, iag har aldrig komit vt d&#228;dan wtan har brunit vp, t&#255; han swede sig al </pagenum><pagenum num="48" > &#246;fwer f&#246;r min skul. Och min lila hundh bran vp brede wed migh. Och sedan iag kom vt, lop iag i den stora r&#228;dhh&#229;gan, som iag war vti, s&#229; at iag inte kune besina migh, vtan sate mig i tr&#228;g&#229;rden vnder et kulfalit stort &#228;pletr&#228;dh. Och f&#246;r l&#246;fz skul kunde ingen se mig. Och iag kr&#246;p s&#229; diupt ner vti gr&#228;set. Der sat iag och s&#229;g p&#229;, huru thet bran s&#229; lustigt, och tordes inte fram, f&#246;r &#228;n thet war alt w&#228;l best&#228;lt och nerbrunit. Och blef der et s&#229;dant bek&#255;mer om mig, n&#228;r de sakna mig, at min h[&#228;r] f[ar] l&#228;t leta i hela l&#228;gret efter migh. Och gik han m&#228;dh, som drog mig vr elden, och lete efter migh mera &#228;n n&#229;gen af the andra. Och i h&#228;penhet kunde han inte p&#229;mina sig, at han har hulpit mig vt. Mente di ala, at iag f&#246;rbr&#228;nt, for &#228;n iag si&#228;lf kom framkr&#255;pandes vndan tr&#228;, iag har g&#246;mt mig wnder. Och ala wore glada, at iag lefde. Halp s&#229; gud mig d&#228;na g&#229;ngen, som han altidh giort hafwer af sina stora godhhet emot mig. Och blefwe wi &#228;n d&#229; sedan 14 dagar i l&#228;gret och l&#229;ge i t&#228;lt. M&#228;n thet war r&#228;t hi&#228;rteligh kalt. M&#228;n seda kongen i danemark kom och gorde sit l&#228;gre emot w&#229;rt och the beg&#255;nte til at spela s&#229; starkt m&#228;dh st&#255;kena p&#229; hwar anan i l&#228;gran, efter de l&#229;ge s&#229; n&#228;r i hop och skuto, s&#229; kulerna trila in i t&#228;lte til oss, och efter min st&#255;fmor skule liga i bars&#228;ngh, s&#228;nde min h&#228;r f[ar] hene til landzkrona. Den 6 s&#228;pt&#228;mer kome wi til lanskrona. De 14 fik min st&#255;fmor en liten d&#229;ter. Och lefde hon inte l&#228;ngre &#228;n 7 dagar. M&#228;dan wi l&#229;g i landzkrona, sloges w&#229;ra och de danska ala dagar. Och s&#228;ndez dagelig f&#229;ngar til landzkrona af de danska. Och kunde wi st&#229; p&#229; walen i landzkrona och grant se r&#246;ken af st&#255;kesk&#229;ten, som skede i b&#228;ge l&#228;gran. Och sade di vnder tiden, at de danska l&#229;ge emelan oss o w&#229;r arme och at de danska wile g&#229; til landzkrona och taga thet in. Har thet warit sant, s&#229; hafva wi st&#229;t oss i h&#229;kan. M&#228;n 3 weker efter mikelsm&#228;sa kom min h[&#228;r] f[ar] m&#228;dh armen och skule g&#229; ner &#229;t &#228;ngleholm. </pagenum><pagenum num="49" > Och togh han oss m&#228;dh thet sama m&#228;dh sig. Och kongen i danemark kom m&#228;dh sin arme efter. M&#228;n n&#228;r han kom n&#229;gra mil n&#228;r &#228;ngleholm, fik han tiender, at hans skepfl&#229;ta war slagin, hwar &#246;fwer han blef m&#255;ket bedr&#246;fwat. Och drog sigh m&#228;dh sin arme vtur sk&#229;ne och in p&#229; selandh igen och lemnade s&#229; landet tomt efter sigh, at w&#229;ra inte hade n&#229;get motst&#229;ndh p&#229; den sidan. War s&#229; min h[&#228;r] f[ar] sinat til at g&#229; vp &#229;t &#255;stadh igen m&#228;dh armen och liga der i winterkuarter, thet han och gorde. M&#228;n efter ther och gik en s&#229;dan h&#228;ftig siukdom och som en half p&#228;st, at f&#229;lket d&#246;de m&#255;ket der af, s&#229; fruktade min h[&#228;r] f[ar], at iag och skule bli smita af sama siukdom, t&#255; han war m&#255;ket r&#228;dh om mig, efter han inte hade n&#229;gra barn mer &#228;n migh. Och thertil m&#228;dh hade min morf[ar] och morm[or] skrifwit min h[&#228;r] f[ar] til och bidit, at han wile s&#228;nda mig hem til dem, efter de h&#246;rde, at siukdomen war s&#229; h&#228;ftig der vtu. Och anars s&#229; war dhe alena och hade ingen jungfru hos sig, som min morm[or] kunde hafwa ro af. Derfore beg&#228;rde min mormor mig hem til sig igen. Och t&#228;nkte min h[&#228;r] f[ar], at han g&#228;rna wile hafwa mig hos sig, m&#228;n s&#229; war han r&#228;dh for siukdomen, och om han skule beh&#229;la migh kuar och mig sedan skule koma n&#229;get wedh, at han forst skule hafwa s&#229;rg der af, s&#229; l&#228;nge han lefde, och at min morfar och morm[or] skule sedan s&#228;&#255;, at han gorde ila, at han beh&#246;lt mig hos sig. Och for s&#229;dana tankar skul s&#228;nde min h[&#228;r] f[ar] mig ifr&#229;n sig, dhet iag den g&#229;ngen gorde r&#228;t n&#246;digt och m&#228;dh mina bitra t&#229;rar. Och min st&#255;fmor gret s&#229;, n&#228;r iag b&#246;dh hene godh, t&#255; hon hade lel altidh ro af mig, n&#228;r min h[&#228;r] f[ar] inte var hema, s&#229; war iag altidh gladh och hade ala ha[n]da galit til at s&#228;&#255;a. M&#228;n nu sat hon r&#228;t alena. Der fore s&#246;rgde hon ret nog, n&#228;r iag drogh ifr&#229;n hene, och iag inte minder, t&#255; iag wile inga lunda draga d&#228;dan. M&#228;n s&#229; s&#228;nde min h&#228;rf[ar] mig den 12 nowemer ifr&#229;n sig i &#228;ngleholm </pagenum><pagenum num="50" > m&#228;dh sin karet och tu sikrterarehustru vp til stokholm. Och kom iag sama afton til lageholm. Och n&#228;r iag skule k&#246;ra p&#229; sl&#229;tet, blefwe hestana r&#228;da for str&#246;men och r&#255;kte wagen p&#229; sne. Och om inte knektana har warit s&#229; snara och sprunge til h&#228;stana och h&#229;lit dem, har b&#229;de de och iag falit i str&#246;men, och intet f&#229;t igen mig for &#228;n i laxkaret. Och om andra m&#229;ran drog iag der ifr&#229;n och vp &#229;t. M&#228;n n&#228;r iagh kom til w&#228;ster&#229;ss, gik min wagen s&#246;nder, och iag m&#229;te &#229;ka p&#229; l&#229;nghsl&#228;da til tibla. Och der fik iag en bonekirma, den iag ok til st&#229;kholm p&#229;, och kom den 9 dets&#228;mer til stokholm til min morf[ar] och morm[or] och fan dem gudh ske lof m&#228;dh h&#228;lsan f&#246;r mig. Gudh l&#228;te dem l&#228;nge och w&#228;l lefva mig fatig barn til hugnat. Och war iag &#229;ter 1 &#229;hr hos min morm[or].</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1645 i ianuarie drog min morf[ar] til gr&#228;nsen p&#229; traktaten emelan danemark och swerie. M&#228;n min morm[or] blef i stokholm kuar och w&#228;nta, at min moster skule kom vp ifr&#229;n danemark. Och i ma&#255; droge wi til t&#255;d&#246; och wore der in til agusti. Och n&#228;r wi kome til st&#229;kholm, d&#246;de fru brita delagardi den 11 agusti, t&#255; hon war reda siuk, n&#228;r wi kome til stokholm. Och kom och min morf[ar] ifr&#229;n gr&#228;nsen sist i sama m&#229;na. I s&#228;pt&#228;mer m&#229;na kom min morbror erik ifr&#229;n fr&#229;nkerike. Och war iag m&#255;ket gladh der &#229;t, t&#255; wi h&#246;le tr&#228;flig m&#255;ket af hwar anan. Och gl&#228;des wi b&#229;da af alt w&#229;rt hi&#228;rta, at wi finge se hwar anan m&#228;dh h&#228;lsan och lifwet. Och war han mig m&#255;ket n&#255;tig p&#229; then tiden, efter iag f&#246;r ingen anan tordes klaga min s&#229;rg &#228;n f&#246;r honom. S&#229; tr&#246;sta han mig altidh och gaf mig godh r&#229;dh, hure iag skule b&#228;ra mig &#229;t, n&#228;r thet kom alt f&#246;r tiukt p&#229; mig, och badh migh, at iag skul g&#246;ra, som iag altidh har gort: wara t&#229;lig och bida. "Gud skal w&#228;l hi&#228;lpa dig." M&#228;n i ochtober m&#229;na kom min h&#228;rf[ar] och st&#255;fm[or] ifr&#229;n thet danska kriget. Och &#229;ter til ol&#255;k g&#228;ste di i fru eba l&#228;&#255;onhufws hus. Och strax som de kome hem, </pagenum><pagenum num="51" > toge di mig ifr&#229;n min morm[or] och hem til sigh, thet iag den g&#229;ngen inte gorde g&#228;rna, efter di l&#229;ge der i huset, thet iag w&#228;l wiste skul bli mig til en hi&#228;rtans stor bl&#229;ga och wederm&#246;da, och i s&#255;nderhet efter hon har nu emot al min wilia &#246;fvertalt mig, somt m&#228;dh goda ordh och somt m&#228;dh onda p&#229;kat mig til at l&#229;fwa erik spare s&#229; half, efter iag inte tordes s&#228;&#255;a emot hene vtan m&#229;te hene til wilies skuta thet til min h[&#228;r] f[ar], at huadh han wile, thet m&#229;ste iag w&#228;l l&#228;ta mig n&#246;&#255;a m&#228;d. M&#228;n iag sade inte, at iag wile l&#228;ta mig n&#246;&#255;a der m&#228;dh. M&#228;n thet war mig lel s&#229; ki&#228;rt som bara bitra d&#246;den. Och wile iag m&#255;ket heler hafwa mist mit hufwet, &#228;n iag wile wigas wedh honom. Och n&#228;r iag s&#229;g honom hos andra, som mit f&#246;r mina &#246;gon gorde g&#228;k af honom, t&#228;ncke iag i mit sin: "Here gudh, hwadh skal du g&#246;ra m&#228;dh den der hasenb&#228;rger." S&#229; ledh war han for mina &#246;gon. Och tordes lel intet en l&#229;ng tid tala om thet. M&#228;n ala kunde w&#228;l se, at iag inte kune lida honom. Och m&#255;ke gorde thet der til, at en s&#229;ldat l&#229;g mig i sinet. Och thet som sedan brast vt och for hwar hi&#228;rtans t&#229;r, iag f&#228;lte den tiden f&#246;r hans skul, de st&#229; inte til at r&#228;kna. Och f&#246;r ala de onda och f&#246;rtreteliga ordh, iag ledh och h&#246;rde i di 2 &#229;rhan b&#229;de af den ena och den andra f&#246;r hans skul, wore s&#229; odr&#228;geliga, at iag inte i l&#228;ngden kunde draga dem vtan wile nu s&#246;ka m&#228;dh f&#246;rsta l&#228;genhet, iag kunde, til at g&#246;ra mig honom los, och p&#229; hwadh s&#228;t thet skede. Och t&#255;kte iag w&#228;l, at iag inte g&#228;rna wile g&#246;ra min h[&#228;r] f[ar] emot och s&#228;&#255;a n&#228;&#255;. M&#228;n s&#229; t&#255;kte mig thet wara m&#255;ke sw&#229;rare och alt for odr&#228;geliget til at binda mig wedh den, iag inte kunde lida f&#246;r min &#246;gon och di gorde nar af f&#246;r min &#246;gon. Det f&#246;rtr&#246;t mig, at iag i ala mina lifzdagar skule blifwa hos en s&#229;dan. Och t&#228;nkte: "Iu heler du wil han skal d&#246;, ju l&#228;ngre f&#229;r du beh&#229;la honom." Och kunde icke lida, at han skule tala &#229;t mig, sedan han skule r&#246;ra wedh mig, f&#246;r &#228;n iag wiste honom </pagenum><pagenum num="52" > dit han inte kune koma snart igen. Och sate iag mig nu i sinet, at ingen m&#228;niska, hwem thet och wore, hwarken skule kuna l&#229;ka heler trufwa migh d&#228;r til. T&#255; min morf[ar] och morb[ror] de h&#246;le mig r&#255;gen fri. T&#255; de wile inte g&#228;rna, at thet skule ske. Och beg&#255;nte iag nu til at taga til m&#228;dh &#229;hran, t&#255; iag war nu mina 16 &#229;hr, at iag nu n&#229;get s&#229; n&#228;r si&#228;lf kundh m&#228;rka och d&#246;ma, huru dan den ki&#228;rleken war, som kom af en hi&#228;rtelig oskr&#255;mtat ki&#228;rlek, heler om ki&#228;rleken war mera f&#246;r andra orsaker. T&#255; iag war inte s&#229; enfaldig, at iag icke b&#229;de kune se och wiste, at han mer &#228;lska migh der f&#246;re, at han mente til at f&#229; pungen ful m&#228;dh mig och til at koma sig fram for min skul &#228;n f&#246;r den stora ki&#228;rlek, den han drog til mig, som war t&#229;r och ringa nog, thet the hans och l&#228;te mig f&#246;rst&#229;, at n&#228;r han skule f&#229; mig, s&#229; skule han l&#246;sa sin fas hus in. Der p&#229; iag swara: "F&#229; f&#246;rst, fl&#229; sedan." Och sade fru eba en g&#229;ng &#229;t mig: "Du skal inte hafwa krusen, vtan han skal hafwe fatig iungfru, och du skal hi&#228;lpa en fatig kar i salen." Der p&#229; iag svara: "N&#228;&#255; min frumor, om han &#228;r aldrig s&#229; fatig och iag h&#229;ler af honom, s&#229; g&#229;r thet w&#228;l til. M&#228;n iag &#228;r r&#228;dh, om han inte har si&#228;lf vtan skal lefwa af mina n&#229;der, s&#229; g&#246;r thet s&#228;lan g&#229;t, n&#228;r hustru g&#246;r maner rik." Och s&#229;dana ordh f&#246;rtr&#246;te mig m&#255;ket. Efter iag des f&#246;rvtan inte m&#255;ke t&#255;kte om honom, s&#229; gorde alt s&#229;dant mig &#228;nd&#229; galnare ledare wed honom, och i s&#255;nderhet efter di wile biuda til at forst l&#229;ka mig der til, och sedan, n&#228;r thet inte tog lag, wile de trufva mig der til, thet iag int g&#228;rna l&#228;t g&#246;ra, kosta mig huad thet kune, vtan t&#255;kte, thet gik mig si&#228;lf m&#228;st och n&#228;rmast. Och n&#228;r ala andra sl&#228;pte och ginge der ifr&#229;n, s&#229; war iag lel bundin wedh sikan och blifwa der hos, antingen thet war ont heler g&#229;t. T&#255; mig t&#255;kt, thet war inte h&#228;steb&#255;te, vtan at iag w&#228;l m&#229;te se mig f&#246;re, hwem iag gofwe mig &#229;t, och at thet m&#229;te wara den, mit sine och </pagenum><pagenum num="53" > hans kune koma &#246;fwer ens m&#228;dh. Och thet gorde inte denas sine och mit war som nat och dag. Och gaf min h[&#228;r] f[ar] mig &#228;nd&#229; fiorton dagars tidh til at bet&#228;nka mig. Emellertidh talte iag m&#228;dh min morb[ror], och han gaf mig det r&#229;de, at iag skule s&#228;&#255;a kort n&#228;&#255;, s&#229; slap iag. Sedan ginge wi vp p&#229; sl&#229;tet til en dandz. Och skule han dandza. S&#229; stule de bort hans sw&#228;lzbalia, at han danza m&#228;dh bara v&#228;rian. Och ala loge &#229;t honom och sade &#229;t mig: "Tu min r&#228;t goda w&#228;n, si huru di g&#246;ra nar af din f&#228;steman." Och thet fortr&#246;t mig, s&#229; at iag har m&#229;st spruk, t&#255; iag m&#229; bek&#228;nna, iag war en iungfru, som war t&#228;melig stor i mit sine och d&#255;r p&#229; mina warer, at then, som wile hafwa dem, han skule inte l&#228;ta g&#246;ra nar af sig. Och ifr&#229;n den dagen m&#228;rkte han w&#228;l, hwart thet wile, och i sama stunden, t&#255; han kom och b&#246;dh mig i danz. Och iag wile inte g&#229; m&#228;dh honom, vtan badh skam g&#229; m&#228;dh honom, n&#228;r han s&#229; l&#228;ter g&#246;ra nar af sig. Och om han kan lida thet, s&#229; ledh han w&#228;l mera. Och war iagh inte sinat til at danza medh en t&#229;ken, som han war. Der p&#229; han swara mig: "Iag t&#228;nker, i &#228;r galin." Och swara iag: "Thet &#228;r en af oss b&#229;da. M&#228;n g&#246;r er ingen s&#229;rg. I sku aldrig f&#229; den s&#229;rgan til at h&#229;la den galna." Och kom s&#229; en anan, then iag strax gik m&#228;dh. Och t&#228;nkte iag: "Om han &#228;ter d&#228;ta i sig, s&#229; &#228;ter han w&#228;l vp mer." M&#228;n han sade inte mer [&#228;n]: "[r thet waker, at i inte wile danza m&#228;dh mig?" Swara iag: "[ntelig skule iag dansa m&#228;dh er, iag s&#229;g ingen likare." Och dr&#229;ningen sade: "Kuna i lida, at en anan dansar m&#228;dh er f&#228;stem&#246;, och m&#228;dh er wil hon inte danza?" Och han gik til min stufmor och fr&#229;ga hene, om iag och war klok i afton heler hwru dan iag war. M&#228;n n&#228;r wi droge hem om nata, beg&#255;nte min mor til at ber&#246;ma den andra, som iag danza m&#228;dh, t&#229;ken vaker kar thet var. M&#228;n iag m&#228;rkte strax or&#229;dh, t&#255; iag war dem f&#246;r klok, at di inte kune lura vt mig, vtan hwadh iag t&#228;nkte, s&#229; teg iag. M&#228;n thet gik alt vt p&#229;, </pagenum><pagenum num="54" > at di skule h&#246;ra, hwadh iag h&#246;lt af honom. Derfore swara iag: "S&#229; hwit salt har iag sit f&#246;r och g&#229;t om och inte sit p&#229; thet. Och tale iag inte heler s&#229; m&#255;ke m&#228;dh honom dena g&#229;ngen, at iag kan m&#255;ke s&#228;&#255;a om honom." M&#228;n iag s&#229;g inte min f&#228;steman i medlertidh. M&#228;n [efter] n&#229;gra dagar sade min s[t&#255;f]m[or]: "Hwadh t&#255;kte i om den, i dansa m&#228;dh p&#229; sl&#229;tet? War han icke en waker kar?" Och iag swar: "Ia m&#228;n, k[i&#228;re] mor, han gik w&#228;l til. M&#228;n har han warit en s&#229;ldat, s&#229; wore han w&#228;l til at behag. M&#228;n efter han inte &#228;r det, s&#229; achtar iag honom inte." Och hon swara mig: "Er f&#228;sterman &#228;r ingen s&#229;ldat. Och i m&#229;n inte t&#228;ncka til at f&#229; ta n&#229;gen anan &#228;n honom. Och m&#229;ste i sl&#229; s&#229;ldaten vr ert hufwe, t&#255; thet &#228;r f&#229;f&#228;nga tanckar. Det blir inte af." Och iag swara: "Dher har ingen f&#228;st oss b&#229;da." Och iag gik vt ifr&#229;n hene. Och n&#228;r iag kom vt, sute pigerna och taltes wedh, at min h[&#228;r] f[ar] skul til t&#255;slandh til armen, och sade &#229;t mig: "S&#229; f&#229; wi br&#246;lop, for &#228;n wi draga bort." M&#228;n iag sade: "Thet skal aldrig ske, vtan iag wil dra m&#228;dh min h&#228;rf[ar] och se, hwar iag kan f&#229; migh en braf s&#229;ldat p&#229; min arm." Och swar mig en gamal hustru, som war hos min mor: "Hwart sedan, hwar wila i g&#246;ra af f&#228;stemanen, i hafwa hema. Mena i, at han s&#229; sl&#228;per er." Der p&#229; iag swara: "Den ger iag fanen. H&#229;ken hin h&#229;le har f&#228;st oss b&#229;dh. Och &#228;r ingen rem s&#229; h&#229;rt tilkn&#255;t oss emelan, at jag icke m&#255;ke l&#228;t kan l&#246;sa vp dem. T&#255; iag t&#228;nker aldrig til at taga mig anan man &#228;n en s&#229;lda[t]." Och hon sade: "Iag skal klag p&#229; er for frun, om i tala t&#229;ke der. Mena i, at inta ala wet, at i g&#246;rat for krusens skul? Och thet weta i aldrig g&#229;r an." "L&#246;p for h&#228;ren m&#228;dh", sade iag, "och for hwem i wil. S&#229; wist som gudh lefwer, s&#229; skal iag aldrig wigas wedh erik spare. Och wil iag heler d&#246;&#246;. M&#228;n om thet blir m&#228;dh krusen heler en anan </pagenum><pagenum num="55" > s&#229;ldat, &#228;r thet lika och komer er inte wed. M&#228;n s&#229; m&#255;ke som i wet, den andra wil iag inte hafwa. For iag wil inte hafwa n&#229;gen, som l&#228;ter g&#246;ra nar af sig." Och ki&#228;ringan sprang strax vp och in til min st&#255;m[or] och sade: "Nu wi[l] jungfrun &#246;fwergefwa erik spare och wil hafwa en s&#229;ldat, hwar hon och tager honom." Och sade ala mina ol for min mor. D&#229; swar min mor: "Ia tro i mig, at krusen liger hene i sine. Och nu, sedan hon h&#246;rde at han lefde, och kan ske di hafwa sig n&#229;get hemlig i melan, nu wil hon &#246;fwergifwa den andra. M&#228;n thet g&#229;r henne inte an, lika hwadh hon sw&#228;r. Hwarken skal hon f&#229; &#246;fwergefwa den her, heler skal f&#229; den andra." M&#228;n n&#228;r min far kom hem, s&#229; sade hon strax f&#246;r honom thet sama. Och s&#229; kom thet i liuse, thet iag i 2 &#229;hr har dragits m&#228;dh. M&#228;n min h[&#228;r]far, n&#228;r han fik weta thet, t&#255;kte han m&#255;ket ila der om och hade g&#228;rna set, p&#229; hwadh maner han har kunat bringa mig der til, at iag wile bet&#228;nka migh och s&#228;&#255;a iag. Bruka han f&#246;r then skul b&#229;de onda och goda ordh m&#228;dh migh. M&#228;n thet halp alt intet, t&#255; iag wile inte. Kom s&#229; min h&#228;r f[ar] til mig och fr&#229;ga mig, om thet war sant, at iag wile &#246;fwergefwa honom. Och iag swarade: "Ia, iag kan nu inte l&#228;ngre d&#246;lia vtan m&#229;te bek&#228;na saningen, at iag aldrig har haft i mit sine til at &#228;ga honom. Och thet iag h&#228;rtil har m&#229;st l&#228;tit mig behaga, har iag m&#228;st gort af en barnlig r&#228;dhhoga, at iag inte har torts sakt fru eba l&#228;&#255;onhufwt emot, t&#255; hon har b&#229;de &#246;fwertalt och skr&#228;mt migh, at iag har bet hene swara, hwadh hon wile. M&#228;n nu, at iag komer til b&#228;tre f&#246;rst&#229;ndh och ser honom hos andra och thet is&#255;nderhet, at han l&#228;ter g&#246;ra nar af sigh", thet iag t&#255;ket skule wara alt f&#246;r sw&#229;rt f&#246;r migh. Och bad iag min h&#228;r far i al &#246;dmiukhet wil for gudh skul hafwa mig f&#246;rskont m&#228;dh honom. Iag wile som en &#246;dmiuk d&#229;ter, thet iag och war sk&#255;ldig til at g&#246;ra, l&#255;da min h&#228;rf[ar], s&#229; l&#228;nge iag lefwe. M&#228;n theta badz iag fore, at min h&#228;rf[ar] wile l&#228;ta mig r&#229;da, efter thet och gik mig m&#228;st och n&#228;rmast an. </pagenum><pagenum num="56" > D&#229; blef min h&#228;r f[ar] m&#255;ket ondh p&#229; migh och fr&#229;ga migh, hwem som war orsakan ther til, at iag wile &#246;fwergefwa honom. Och then som gorde nar af honom, han wore si&#228;l st&#246;re nar. Iag skule inte l&#228;ta t&#229;ke d&#228;r ira mig, vtan han wile &#228;nteligh, at iag skule hafwa honom, om iag wile heler intet, efter han war en s&#229; from man, at han inte gorde n&#229;gen m&#228;niska emot. S&#229; h&#229;pas han wist, at han skule blifwa from emot mig. Der p&#229; iag swar min h&#228;rf[ar], hwadh thet wedhkom, at han war s&#229; from mot andra, s&#229; r&#229;de han inte om m&#229;nga, och den, som &#228;r alt f&#246;r godh emot andra, s&#229; &#228;r han w&#228;rst emot den, han m&#228;st r&#229;der om. Och anars kunde iag inte bringa &#246;fwer mit sine til at s&#228;&#255;a honom iaa heler et g&#229;t ordh. Och fr&#229;gade min h&#228;rf[ar] mig, hwadh thet d&#229;ch m&#229;te wara f&#246;r en s&#229;ldat, som mig s&#229; m&#255;ket l&#229;g p&#229; sinet, efter iag har sakt, at iag wile &#246;fwergefwa honom f&#246;r en s&#229;ldat skul, och sade &#228;ntelig, at "thet &#228;r krusen", och skule iag inte bila mig thet in, at iag n&#229;ntin skule f&#229; honom heler n&#229;gen, then iag h&#228;r efter g&#228;rna wile hafwa, efter iag inte wile hafwa den her. M&#228;n s&#229; skule iag inte inbila mig, at iag s&#229; skule f&#229; r&#229;da, at iag f&#229; &#246;fwergefwa den her, ehuru h&#246;gt thet wore mig emot. Der p&#229; iag swara: "Huadh den s&#229;ldaten wedh komer, s&#229; har thet warit mit nari. Och har iag s&#229; sant, som iag lefwer, icke til thet ringesta men krusen der medh, heler om han &#228;r lefwandes heler d&#246;dh, thet wet iag inte, och g&#246;r thet mig wedh dena tiden r&#228;t lika. Och har iag &#228;n inte set n&#229;gen, then iag r&#228;t fulkomelig wil g&#246;ra til h&#228;re &#246;fwer [mig]. Ber iag for then skul, min h[&#228;r] f[ar] inte wile fata the mistankar til mig, at thet sker hwarken f&#246;r hans heler f&#246;r n&#229;gen anans skul vtan bl&#229;ta der af, at iag aldrig kan twinga mit sine der til til at blifwa k&#228;r &#229;t honom, och om thet icke skule wara min h[&#228;r] f[ar] en stor s&#229;rg til at se mig wara bundin wedh den, iag har en hi&#228;rtelig leda til, som iag har til honom. T&#255; wil iag g&#228;rna se, at min h&#228;rf[ar] har goda w&#228;ner, men inte m&#228;dh min egen och odr&#228;gelig wederw&#228;rtighet. Och h&#229;pas iag, at inge skal wara s&#229; tokot, at han f&#246;rt&#228;nker h[&#228;r] </pagenum><pagenum num="57" > f[ar] derf&#246;re, vtan iag wil taga alt p&#229; mig. M&#228;n huadh thet wedhkomer, at iag aldrig skule f&#229; den, iag si&#228;lf behagade, s&#229; wil iag g&#228;rna l&#228;ta mig n&#246;&#255;a der m&#228;dh och bli ogift, s&#229; l&#228;nge iag lefwe, t&#255; til at bli hos den, iag inte g&#228;rna wil hafwa, s&#229; l&#228;nge iag lefwer, thet g&#246;r iag int. M&#228;n til at l&#228;ta blifwa den, min h[&#228;r]f[ar] inte wil, thet skal iag g&#228;rna g&#246;ra min h[&#228;r]f[ar] til behag, alenas iag m&#229;te man slipa den her." Och efter han si&#228;lf war der, sade min h[&#228;r] f[ar]: "Bet&#228;nk tig i nat. Och efter han &#228;r h&#228;r, s&#229; l&#228;t tig intet m&#228;rka, at du inte wil hafva honom." Der p&#229; iag swarade: "Thet &#228;r alt reda bet&#228;nkt, och komer inga andra tanka i mit hufwut. Och til at st&#228;la mig w&#228;l emot honom &#228;r mig om&#246;gelig." Och har iag reda s&#229; halft &#246;fvertalt min h[&#228;r] f[ar]. M&#228;n fru eba, som altidh war mig emot, hon badh min h[&#228;r] f[ar], at han inte skule l&#228;ta mig r&#229;da. Och n&#228;r iag kom vt, sate iag mig til at s&#255;. Och han sate sig hos mig. Badh iag honom for gudz skul, at han inte wile se p&#229; mig vtan g&#229; fr&#229;n migh, "t&#255; iag kan inte lida er hos mig". Och tog iag en hel slef m&#228;dh wax, som stog och s&#246;dh p&#229; elen, och kasta efter honom. Och hans hanska, som han fek mig, kasta iag i elen. Men min morb[ror] log s&#229; hi&#228;rtelig. Och den andra gik til min s[t&#255;f]m[or] och fr&#229;ga h&#228;ne, om iag war rasande heler inte. Och hon swara: "Gudh wet, hwem som g&#229;r &#229;t hene." M&#228;n lel sade hon honom hela handelen. Och gik han der m&#228;dh bort och kom och aldrig mer til mig wtan s&#228;nde b&#229;de then ena och then andra til mig. M&#228;n thet war alt lika g&#229;t. Och stog fru eba mig vturwise h&#229;rt emot. Och war hon min st&#246;rsta pl&#229;ga, som hon altidh har wari, ifr&#229;n iag l&#229;g i lindan. Och nu wile hon &#228;ntelig, at min h&#228;r far skule trufwa mig til at hafwa honom, och sade, at thet alt war gort for krusens skul, efter iag nu h&#246;rde, at han lefde och skule koma hem. Och sedan iag har &#246;fwergifwit dena, s&#229; finge iag &#228;nd&#229; inte af then andra, efter han </pagenum><pagenum num="58" > ala reda har f&#228;stem&#246;, the iag swor aldrig war i mit sine, och paste iag r&#228;t &#228;fwen s&#229; lite p&#229; honom som p&#229; n&#229;gen anan. "Iag wedh gudh, som altidh s&#246;rgt f&#246;r mig, han ger mig och w&#228;l en godh man. Och blir iag inte gift, s&#229; blir iag inte h&#228;ler knekt. F&#246;r then skul bek&#255;mrar mig ingen ting krusens f&#228;stem&#246;, antingen han har n&#229;gen heler inte. M&#228;n iag f&#246;rst&#229;r, skal iag hafwa ho[n]om, s&#229; f&#229;r ingen anan af oss ingen dera vtan wi b&#229;d[e]." Och blef fru eba s&#229; ondh p&#229; mig &#246;fwer de sista ordan, at hon har m&#229;ta bitit mig, och mente helt och h&#229;lit, at thet war gort f&#246;r hans skul, och sade ther til m&#228;dh, at om iag s&#229; skule &#246;fwergefwa sparen, skule en anan w&#228;l bet&#228;nka sig til at beg&#228;ra mig. Och hwar och en skule h&#229;la mig f&#246;r en ostadig och l&#228;taf&#228;rdig iungfru, som inte h&#229;ler n&#229;get ordh vtan hwispar f&#246;rst m&#228;dh den ena och s&#229; m&#228;dh den andra. Derf&#246;re r&#229;de hon min h[&#228;r] f[ar], at han inte skule wara s&#229; from och l&#228;ta mig r&#229;dh, vtan han skule man swara, hwadh han wile, s&#229; skule iag w&#228;l l&#228;ta mig n&#246;&#255;a, om iag wile heler inte. "T&#255; thet st&#229;r inte w&#228;l, at en iungfru skal weta, hwem hon wil ha." Der p&#229; iag swara: "Huadh thet wedhkomer, at ala skule kala mig l&#228;tf&#228;rdig", war iag inte r&#228;dh f&#246;re, t&#255; iag hade et g&#229;t samwet, "at hwarken han si&#228;lf h&#228;ler n&#229;gen anan &#228;rlig m&#228;niska kan m&#228;dh sk&#228;l s&#228;&#255;a mig n&#229;gen l&#228;tf&#228;rdighet efter, t&#255; ingen ting &#228;r mig ki&#228;rare &#228;n min &#228;ra. M&#228;n wila di f&#246;r den skul s&#228;&#255;a mig n&#229;get p&#229;, at iag aldrig kan blifwa ki&#228;r &#229;t honom, thet mig &#228;r om&#246;gelig. Och h&#246;le iag thet f&#246;r en st&#246;re l&#228;tf&#228;r[d]ighet, om iag lofua til at bli ki&#228;r &#229;t honom och bedroge honom der m&#228;d och kunde sedan aldrig lida honom vtan &#228;lska en anan mera &#228;n honom, thet iag wist gorde. Och skal iag aldrig s&#228;&#255;a iag. Och s&#229; wist som gudh lefwer, om i &#228;n mot min wilia bringa thet s&#229; wida, at wi sku st&#229; f&#246;r pr&#228;sten, s&#229; skal iag s&#228;&#255;a n&#228;&#255; &#246;fwerliut och skal aldrig koma i s&#228;ng heler hus </pagenum><pagenum num="59" > m&#228;dh honom." M&#228;n huadh min ostadighet wedhkom, "wet iag inte, hwadh orsak di hafwa til at sk&#255;la mig der f&#246;re, efter iag aldrig har l&#228;ta thet behaga mig. Och om han kan bewisa mig, at han har gefve mig i di h&#228;r 2 &#229;hr, han har g&#229;t der m&#228;d, den ringaste ting der p&#229;, at iag har l&#229;fwat honom, heler en bokstaf, som iag har skrifwit honom til, heler p&#229; huad st&#228;le iag war, n&#228;r iag gaf honom han der p&#229;, at iag wile wara stadig, s&#229; wil iag g&#228;rna g&#246;ra alt thet, som di wila. Och kan ingen s&#228;&#255;a det, at iag har huispat hwarken efter then ena heler then andra, thet siter min n&#228;sa w&#228;l f&#246;r h&#246;gt til. Och wil iag f&#246;rs&#228;kra min f[ru] m[or] der p&#229;, at iag &#228;r w&#228;l s&#229; stor i mit sine och f&#246;r s&#229; d&#255;ra warer, at den som dem wil ki&#246;pa, han m&#229;ste r&#228;t d&#255;rt betala dem och g&#246;ra sig omak nog och b&#229;ka sigh w&#228;l diukt f&#246;r mig. Och der til skal han &#228;lska migh af alt sit hi&#228;rta, f&#246;r &#228;n han f&#229;r m&#229;nga goda ordh af mig. Der f&#246;re, den som inte wil beg&#228;ra mig, s&#229; m&#229; han l&#228;ta bli. Iag skal inte l&#229;ka ingen der til. Och wet gudh, at iag inte h&#228;ler har gort thet dena h&#228;r. Och skal e&#255; h&#228;ler g&#246;ra thet n&#229;gen anan. Och anars har iag icke h&#228;ler behof til at sk&#255;nda mig s&#229; m&#255;ket, om thet icka &#228;r vtur wiset g&#229;t, t&#255; iag &#228;r hwarken s&#229; m&#255;ke gamal, at iag &#228;r r&#228;dh, at &#229;hran skal f&#246;rtaga, och &#228;r der til et enda barn, s&#229; at min h&#228;r f[ar] w&#228;l m&#229;te se, hwem han ger mig &#229;t, och inte i min vngdom forspila min l&#255;ka och all mig gl&#228;die och l&#228;ta en f&#229; mig, den inte mer &#228;r &#229;t &#228;n dena. T&#255; iag wet, at gudh, som altidh har warit p&#229; min sida, han och nu f&#246;rs&#246;rger mig. Och har for then skul min far inte s&#229; i otr&#228;ngda m&#229;l behof til at hasta m&#228;dh mig." Och h&#246;le di s&#229; p&#229; i 14 dagar m&#228;dh mig, at di har m&#229;ta gort mig galin. T&#255; iag hwarken &#229;t heler s&#229;f vtan gret nat och dag. Och war dena min st&#246;rsta s&#229;rg, som iag p&#229; den tiden hade, vtaf ala mina stora s&#229;rger och wederw&#228;rtighete[r], iag har haf i min barndom, som har warit m&#255;ke stora, thet gudh alena wet. M&#228;n s&#229; hade iag lel altidh det hopet, at gudh skule g&#246;ra p&#229; dem en &#228;nda, hure det och war. M&#228;n p&#229; den s&#229;rg, at iag skule bli bundin wedh den iag </pagenum><pagenum num="60" > war mera fint &#228;n fanen och bli hos honom, viste iag ingen anan &#228;nda &#228;n si&#228;lfwa d&#246;den, som alt g&#246;r &#228;nda. War thet mig f&#246;r then skul en odr&#228;gelig och oerh&#246;rt s&#229;rg. Och gret iag och bad min goda gudh, som altidh har hulpit mig, at han och nu wile hi&#228;lpa mig ifr&#229;n honom, p&#229; hvad s&#228;t thet och wore, fast thet wore m&#228;dh d&#246;den. Och iag tror wist, om di d&#229; har sn&#246;rt mig hop m&#228;dh honom, at iagh har s&#246;rgt mig i hi&#228;l h&#228;ler och galin til thet ringesta. Den 18 dets&#228;mer kom hans s&#255;ster kirstin spare om aftonen i min h[&#228;r] f[ars] hus til oss och blef der om naten. Och min h[&#228;r] f[ar], t&#255; han s&#229;g, at han inte kune &#246;fwertala mig dertil hwarken m&#228;dh goda heler m&#228;dh onda, vthan iag h&#246;lt mit tal fram, at thet aldrig ku[n]de ske b&#229;de m&#228;dh b&#246;n och m&#228;dh anat, och sade han &#229;t mig: "Efter hans s&#255;ster &#228;r h&#228;r, s&#229; wet iag w&#228;l, at hon wil weta swar af mig och digh. Och s&#228;g mig nu, huadh iag skal svara." Der p&#229; iag swara k&#229;rt n&#228;&#255;. D&#229; sade min h[&#228;r] f[ar]: "Di swaran wil iag inte s&#228;&#255;a h&#228;ne, vtan du m&#229; si&#228;lf s&#228;&#255;a. T&#255; iag wil ingen ow&#228;n hafwa f&#246;r din skul, som iag har t&#228;nkt til at skafwa mig w&#228;ner m&#228;dh." M&#228;n iag swara: "Iag h&#229;pas wist, at min h[&#228;r] f[ar] mera skal &#228;stimera min goda l&#255;ka och thet iag kan wara kont&#228;nt m&#228;dh, &#228;n som andras w&#228;nskap, t&#255; ther p&#229; h&#228;nger al min gl&#228;die och sorg. M&#228;n s&#229; skal iag, s&#229; l&#228;nge iag lefwer, wara min h[&#228;r] f[ar] en &#246;dmiuk taksam d&#229;ter f&#246;r alt anat, m&#228;n i s&#255;nderhet der f&#246;ra, at iag m&#229; f&#229; swara honom thet iag wil." Och wil bek&#228;na saningen, at om iag har blifwit trufwa til at taga honom, aldrig har iag sakt iag. Och om migh n&#229;gen ol&#255;ka har komit p&#229;, s&#229; har iag sakt: "Gudh f&#246;rl&#229;te dem, som har m&#229;t l&#228;te mig r&#229;da", och sedan f&#228;lt m&#229;ngen t&#229;r &#246;fwer dem, som har warit orsak der til. M&#228;n min h&#228;rf[ar] swara: "Thet &#228;r inte min mening, at du skal slipa honom, vtan si til, at du g&#246;r inte dedh b&#229;de du och iag har skam af. Och bet&#228;nk tig w&#228;l, hua du swarar." Iag sade: "Iag h&#229;pas aldrig </pagenum><pagenum num="61" > til at lefva den dagen, at min h[&#228;r]f[ar] heler n&#229;gon skal hafwa skam af mig. Och efter thet g&#229;r mig si&#228;lf m&#228;st an, s&#229; m&#229;ste iag och si&#228;lf swara, efter ingen anan wil." Och gik der m&#228;d ifr&#229;n min h[&#228;r] f[ar]. M&#228;n efter ala wore mig emot och i s&#255;nderhet fru eba och s&#229; n&#229;get min f[ru] m[or], som wore p&#229; hans sida, och stoge s&#229; &#228;ntelig der p&#229;, at iag nu, antingen iagh wile heler inte, s&#229; skule iag s&#228;&#255;a iag. M&#228;n ingen af min m&#246;derne h&#246;lt der m&#228;dh, at iag skule hafwa honom. T&#255; wile ingen af dem ala bita d&#228; diure, huarken far heler n&#229;gen anan, t&#255; efter h[&#228;r]f[ar] war besw&#229;gra m&#228;dh hans moster, wile han ingen skul hafwa der vti och wile inte s&#228;&#255;a honom di swar, som iag g&#228;rna wile, vtan sade, at iag inte skule slipa, f&#246;r &#228;n iag sade iaa. M&#228;n efter iag s&#229;g, at iag m&#228;d ingen b&#246;n heler hwad iag och w&#228;nde f&#246;re kunde bli af m&#228;dh honom, sate iag mig i sinet, efter inte anat wtw&#228;g war, &#228;n at iag nu m&#229;te tag beslet m&#228;dh t&#228;nderna och s&#228;&#255;a honom si&#228;lf kort n&#228;&#255;, efter ingen anan wile, antingen thet war w&#228;l gort heler ila. T&#255; iag t&#228;nket: "Du m&#229; nu h&#228;ler en tidh lida, huadh du kan, &#228;n at du skal bli bundin wedh honom och al din lifstidh s&#246;rga och gr&#229;ta." Den 18 om m&#229;rganen k[l&#229;kan] 10 kom hans s&#255;ster til mig och fr&#229;ga mig, om thet war sant, at iag inte wile hafwa henes bror. "Det &#228;r s&#229; wist, som du sir, iag siter h&#228;r", sade iag och taka b&#229;de h&#228;ne och honom, m&#228;n iag kunde inte bringa thet &#246;fwer mit sine och wile inte h&#228;ler bedraga honom ther m&#228;dh, t&#255; iag kune inte koma mig til at &#228;lska honom. Och m&#229;te hon thet weta, at iag aldrig har sakt iag. "M&#228;n andra har swarat f&#246;r mig. Och har fru eba swara for mig, s&#229; m&#229; hon si sig om." T&#229; suara hon: "Du m&#229; f&#229; en anan, om du wil, huadh thet &#228;r krusen heler huem thet &#228;r, s&#229; wet iag w&#228;l, at du aldrig f&#229;r n&#229;gen, som h&#246;gre h&#228;ler s&#229; h&#246;gt &#228;lska dig som han. Och wi weta w&#228;l, at thet &#228;r f&#246;r hans skul gort." Iag swara: "Ther &#228;r r&#228;t s&#229; lite for hans som en anans skul gort. Och &#228;r inte anan orsak, &#228;n at iag inte kan tuinga mit sine </pagenum><pagenum num="62" > ther til. M&#228;n huad thet wedhkomer, at iag aldrig skal f&#229; n&#229;gen, som s&#229; h&#246;gt &#228;lskar mig som han, s&#229; wil iag af alt mit hi&#228;rta &#246;nska, at han m&#229;te f&#229; en, som h&#246;gre &#228;lskar honom &#228;n iag g&#246;r, anars blir han tr&#228;flig ila bedragin. Och ber dig f&#246;r gudz skul, tala aldrig mera der om, t&#255; thet [&#228;r] om&#246;gelig, at thet sker." Och der m&#228;dh slap iag al min s&#229;rg, som iag har s&#229; l&#228;nge dragits m&#228;dh. Och hwadh iag har slitit i dhe 2 &#229;hran, thet wore en hel bok til at skrifwa om. M&#228;n n&#228;r thet war best&#228;lt, war iag s&#229; gladh och beg&#255;nte til at siunga och dansa. Och sade min st&#255;fmor &#229;t mig: "Gudh bewara mig, s&#229; lustig i &#228;re. Hwadh har i h&#246;rt nu f&#246;r goda tiender, efter i nu s&#229; danza. S&#229; gladh har i inte warit p&#229; l&#229;ng tidh." Der p&#229; iag swara: "Iag m&#229; nu w&#228;l wara gladh, efter min gl&#228;die &#228;r nu komin p&#229; post ridandez hem, som har warit borta i tu &#229;hr f&#246;r mig. Och har iag i di tu &#229;hran inte haft stor orsak til at wara gladh, efter iag har ment, at min gl&#228;die aldri skule koma igen. M&#228;n r&#228;t nu p&#229; timen &#228;r han hit til mig komin. Och om iag inte danza i dag, s&#229; danzar iag aldrig. Och dena dagan skal iag skrifwa vp i min hi&#228;rtans almenaka, t&#255; p&#229; then &#228;r al min gl&#228;die komin och al min s&#229;rgh f&#246;rswunin." S[t&#255;f]m[or] swara: "Kan w&#228;l ske, at n&#229;gen kan wara komin i stade, som i weda af och iag inte, den i gl&#228;dia er &#229;t." M&#228;n n&#228;r min h[&#228;r] f[ar] kom hem, fr&#229;ga han min s[t&#255;f]m[or], huru thet war. Sade hon, at iag har kl&#229;ka 10 sakt r&#228;t k&#229;rt n&#228;&#255;. "Och har hon och warit s&#229; gladh och sakt, at henes gl&#228;die war komin p&#229; p&#229;st." Och sade hon ala mina ordh och sade ther til m&#228;d: "Tro mig, at hon har kunskap af krusen, och han liger hene i sine." Swara min h[&#228;r]far: "Har hon ded gort och sakt, thet &#228;r mig ret let, at thet icke har sket f&#246;r. Nu l&#228;re ala s&#228;&#255;a, at thet &#228;r sket f&#246;r hans skul, efter krusen &#228;r komin </pagenum><pagenum num="63" > ridandes p&#229; p&#229;st ifr&#229;n kalmar och &#228;r kl&#229;kan 10 inkomin i staden j dag och har h&#228;lsat mig p&#229; sl&#229;tet och p&#229; stan. Komer han hit och wil h&#228;lsa dig, s&#229; se man &#229;t, huru di h&#228;lsa hwar anan." N&#228;r min st&#255;fmor kom in, sade hon for kirstin spare, at han war hema, och den andra swara, at thet inte war sant. Swara min s[t&#255;f]m[or], at far har h&#228;lsa honom p&#229; sl&#229;tet. Och n&#228;r iag h&#246;rde det, at the talte, fr&#229;ga iag, hwem som war hemkomin. Swara di mig, at thet war min f&#228;steman. M&#228;n iag log och sadh, om iag m&#229;te f&#229; si den, och badh &#228;ntelig, at de skule s&#228;&#255;a mig, huem thet [war]. D&#229; swara de mig, at thet war min f&#228;steman krusen. M&#228;n iag slog p&#229; n&#228;san och fortr&#246;t, at iag s&#229; flitig fr&#229;ga der efter, och sade: "Hwem tro oss b&#229;da har f&#228;st, och thet &#228;r w&#228;l, at iag en g&#229;ng f&#229;r se min f&#228;steman." M&#228;n n&#228;r fru eba fik weta, har hon s&#229; n&#228;r slagit mig. Men iag har g&#228;rna gifwit mig til fridz der m&#228;dh och akta thet intet, forst iag war af m&#228;dh sparen. Och beg&#255;nte iag sedan til at blifwa gladh och t&#255;kte, at iag war i tridie himel. M&#228;n s&#229; h&#246;rde iag m&#229;ngen sk&#229;tkolf och fortretlig ordh. Men hwem iag h&#246;rde, s&#229; blef inte krusens namen on&#228;mpnd. Och m&#246;te wi honom sama dagen p&#229; gatan. D&#229; sade min st&#255;mor: "Der g&#229;r er f&#228;steman." D&#229; swara iag, at "iag inte &#228;n d&#229; g&#229;r mistom, om iag f&#229; honom". Alt s&#229; blif iag af m&#228;dh min pl&#229;ga. Och talte sparen ifr&#229;n den dagen aldrig et ordh hwarken ont heler g&#229;t &#229;t mig. M&#228;n iag log der &#229;t.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1646 den 7 februarie om aftonen k[l&#229;kan] 9 fik min st&#255;fmor 2 d&#246;trar. Och d&#246;de di sama natan k[l&#229;kan] 12. S&#229; war min s[t&#255;f]m[or] r&#228;t swagh. M&#228;n s&#229; tror iag, at ingen godh s&#228;nde stadh, at fru eba kom &#229;ter til oss igen migh til en stor pl&#229;ga, som hon altidh. Och f&#246;rsuma hon sig inte d&#228;na g&#229;nge[n] heler, p&#229; thet iag skule kuna taka </pagenum><pagenum num="64" > hene f&#246;r alt. Och blef hon ligandes i w&#229;r hus och i min s&#228;ngh. Och halp mig inte, huru iag beflite mig om at ti&#228;na henna, s&#229; war thet alt lika g&#229;t. T&#255; hon war nu s&#229; biterlig ondh p&#229; mig, f&#246;r iag har gort henne imot m&#228;dh sparen, at hon nu inte wiste, hwadh hon skule g&#246;ra, at hon kunde koma min h[&#228;r] f[ar] til at bli ondh p&#229; mig. Och sade hon altidh n&#229;get p&#229; mig, thet [iag] fik baner f&#246;re. Men i s&#255;nderhet fik hon en godh l&#228;genhet dertil, n&#228;r barnan wore d&#246;de och der kom en g&#229;ng fr&#228;ma, som wi skule g&#229; dit wt m&#228;dh, och hon s&#229;g, at iag r&#229;cka dra p&#229; munen, t&#255; hon wile, at iag alt bortot skule sita och gr&#229;t, thet iag inte &#229;rka, om thet har k&#229;stat mig aldrig s&#229; m&#255;ke. T&#255; iag war b&#229;de vng och ther til wtur wiset gladh, at thet war m&#255;ke litet, thet iag s&#229;g, som n&#229;get l&#246;&#255;liget war, at iag icke skule b&#229;de si&#228;lf le och koma en anan til at le der &#229;t. Och kunde w&#228;l g&#246;ra hela komedian af litet nog. Och m&#228;dan wi stoge der vte, kom der en dr&#228;ng och skule g&#229; vt. Och m&#228;dh thet sama str&#246;k han p&#229; foten, och m&#228;dh thet sama f&#246;l han kul och hade s&#229; n&#228;r slagti kul guman m&#228;dh sig. Thet s&#229;g iag och har g&#228;rna set, at thet har g&#229;t an. Beg&#255;nte iag f&#246;r then skul til at le der &#229;t. Och thet s&#229;g fru eba. T&#255; blef hon strax ondh och mente, at hon nu har f&#229;t n&#229;get m&#228;dh mig, och s&#229;g s&#229; ont p&#229; mig, thet iag och strax m&#228;rcket, at hon war ond. M&#228;n iag l&#229;des, som iag s&#229;g thet inte, vtan gik in och laga mat &#229;t min s[t&#255;f]m[or]. Och hon gik strax til min h[&#228;r] f[ar] och sade: "Min bror, din d&#229;ter &#228;r s&#229; od&#255;gdigh, som iag har set en, at hon inte vner dig n&#229;gen gl&#228;die, t&#255; hon st&#229;r och gl&#228;der sig der &#229;t, at dina baren &#228;re d&#246;da, och g&#246;r inte anat &#228;n ler. Och kan du lida det af hene, s&#229; wet iag inte, huadh iag skal s&#228;&#255;a. Och s&#229;ge hon g&#228;rna, at b&#229;de far och mor och all h&#228;nes sl&#228;kt wore d&#246;d, at hon finge &#228;rfwa at ensam. T&#255; hon &#228;r s&#229; sn&#229;l, at iag inte wet, hwem hon </pagenum><pagenum num="65" > br&#229;r p&#229;. Och wore thet m&#255;ke b&#228;tre, at hon wore d&#246;dh och di andra, som du har kunat haft mera hugnat af, har m&#229;t lefwa. T&#255; iag frukta, at du aldrig f&#229;r n&#229;gen hugna af den d&#229;tran. T&#255; hon &#228;r alt f&#246;r elak och girig." M&#228;n gud skal wara mit wetne, at iag aldeles war osk&#255;ldig der i och t&#228;nke aldri p&#229; n&#229;get arf. Vtan huadh gudh har velat &#228;rna mig, thet l&#228;t iag mig och m&#228;dh n&#246;&#255;a, och sk&#246;t thet alt til honom, som ala arf skiftar, och paste inte mer p&#229;, &#228;n han wile gefwa mig. Blef min h[&#228;r] f[ar] f&#246;r then skul m&#255;ket ondh, thet iag och inthet vndra p&#229;, efter hon s&#229; m&#229;la vt thet. Och kom han til mig och fr&#229;ga, hwadh iag gorde. S&#229; sade iag, at iag laga mat &#229;t f[ru] m[or]. M&#228;n han sade: "Det du lagar det m&#229; swinan &#228;ta och du si&#228;lf." M&#228;n han beg&#255;nte til at banne m&#255;ke f&#246;r min girighet, thet iag f&#246;rst log &#229;t och mente, thet har warit sk&#228;mt. M&#228;n s&#229; s&#229;g iag w&#228;l sedan, at thet war alwar, och m&#228;rkte w&#228;l, hwadan thet kom, efter han f&#246;rde de sama ord, som iag h&#246;rde fru eba sade. Wiste iag w&#228;l, at hon war orsaken til alt saman. T&#255; gorde the ordh mig af alt mit hi&#228;rta ont, och i s&#255;nderhet efter hon har komit min h[&#228;r] f[ar] til at fata di mistankar om mig, at iag gerna har set, at di ala har warit d&#246;da, thet iag lel aldrig &#246;nska. T&#255; iag wedh den tiden inte s&#246;rgde f&#246;r m&#229;rgandagen vtan l&#228;t hwar dag hafwa sin egen omsorg. Och n&#228;r iag fek s&#229; m&#255;ke, iag kune kl&#228;da p&#229; mig, at iag war w&#228;l kl&#228;dh, s&#229; hade iag alt nog och bek&#255;mra mig inte om mera. M&#228;n thet &#246;friga s&#229; w&#228;l som theta thet l&#228;t iag alt min goda gudh s&#246;ria f&#246;re och l&#228;t hwarken rikedom heler fatigdom bek&#255;mra mit hi&#228;rta och sine. T&#255; iag lefde i theta falet aldeles vtan oms&#229;rg och t&#228;nke p&#229; inte anat &#228;n min lek och huru iag kunde koma dit iag fik wara gladh. Hwar fore l&#229;g mig s&#229;dana obiliga besk&#255;lninga s&#229; h&#229;rt p&#229; mit hi&#228;rta, at iag inte kunde tiga, vtan til at bewisa min stora osk&#255;ldighet brast iag s&#229; biterlig til at gr&#229;ta och swara min h&#228;rf[ar]: "Iag kan inte t&#228;nka heler wet, hwar fore min h[&#228;r] f[ar] sk&#255;ler mig f&#246;r s&#229;dan der </pagenum><pagenum num="66" > stor od&#255;gh. M&#228;n s&#229; wet iag w&#228;l, hwem som &#228;r beg&#255;nelse der til. Gudh forl&#229;te dem, som s&#229;dan osaning har sakt p&#229; f&#246;r h&#228;rf[ar], thet iag aldrig har t&#228;nkt i mina lifzdagar vtan wil &#246;nska af alt mit hi&#228;rta, at gudh wile gefva min h[&#228;r] f[ar] s&#229; m&#229;nga barn och l&#228;ta dem lefva, som han kunde hafwa hugnat af och iag af hi&#228;rta wile &#246;nska. Fast iag aldrig finge &#228;rfwa en nagel efter min h&#228;r f[ar], s&#229; h&#229;pas iag w&#228;l, at min morf[ar] skal lemna mig s&#229; m&#255;ke, at iag kan lefwa wet. Och hwar thet icke wore, at iag n&#229;get hade der til at w&#228;nt, s&#229; wet iag och &#228;r i den stadig hop och f&#246;rtr&#246;stning til min goda gudh, som ala fors&#246;rger och hi&#228;lper och har och f&#246;rs&#246;rgt mig, alt ifr&#229;n iag forst fik lif, och har och gifwit mig mit &#228;l&#228;nda lif och har och hulpit mig til at ig&#246;nom[g&#229;] s&#229; m&#255;ken wederw&#228;rtighet och ol&#255;ka och har lel der wnder altidh gifwit mig et kristeligit t&#229;lamodh, derfore iag altidh, s&#229; l&#228;nge iag lefwer, skal tacka honom. Och w&#228;lsignat wari min froma gudh, som nu har brakt mig s&#229; wida, at iag n&#229;get s&#229; n&#228;r kan &#229;tskilia ont och g&#229;t. Och har han och l&#228;tit migh f&#246;rs&#246;ka dem b&#229;da iblant, p&#229; thet iag thes b&#228;tre skule kunda skika vti hwilken delen som min tunga v&#228;rd wile m&#228;dh mig, antingen til l&#255;ka heler ol&#255;ka. H&#229;pas iag wist for then skul, at then sama min goda gudh s&#229; w&#228;l h&#228;r &#228;fter som h&#228;rtil l&#228;re vtan ala andra medel f&#246;rs&#246;rga mig och icke l&#228;ta mig lida n&#246;dh, thet iag och wist tror honom om, fast iag aldrig mer finge &#228;rfwa &#228;n min s[alig] f[ru] m[or]. Och then sama gudh, som hene f&#246;rs&#246;rgde til henes d&#246;dh, then skal iag och altidh bedia, at han wile gefwa mig alt thet mig kan wara n&#255;tigt til si&#228;l och lif. Och anat arf &#229;stundar iag inte vtan thet wisa och fasta arfwet, som ingen kan tag ifr&#229;n mig, och hwadh </pagenum><pagenum num="67" > gudh anars wil gefwa mig. Och kan inte weta, n&#228;r fru eba har h&#246;rt mig s&#228;&#255;a thet, som aldrig har komit i mina tankar. Ber iag for then skul, at min h&#228;r f[ar] inte wile tro s&#229;dant, t&#255; hon s&#228;&#255;er thet af luter afwu til mig. Och ber min h[&#228;r]f[ar] i al &#246;dmiukhet inte wile f&#246;rt&#228;nka mig, at iag s&#229; dristig swarar, t&#255; n&#246;den twingar mig ther til. Och &#228;r mig om&#246;glig til at &#228;ta s&#229;dan besk&#255;lning i mig. Och h&#229;pas inte h&#228;ler, at min h&#228;rf[ar] skal tro s&#229;dant. M&#228;n hwadh mit l&#246;&#255;e wetkom, s&#229; bek&#228;ner iag, at iag lite drog p&#229; min mun &#229;t det iag s&#229;g, som l&#246;gelig war, och har, s&#229; wist som iag lefwer, inte let &#229;t de d&#246;da barnan och inte heler men n&#229;get ont der m&#228;dh. Och trode inte h&#228;ler, at thet skule wara s&#229; ila gort, som iag h&#246;rer, at hon har t&#255;t vt dhet. Och om iag wiste, at iag gorde min h[&#228;r]f[ar] och f[ru] m[or] n&#229;get emot ther m&#228;dh, at iag &#228;r gladh, s&#229; wil iag m&#255;ke h&#228;ler twinga mig der ifr&#229;n, thet m&#228;ste iag kan." Och beg&#255;nte iag der m&#228;dh s&#229; biterlig til at gr&#229;t och beklaga min sw&#229;ra och wederw&#228;rtiga l&#255;ka, som i al m&#229;ta war mig s&#229; m&#255;ket tungh som intet unte mig s&#229; m&#255;ket, at iag en g&#229;ng fik le sedan mera. Och min h&#228;r f[ar] gik in til m&#229;ltidz. M&#228;n iag gik i min s[t&#255;f]m[ors] kamar m&#228;dh mat &#229;t henne och wile inte g&#229; til m&#229;ltidz, thet fru eba har m&#229;t d&#229;na i onska &#246;fwer. M&#228;n n&#228;r iag kom in til min s[t&#255;f]m[or] m&#228;dh maten, bad iag henne &#228;ta. S&#229; har fru eba warit ine hos henne och sakt s&#229; for henne me, at n&#228;r iag kom til s&#228;ngan, fr&#229;ga hon, hwem som har koka. N&#228;r iag sade, at iag har gort thet, w&#228;nde hon sig &#229;t w&#228;gan och war s&#229; ond, at hon inte wile se p&#229; mig, och badh mig &#228;ta si&#228;lf, thet iag och gorde. Och sate mig sedan til at gr&#229;ta. M&#228;n n&#228;r fru eba kom ifr&#229;n bolet och s&#229;g mig inte, beg&#255;nte hon til at tala m&#228;dh </pagenum><pagenum num="68" > min s[t&#255;f]m[or]. Och huru thet war, s&#229; gik thet vt p&#229; mig, at iag inte gorde, thet mig borde, och war inte ine hos hene, som mig bordhe, thet iag lel aldrig kom vr henes kamar, vtan de icke wiste migh vt, och m&#255;ke anat mera, thet mig gorde m&#255;ket ont. Fru eba sade, at min st&#255;fm[or] skule sl&#229; mig. Den andra sade: "Gudh bewara mig ifr&#229;n hene." M&#228;n n&#228;r min h&#228;rf[ar] kom in, beg&#255;nte the til at tala om mig alt thet som ila war. S&#229; gorde thet honom m&#255;ke ont, t&#255; han war lel m&#255;ke ki&#228;r &#229;t migh, at han til forende vtan al orsak war twinga til at bana mig s&#229; ila. Och han [sade]: "K[i&#228;re] s[&#255;ster] ebkin, iag kan inte se, hwadh hon mera skal g&#246;ra heler hwadh hon g&#246;r ila, s&#229; wida som hon &#228;n nu &#228;r et barn och &#228;r s&#229; hi&#228;rtelig gladh och al i leken, det iag inte w&#228;l kan neka hene. Hon l&#228;re w&#228;l tidh nog f&#229; si surt vt. T&#255; thet &#228;r s&#255;ndh til at neka ett barn sin gl&#228;die. Han sliper s&#229; hastigt. Och om hon &#228;n gorde n&#229;get, s&#229; g&#246;r hon thet inte af od&#255;g heler n&#229;gen ond mening vtan mera af barnslighet. Der f&#246;re m&#229;te wi inte s&#229; t&#255;da det vt, at di vnga sku kuna si surt wt alt f&#246;r et, n&#228;r wi si surt wt." Och gik han der m&#228;dh vt ifr&#229;n dem. Och s&#229; beg&#255;nte iag s&#229; hi&#228;rtelig til at gr&#229;ta, s&#229; at de m&#228;rkte, at iag war in i kamaren. Och gik iag sedan vt i min kamar. Och war iag den bars&#228;ngan s&#229; vtkomin, at om iag log, s&#229; log iag, at barnan wore d&#246;da, sang iag, s&#229; unte iag min mor ingen ro, och s&#229;g iag surt vt hema, s&#229; sade de, at iag wile bitas. S&#229; at iag inte si&#228;lf w&#228;l wiste, hwadh iag skule taga mig f&#246;re. Och inte tordes iag klaga min n&#246;dh f&#246;r min mormor, t&#255; iag war r&#228;dh, at thet skul bli w&#228;re for mig. Och drog thet s&#229; f&#246;r mig alena. Och war thet mig en s&#229; sw&#229;r tidh, at om ick gudh d&#229; s&#229; w&#228;l som altidh har tr&#246;stat mig och h&#229;lit mig wedh t&#229;lamod, s&#229; har iag r&#228;t m&#229;st f&#246;rg&#229;tz. Och en aften heler 2 der efter, s&#228;te fru eba sig i min s[t&#255;f]m[ors] kamar </pagenum><pagenum num="69" > wedh henes s&#228;ngh, och iag sat bakom henne. Sade hon &#229;t mig: "Si siter du h&#228;r ine, och krusen st&#229;r der vte. Hwi g&#229;r du icke vt til honom, som du inbilar dig s&#229; m&#255;ket om." Der p&#229; iag swara: "Han kan w&#228;l st&#229; mig f&#246;rvtan i dag s&#229; w&#228;l som altidh. Och har i inte m&#255;ke h&#246;rt mig tala om honom hwarken ont h&#228;ler g&#229;t. Och &#228;r han godh nog &#229;t den honom behagar. Och kan han w&#228;l f&#229; s&#229; godh jungfru som iag, och iag s&#229; god man som han." D&#229; swara fru eba: "Ia, du m&#229; inte t&#228;nka, at du &#228;nd&#229; f&#229; s&#229; godh man, som krusen &#228;r. Han har alt f&#246;r g&#229;t sine &#229;t dig. T&#255; dig &#228;r sp&#229;t, at du skal f&#229; en s&#229; ondh man, at han skal sl&#229; dig hwar dag. Och i sku lefva ehop som hundh och kat. Och der til m&#228;dh en s&#229; fatig man, at n&#228;r i hafwa &#228;tit den ena biten, s&#229; sku i inte weta, hwar i f&#229; den andra. Och en s&#229;dan stor &#228;l&#228;ndighet skal wara m&#228;dh er b&#229;da, at du inte tro. Och iag wet, thet l&#228;re s&#229; g&#229; dig, efter du inte wile hafva sparen." D&#229; swara iagh: "D&#229; har thet forst g&#229;t an. M&#228;n hwadh den onda sp&#229;domen wedhkomer, then achtar iag inte, vtan tror min gudh m&#255;ke b&#228;tre, at han iu l&#228;re gefwa mig en godh, d&#255;gdigh, redelig och from man heler och ingen. Och der gudh &#228;n s&#229; wile strafwa mig for mina s&#255;nders skul och gefwa mig en man, som wore n&#229;get ondh, s&#229; skule &#229;ter iag st&#228;la mig s&#229; fromt emot honom, at han inte skul kuna wara ondh emot mig, och skal siung:</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Komer min man onder hem, </inline></para><para>	<inline font-style="Courier New">iag wet mig ingen sak. </inline></para><para>	<inline font-style="Courier New">Tager iag honom i min fam, </inline></para><para>	<inline font-style="Courier New">iag r&#228;des e&#255; for min bak.</inline></para><para>	<inline font-style="Courier New">Och ber, at ingen wile bek&#255;mra sig der om vtan l&#228;ta gudh och mig man s&#246;rga der f&#246;re. Det skal w&#228;l blifwa g&#229;t och b&#228;tre, &#228;n bokan s&#228;ger. M&#228;n hwadh fatigdomen wedhkomer, s&#229; kan iag inte s&#228;&#255;a </pagenum><pagenum num="70" > der emot, vtan thet kan w&#228;l wara m&#246;geliget, at gudh har t&#228;ktz til at l&#228;ga mig thet p&#229;. T&#255; han kan l&#228;t g&#246;ra en fatigh rik och en rik fatigh, n&#228;r honom s&#229; behagar, kan ingen &#228;ndara, vtan han lagar b&#229;de m&#228;dh rika och fatiga efter sit sine. M&#228;n s&#229; bek&#255;mrar mig inte den fatigdomen stort. F&#246;rst at wi man &#228;lska hwar anan af alt hi&#228;rta och l&#228;nge och w&#228;l f&#229; beh&#229;la hwar anan, s&#229; &#228;r en liten bit br&#246; m&#228;dh ki&#228;rlek m&#255;ke b&#228;tre &#228;n et stort hus m&#228;dh ala handa g&#229;t, n&#228;r 2 inte &#228;lska hwar anan. Och der d&#229; fatighdomen blir s&#229; stor och k&#228;rleken &#228;r m&#228;dh, s&#229; drager han w&#228;l t&#255;ngsta laset och g&#246;r al tingh l&#228;t och liufliget. Fast thet &#228;n i alt anat ginge mig aldrig s&#229; sw&#229;rt, s&#229; skule iag lel wara gladh der hos. Och h&#229;ler thet f&#246;r ingen redelig ki&#228;rlek emelan 2, som har lofwat til at &#228;lska hwar anan i mot och m&#228;dh och l&#228;ter rikedom heler fatigdom koma sig n&#229;get ont emelan. Vtan har iag &#228;lskat, n&#228;r han drak wi[n], s&#229; skal iagh och s&#229; g&#246;ra, n&#228;r wi inte anat hafwa &#228;n waten. M&#228;n s&#229; achtar iag al er sp&#229;dom intet, vtan iag tror min goda gudh b&#228;tre, faste i m&#229;n s&#228;&#255;a, som i g&#228;rna wila. Och s&#229;ge i g&#228;rna, at iag aldrig skal f&#229; n&#229;get g&#229;t &#228;ga. M&#228;n iag f&#246;rst&#229;r, &#228;r thet s&#229; gudz wilia, at thet skal g&#229; mig s&#229; tungt, s&#229; wil iag g&#228;rna l&#228;ta migh n&#246;&#255;a der m&#228;dh. T&#255; then som l&#228;ter sig n&#246;&#255;a, han har altingh nog. M&#228;n s&#229; wet hwarken i heler iag heler n&#229;gen anan, hwadh gudh har g&#246;mt &#229;t migh. Och om iag m&#228;dh al flit s&#228;ter al min f&#246;rtr&#246;stnin[g] til honom, som alena kan w&#228;nda min l&#255;k och ol&#255;k hwart han wil, och iag sedan flitigt ber honom, s&#229; ger han mig w&#228;l alt g&#229;t m&#228;dh. Och om thet inte s&#229; wore gudz wilia och mig inte n&#255;tigt til at blifwa rick, s&#229; sk&#246;ter iag det r&#228;t inte om och achtar dena w&#228;rdenes rickedom sl&#228;t inte, t&#255; hon &#228;r s&#229; f&#246;rg&#228;ngelig och </pagenum><pagenum num="71" > owis, at r&#229;ter kuna draga bort den f&#246;r mig. Heler n&#228;r iag m&#255;cke har sl&#228;pas mig m&#228;dh rikedomar, s&#229; skal iagh bort och d&#246;dh. S&#229; har iag inte der af vtan omak. Och en anan, den iag aldrig har t&#228;nkt, skal tr&#228;ta om min rikedom. M&#228;n &#228;r iag inte rik, s&#229; &#228;r iag inte r&#228;dh der f&#246;r. S&#229; p&#229;s iag p&#229; ingen ting och skal och inte anat beda gudh om, alenast han af n&#229;dh wile gefwa mig hwadh mig &#228;r n&#255;tigt, thet &#228;r al min b&#246;n. Och alt anat acktar iag inti vtan s&#246;rger thet i hafwa sakt mig, m&#228;dan iag s&#229;fwer. Och skal iag s&#229;fwa r&#228;t roligt der fore i dena nat, t&#255; iag wet, at gudh l&#228;ter ingen sw&#228;lta i hi&#228;l. Och inte s&#246;rger iag g&#228;rna f&#246;r vt, t&#255; s&#229;rgan &#228;r stor nogh, n&#228;r hon komer. Och gudh har &#228;nnu aldrig forl&#229;tit n&#229;gen, som har h&#229;pas p&#229; honom. Hwi skule han s&#229; forl&#229;ta mig. T&#255; iag har och mit stadiga hop til honom. S&#229; wet iag, at han l&#228;re inte heler f&#246;rskiuta mig. S&#229; elak k&#228;ringar sp&#229; mig ila, dem ger iag b&#246;len och hundana, t&#255; iag har inte bet dem sp&#229; mig hwarken ont heler g&#229;t. Ther fore achtar iag thet intet, t&#255; iag kan aldrig lida s&#229;dana skualrek&#228;ringar i mina dagar. Vtan iag wil s&#228;ya, hwadh gudh hafwer mig wnnat, thet kan hwarken skam si&#228;lf heler hans s&#228;ningebudh taga fr&#229;n och inte n&#229;gen anan heler, som vnar mig ont. Vtan n&#228;r gud wil, s&#229; f&#229;r w&#228;l bo skinp&#228;ls och mera g&#229;t m&#228;dh. Och bek&#255;mrar mig f&#246;r then skul ingen elak och gl&#228;der mig &#228;&#255; heler n&#229;gen godh sp&#229;dom. Vtan iag lefwer i thet falet aldeles vtan bek&#255;mer. Och beder iag alena gudh s&#246;rga f&#246;r mig b&#229;de i thet fal och alt anat. T&#255; iag wet och tror honom alena, at han kan w&#228;nda min tunga l&#255;ka, n&#228;r och som honom t&#228;kes. Thet iag och, s&#229; wida som gudh gefwer mig n&#229;dh, skal iag l&#228;ta mig n&#246;&#255;a m&#228;dh hans wilia i l&#255;ka och ol&#255;ka. Och &#228;r iag nu lika gladh, som iag war, f&#246;r &#228;n iag h&#246;rde dena her sp&#229;domen." Och blef hon w&#228;l wredh p&#229; mig och bruka mun p&#229; mig. Men iag log s&#229; sm&#229;t der &#229;t och </pagenum><pagenum num="72" > b&#246;dh godh nat och gik vt lade mig i min s&#228;ng til at s&#229;fwa om natan och s&#229;f r&#228;t roligt til k[l&#229;kan] 9 och t&#228;nkte icke en g&#229;ng p&#229; alt thet onda, de sp&#229;de mig. M&#228;n om m&#229;ran h&#228;lsa iag godh m&#229;ran och sade: "[n iagh, som har m&#255;cke roligare s&#229;fwit f&#246;r min fatigdom i nat &#228;n f[ru]m[or] for sin rikedom. Och wil f[ru]m[or] tro, at iag inte har l&#228;t forhindra mig ifr&#229;n i min ro m&#228;dh alt thet, wi talte om i aftons." Och slet iag m&#255;ken fortret den tiden, den iag inte al kan klaga der f&#246;re. Iag f&#228;lte hemelig m&#229;ngen hi&#228;rtans beter t&#229;r, t&#255; mig kastas m&#229;ngen g&#229;ng f&#246;re thet iagh inte r&#229;de f&#246;re heler war orsak til, vtan m&#229;te sitia och h&#246;ra thet iag inte g&#228;rna h&#246;rde, n&#228;r den stora hopen kom. M&#228;n iag m&#229;ste l&#229;s, som iag inte h&#246;rde, thet iag bet s&#229; in i migh. Och gudh wet, alt s&#229;dan gorde mig m&#255;ke ont i mit hi&#228;rta. Men iag kune inte &#228;ndra thet vtan l&#228;t mig inte m&#228;rka, som thet gorde mig ont, wtan befalte gudh alt i hop, then iag w&#228;l wiste, at han aldra b&#228;st har set al min s&#229;rg och sw&#229;ra wederw&#228;rtighet, som mig har h&#228;nt och har warit s&#229; m&#255;ket stor alt ifr&#229;n min 2 &#229;hr och in til dena her stundh och for mig m&#255;ke wederw&#228;rtiga tiden, som inte war b&#228;tre f&#246;r mig &#228;n den f&#246;ra, vndantagandes at gudh har l&#228;tit migh nu koma til di &#229;hran, at iag si&#228;lf tordes swara f&#246;r mig, n&#228;r thet gik alt f&#246;r h&#229;rt p&#229;, och har och gifwit mig den g&#229;fwan, at iag kunde g&#246;ra thet m&#228;dh besked. Och n&#228;r iag vile den w&#228;gen vt, s&#229; wune the inte m&#255;ket p&#229; mig. Och om inte anat halp, s&#229; sat iag och log &#229;t dem. S&#229; wiste di inte, huad de skule s&#228;&#255;a. Och har iag s&#229; der m&#228;dh s&#229; saktelig m&#228;dh t&#229;lamodh g&#229;t min wederw&#228;rtiga tunga barndoms w&#228;rdh ig&#246;nom och har af ot&#229;lighet aldrig l&#228;t n&#229;gen ting vnderkufwa mig. Och hade iag och nu thet hopet, at gudh inte til ewig tidh skule l&#228;ta mig blifwa i oro, vtan at han </pagenum><pagenum num="73" > och en g&#229;ng skule f&#246;rs&#246;rga mig s&#229; w&#228;l som andra p&#229; hwadh s&#228;t thet och wore, at iag inte i ala mina dag skule si en anan i h&#228;nderna och, n&#228;r iag skule hafwa n&#229;get, f&#229; wr&#229;nga och sneda &#246;gen och alting war mig f&#246;r g&#229;t. Och n&#228;r di l&#228;nge har set surt p&#229; mig, s&#229; fig iag &#228;nd&#229; inte. Och war thet mig w&#228;l sw&#229;rt, m&#228;n s&#229; war iag wan der wed ifr&#229;n barndomen. Der fore f&#246;l thet mig inte s&#228;lsamt, vtan s&#229; trode iag min gudh s&#229; w&#228;l, at han alt ting skule laga m&#228;dh mig i b&#228;sta m&#229;ta. Och honom kastar iag och al min n&#246;dh och oms&#229;rg p&#229; och skal altidh wara gladh och taka min gudh, ehwadh mig kan p&#229;koma i dena min vnghdom, och wil altidh s&#228;&#255;a: "T&#255; gudh &#228;r min tr&#246;st, min hi&#228;lp och mit besk&#228;rm, at inte ont skal omst&#246;rta mig, ehure thet och &#228;r. T&#255; tu &#228;st min tilfl&#255;kt och min hi&#228;lpare, och vnder tina wingars skuga wil iag fr&#246;gda mig. Min si&#228;l h&#229;ler sig in til tig. Tin h&#246;gra han vpeh&#229;ler migh. Och l&#229;fwat wari heran dagelig. Gudh l&#228;ger mig en b&#246;rda p&#229;, m&#228;n han hi&#228;lper mig. Och wi hafwe en gudh, then ther hi&#228;lper, och heren heren, then ifr&#229;n d&#246;den fr&#228;lsar. T&#255; tu &#228;st min tilfl&#255;kt, here here, mit hop alt ifr&#229;n minom barndom. P&#229; tig hafwer iag f&#246;rl&#229;tit mig alt ifr&#229;n moderlifwet. Tu hafwer dragit mig vtu min moderz lif. Min ber&#246;melse &#228;r altid af tig. Gudh, war icke l&#229;ngt borta ifr&#229; mig och &#246;fwergif mig icke mig gud i ala mina lifdagar och l&#228;t dem icke f&#229; gl&#228;dia sig &#246;fwer migh, som mig hata, vthan l&#228;t tin godhet och trohet bewara mig altidh, s&#229; fruktar iag mig inte for n&#229;get ont, ehuru stort thet och er, och skal &#228;&#255; h&#228;ler bedr&#246;fva mig der&#246;fwer." </pagenum><pagenum num="74" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I agusti beg&#228;rade min h[&#228;r] f[ar] lof til at draga til liflandh. Och wile iag ingalunda dit m&#228;dh, efter iag w&#228;l wiste, hvad min fredh tilh&#246;rde, om iag kom dit, efter hela min wederw&#228;rtiga hop war i rig, och at min st&#255;fm[or] aldrig skule wara ifr&#229;n dem, efter hon war vpf&#246;dh hos dem, och iag w&#228;l wiste, at iag har gort dem f&#246;rtret m&#228;dh sparen, at iag har &#246;fwergefwit honom. Och iag hade ingen af min m&#246;dernessl&#228;kt der, den iag kunde klaga min n&#246;dh f&#246;re, om mig gik n&#229;get p&#229;. T&#255; wiste iag w&#228;l, at thet skule fala mig alt f&#246;r besw&#228;rlig och f&#246;rtretelig at wara der. T&#255; iag war nu s&#229; vttr&#246;tat af alt thet larm, di har haft m&#228;dh migh, s&#229; at iag inte hinte til at s[t]&#229; vt n&#229;get n&#255;t buler, som iag w&#228;l wiste skule koma mig p&#229; halsen, om iag droge m&#228;dh. Badh iag f&#246;r den skul min morf[ar] och morm[or], at the wile be, at iag skule f&#229; lof til at bli hos dem, m&#228;n inte som iag wiste der af, thet the och gorde. M&#228;n iag l&#229;des, som iag inte g&#228;rna wile vtan h&#228;ler har f&#246;lgt m&#228;dh. Och lemnade min h[&#228;r] f[ar] mig inte g&#228;rna kuar, m&#228;n han tordes lel inte neka min morm[or]. Blef iag f&#246;r then skul kuar hos min morm[or]. Och min h[&#228;r] f[ar] och s[t&#255;f]m[or] droge til liflandh. Och min morm[or] drogh til t&#255;d&#246;n. Min morbror erik f&#246;lgde oss. D&#229; finge wi weta, at min morbrorhustru, fru anna sture, war d&#246;dh. J s&#228;pt&#228;mer drog min m[or]b[ror] erik ifr&#229;n oss och til r&#228;fwel f&#246;rsta g&#229;ngen til at bli gubern&#246;r. Wore wi sedan wedh t&#255;d&#246; til den 8 now&#228;mer. D&#229; droge wi til st&#229;kholm. Och dagen der efter ginge wi til fru eba l&#228;&#255;onhufe. Och m&#229;ste iag blifwa kuar hos hene i n&#229;gra dagar. Och en afton sade hon, n&#228;r iag l&#229;g: "Nu &#228;r krusen komin den 11 ifr&#229;n finlandh. Och tror iag wist, at i har sakt hwar anan til, efter i s&#229; lika koma i staden. S&#228;g mig nu, om du skal hafwa honom." Och iag sade n&#228;&#255;. S&#229; hade hon s&#229; m&#255;ket til at s&#228;&#255;a, alt thet som ont war, om honom, </pagenum><pagenum num="75" > och s&#229; m&#229;nga namn gaf hon honom, at iag blef ret ledse wedh, t&#255; iag wile g&#228;rna s&#229;fa. S&#229; swara iag p&#229; sk&#228;lmeri, at hon inte skule tala s&#229; ila om honom, at n&#228;r iag finge honom, om hon inte t&#255;kte ila wara, at iag sade honom alt thet. "T&#255; hwem wet, om icke min l&#255;ka blir s&#229; godh, at iag kan f&#229; honom f&#246;r n&#229;gen anan. S&#229; blir er sp&#229;dom om inte." Och blef hon s&#229; ondh, t&#255; iag wiste thet w&#228;l, f&#246;r der p&#229; sade iag det. T&#255; swara hon mig: "Om du &#228;n d&#229; f&#229;r honom, aldrig f&#229;r du n&#229;gra barn m&#228;dh honom." D&#229; swara iag: "Io m&#228;n, ingen n&#246;dh blir der om, t&#255; wi &#228;ra b&#229;da af g&#229;t slag, som inte har fatas barn. Alt s&#229; f&#229; wi b&#229;de w&#228;l barn nog, om gudh hi&#228;lper oss til saman, thet twiflar iag inte p&#229;." Och hon sade: "Om i &#228;n f&#229; barn, s&#229;g du icke, huru m&#229;nga s&#246;ner din moster fik m&#228;dh broren. S&#229; m&#229;ng f&#229;r du m&#228;dh dena. D&#229; har du inte af hans rikedomar." Iag sade: "Min moster fik 4 d&#246;trar. Mig l&#228;re gudh gefwa 4 s&#246;ner. Och f[ru] m[or] skal en g&#229;ng f&#229; se dem." D&#229; sade hon, at "om j &#228;n f&#229; m&#229;nga s&#246;ner, som du s&#228;ger, s&#229; blir thet inte anat &#228;n morianer och dueriar, efter i &#228;re swarta och sm&#229; b&#229;de". D&#229; swara iag och sm&#229;log: "Di w&#228;rsta sto b&#228;rar di sk&#246;nasta f&#229;larna. Al s&#229; skal min f[ru] m[or] f&#229; se, h&#229;ka sk&#246;na barn iag skal f&#229;, at di inte sk&#246;nare sku kuna m&#229;las." D&#229; swara hon och blef s&#229; biterlig ondh: "S&#229; h&#246;rer iag w&#228;l, at du wil &#228;ntelig hafwa honom." Der p&#229; iag sade: "Iag h&#246;r min f[ru] m[or] s&#228;ger s&#229;, at iag skal hafwa honom. Och ber iag, at iag m&#229;te f&#229; s&#229;fwa. Iag wil icke en g&#229;ng mer tala om honom i afton." Och om andra afton kom han didh til mig och blef f&#228;gna af hene som salt i surt &#246;ga. T&#255; han har inte talt wedh mig, sedan han kom ifr&#229;n finlandh. Och har han w&#228;l for en l&#229;ng tidh l&#228;t migh m&#228;rka sin mening. M&#228;n iag war et s&#229;dant kretur, s&#229; som inte war s&#229; l&#228;t til at wina, vtan thet </pagenum><pagenum num="76" > wile k&#229;sta n&#229;get omak, efter iag t&#255;kt, iag hade n&#229;get til at p&#229;ka p&#229;. Och fors&#246;kte iag honom nog, om han skule wila wara stadig. T&#255; iag war r&#228;dh, at han skule betala mig thet iag har brutit andra emot. Talte han mig nu strax den 20 nowemer m&#228;dh alware til, thet iag i f&#246;rstone ingalunda wile h&#246;ra heler och weta der af, t&#255; iag t&#255;kte, at iag har slitit s&#229; m&#229;ngt f&#246;rtretligt ordh f&#246;r hans skul, s&#229; at iag icke der fore kunde elska honom. Gorde iag honom i den tiden alt thet st&#246;rsta harm och f&#246;rtret, som iag n&#229;ntin wiste heler kond vpt&#228;nka. Och om iag inte anat kune g&#246;ra, s&#229; grina iag &#229;t honom. T&#255; iag mente, at han der wedh skule bli f&#246;rtreten och w&#228;nda sit sine ifr&#229;n mig. Och har iag aldrig kuna lida s&#229; m&#255;ket af en, som han ledh af mig, t&#255; han s&#229; hi&#228;rtelig h&#246;gt &#228;lskade mig, at thet halp inte, hwadh jag gordh. Vtan der m&#228;dh iag t&#228;nckte til at w&#228;nda hans hi&#228;rta ifr&#229;n mig, der til iag bruka ala mina konster, som iag wiste, der medh kom iag hans sine mer til at t&#228;nka p&#229; mig. Och efter at han s&#229;g, at iagh inte war s&#229; l&#228;t til at &#246;fvertala, vtan iag var som di ob&#228;ndiga h&#228;stana, som if&#246;rstone inte wile l&#228;ta r&#229;da m&#228;dh sigh, och for alt s&#229;dan beg&#255;nte han at des h&#246;gre til at &#228;lska mig och sate sig i sinet, at han aldrig skule w&#228;na igen, f&#246;r &#228;n han si&#228;lf har brakt mig s&#229; wida, at iag &#228;lskade honom igen, thet som h&#246;lt m&#255;ke h&#229;rt. Beg&#255;nte han nu s&#229; saktelig til at handla m&#228;dh mig si&#228;lf och bruka ingen anan der til, hwarken den ena h&#228;ler den andr. Och handla han s&#229; l&#228;nge m&#228;dh [mig], at han, inan iag si&#228;lf wiste et ordh der af heler si&#228;lf m&#228;[r]kte thet, s&#229; hade han hela mit hi&#228;rta ine, at iag inte si&#228;l wiste, huru iag kom der til, vtan m&#228;rkte d&#229;, at gudh </pagenum><pagenum num="77" > som har hwar och ens hi&#228;rta i sin handh, han wender det, hwart han wil. S&#229; gore han och mit, thet som war s&#229; hort och ost&#255;rigt, at iag aldrig trode, at thet skule bli bundigt. Thet war nu helt och h&#229;lit f&#229;nget. M&#228;n s&#229; l&#228;t iag honom inte strax m&#228;rka thet, vtan st&#228;lte mig &#228;n d&#229; en l&#229;ng tidh emot honom, som iag har gort f&#246;r. M&#228;n sedan iag har warit en s&#229; l&#229;ng tidh s&#229; od&#255;gdig emot honom, och iag lik w&#228;l s&#229;g, at han war s&#229; stadig och l&#228;t ingen ting ira sig af mig, vtan s&#229; h&#246;gt och af alt sit hi&#228;rta &#228;lskade mig och vtan al skr&#255;mtan och inte achta, hwadh han skule lida for min skul, och han hwarken f&#246;r den ena orsaken heler then andra beg&#228;rade mig vtan af blota en oskr&#255;mtat och &#228;rlig k&#228;rlek emot min person och at mit sine kom &#246;fwer ens m&#228;dh han[s], at han der f&#246;re beg&#228;rade mig och inte war s&#229;dan tor och lapaachtig ki&#228;rlig, som den f&#246;ra min f&#228;steman hade mot mig, och kunde iag d&#229; si, hwadh &#229;tskilna &#228;r p&#229; en r&#228;t ki&#228;rlek heler den, som &#228;r twungen, och n&#228;r iag s&#229;g alt s&#229;dant, kunde iag inte h&#228;ler l&#228;ngre d&#246;lia f&#246;r honom vtan l&#228;t honom &#246;fwertala mig s&#229; wida, at iag och &#228;lska honom igen. Och brakt han mig p&#229; sistone ig&#246;nom gudz milda fors&#255;n, som altidh har haft oms&#229;rg for mig och nu ig&#246;nom thet tilf&#228;le wil hi&#228;lpa migh ifr&#229;n min barndoms w&#228;derw&#228;rtighet, och en dels han ig&#246;nom sin egen stadighhet och then stora oskr&#255;mtade hi&#228;rtans k&#228;rleken, som han bar til mig, at iag Anno 1647 den 20 frepruarie f&#246;rl&#229;fwade iag mig m&#228;dh honom i st&#229;kholm hemlig, at ingen wiste der af, i min mormor[s] hus i w&#229;r lila kamar. Gudh l&#228;te thet wara sket i en godh och l&#255;kelig stundh. T&#229; l&#229;fwa wi hwar </pagenum><pagenum num="78" > anan, at ingen m&#228;niska skule skilia oss b&#229;de &#229;t vtan then gr&#255;ma och obarmh&#228;rtiga d&#246;den, som ingen ki&#228;rlek heler n&#229;get achtar vtan skilier ala ki&#228;re w&#228;ner &#229;t. Och den skilier han snarast &#229;t, som h&#229;la hwar anan ki&#228;rast. Och m&#229; iag bek&#228;na, at wi &#228;lskade hwar anan s&#229; af alt w&#229;rt hi&#228;rta, at inte hade wi n&#229;gt, som l&#229;g oss p&#229; sinet heler oss har g&#229;t emot ifr&#229;n w&#229;r barndom, at wi icke sade for hwar anan och h&#246;le inte hemelig. Och wore wi s&#229; w&#228;l kont&#228;n m&#228;dh hwar anans sine, at wi wore m&#255;cke glada b&#229;da tw&#229;. M&#228;n huru w&#228;l iag war m&#255;ke ki&#228;r &#229;t honom, s&#229; h&#246;lt iag lel min ki&#228;rlek s&#229; hemlig, at ingen r&#228;t w&#228;l m&#228;rkte den. Och min egen kamerat, som dagelig war hos mig, wiste thet inte. Thet han och p&#229; sin sida gorde migh thet til wilies, at han och h&#246;lt thet s&#229;, at n&#228;r wi wor blant f&#229;lk, wiste ingen, om icke thet snarare war min kamerat &#228;n iag. Och hon si&#228;lf wiste inte, hwadh hon skule s&#228;&#255;a. T&#255; han talte m&#228;dh hene och inte m&#228;dh mig. N&#228;r hon s&#229;g p&#229;, s&#229; gaf han h&#228;ne dubelt emot mig och vnder tiden mig inte. Men i l&#246;ndom fik iag w&#228;l the m&#228;sta och thet b&#228;sta och sk&#255;lte alt p&#229; min m[or]b[ror]. M&#228;n iag fiksera dem b&#229;da f&#246;r huar anan. N&#228;r han gaf hene n&#229;get, sade iag: "Hwar f&#246;re gefwa i inte mig och. M&#228;n blo &#228;r aldrig s&#229; tiuk, thet &#228;r icke t&#255;nare &#228;n watn." S&#229; at en bart sade: "Wi har ala trot, at thet har warit agneta horn, m&#228;n nu se wi, at thet &#228;r kirstin pose. Och kan ingen reda sig vt p&#229;, h&#229;ken thet &#228;r." T&#255; n&#228;r iag r&#229;na, sade iag: "Tu&#255; du stina, skal iag sta och r&#229;na f&#246;r din skul." Och kom hene til at r&#229;na f&#246;st och sade </pagenum><pagenum num="79" > sedan, at iag hi&#228;lpte hene. Och n&#228;r wi kom alena, loge wi s&#229; hi&#228;rtelig der &#229;t b&#229;da, at wi har bedrag dem. T&#255; ala s&#229;ge w&#228;l, at thet war en dera, m&#228;n di wiste inte hwem alt in til pinstdag afton. S&#229; &#246;fwertalte han mig, at han m&#229;te f&#229; l&#228;ta tala min morf[ar] til och skrifwa min h&#228;r f[ar] til, thet iag och inte l&#228;ngre kundh vph&#229;la honom m&#228;dh vtan efterl&#228;t honom thet. Bad han f&#246;r den skul sin morbror, f&#228;ltheren, tala min morf[ar] til om mig och fik til swar af min morf[ar] och morm[or], at om thet war min h[&#228;r]f[ars] vile, m&#228;n i s&#255;nderhet om thet war min wilia, s&#229; hade han inte til at s&#228;&#255;a ther emot wtan s&#229;ge thet g&#228;rna och wile af alt sit hi&#228;rta &#246;nska der l&#255;ka til. Och skrefwe di min h[&#228;r]f[ar] til der om. M&#228;n pinsdagen drog min morf[ar] och morm[or] och iag til ekeb&#255;hof til fru eba til at blifwa der &#246;fwer h&#228;lgan. M&#228;n mig s&#229;g hon s&#229; snet p&#229; och wile lel inte tala &#229;t mig vtan w&#228;nta, at iag skule fr&#229;ga henne, hwad hon t&#255;kte der om. M&#228;n om hon inte f&#246;r har f&#229;t weta dedh, &#228;n iag har sakt f&#246;r hene, s&#229; har hon aldrig f&#229;t weta thet. T&#255; iag w&#228;l wiste thet, at hon inte m&#255;ket w&#228;l behaga thet. Der fore wile iag inte heler g&#246;ra hene omak. Och efter h&#228;lgan droge wi til stokholm igen. Och wore wi der til den 27 juni droge wi ifr&#229;n st&#229;kholm och til min moster p&#229; alsike. S&#229; f&#246;lgde oss min f&#228;steman dit, t&#255; han kunde inte l&#228;nge wara, vtan han war hos migh. Och n&#228;r wi droge d&#228;dan til t&#255;d&#246;n, reste han til s&#228;tuna. Och n&#228;r han kom thit, blef han s&#229; hi&#228;rtelig siuk, at han m&#229;ste l&#228;ta f&#246;ra sig til stokholm. Och di f&#246;rsta budh, iag fik ifr&#229;n honom, s&#229; war thet, at han war s&#229; ila siuk, thet mig hemligh m&#255;ket h&#246;gt bedr&#246;fwade, fast iag inte tordes tala om thet heler l&#228;ta mig n&#229;get m&#228;rka. Vtan n&#228;r n&#229;gen sade &#229;t mig, om iag inte s&#246;rgde, efter han war siuk, sade iag: "Hwarf&#246;re det? Iag har inte behof til at s&#246;rga min ena goda. Mister iag den en, iag </pagenum><pagenum num="80" > f&#229;r w&#228;l en anan igen." M&#228;n i mit hi&#228;rta mente iag w&#228;l anat. T&#255; gudh wet, huru ont thet gorde mig, efter iag wiste, at han af alt sit hi&#228;rta &#228;lska mig. Och iag gorde honom thet sama. Gret iag f&#246;r then skul m&#229;ngen hemlig t&#229;r, n&#228;r andra s&#229;fwe, til des iag fek weta, at han war b&#228;tre. M&#228;n s&#229; snart han blef b&#228;tre, kom han til t&#255;d&#246;. Och n&#228;r han kom di, war iag n&#229;get siuk, det som inte war honom liten s&#229;rg. M&#228;n s&#229; ble iag strax b&#228;tre. Och kom min moster dit m&#228;dh och tog mig i sin kamar, at iag skule liga hos hene och inte i w&#229;r kamar. T&#255; hon gorde sig f&#229;f&#228;nga tankar, som aldrig kom i w&#229;rt sine, t&#255; wi wore b&#228;ge f&#246;r &#228;rliga til at t&#228;nka s&#229;dant, och &#228;lska han mig alt f&#246;r h&#246;gt der til. Blef han f&#246;r den skul s&#229; ondh p&#229; henne och sade, at hon nu har n&#229;g r&#229;t om migh och skule hon nu inte l&#228;ngre inbila sig n&#229;get herew&#228;le &#246;fwer mig. Och beg&#228;rde han inte, at hon skule achta mig. "T&#255; iag h&#229;pas", sade han, "at min ki&#228;rste och iag inta anan skole taga oss fore, n&#228;r hon &#228;r i sin kamar, &#228;n thet som &#228;rliget &#228;r och wi g&#228;rna wila l&#228;ta ala se p&#229;. T&#255; iag &#228;lska hene alt f&#246;r h&#246;gt, at iag skule wile sk&#228;ma vt den, iag si&#228;lf wil hafwa heder af. Wet iag f&#246;r den skul inte, hwi i g&#246;ra er s&#229; besk&#228;ftig &#246;fwer henne. Och kan iag inte anat t&#228;nka, &#228;n at i har si&#228;lf m&#229;ta warit s&#229;dan, som i t&#228;nka oss b&#229;da til, efter i &#228;re s&#229; misst&#228;nk om en anan." Och blef min moster s&#229; ondh m&#228;n han inte mindre. Och den 18 agusti kome hans ti&#228;nare til baka ifr&#229;n liflandh m&#228;dh bref ifr&#229;n min h&#228;rf[ar], som han swarade honom p&#229; sit bref, at han gaf sit samt&#255;ke der til, at wi skule f&#229; hwar anan, thet han blef m&#255;ke gladh &#229;t. Och iag p&#229; min sida, huru w&#228;l iag inte l&#228;t mig m&#228;rka, war inte mindre gladh d&#228;r &#229;t. Och sade min morfar &#229;t mig, at iag nu skule s&#228;&#255;a min mening. Och om iag intet wil, s&#229; war thet &#228;n nu tidh til at w&#228;nda och inte s&#229; l&#228;nge dr&#246;ga, som iag gorde m&#228;dh sparen. "M&#228;n sedan &#228;r </pagenum><pagenum num="81" > thet f&#246;r sent." Der p&#229; iag sade: "Om min morfar wil, at iag skal s&#228;&#255;a n&#228;&#255;, s&#229; wil iag g&#246;ra thet. M&#228;n anars har iag inte anat t&#228;nck &#228;n til lefwa och d&#246; m&#228;dh honom. Och har aldrig s&#229; wida sparen intagit mit sine som dena man. Om iag wiste, at thet wore min morf[ar] emot, s&#229; skule thet aldrig ske." "Det &#228;r inte min mening", sade m[or]f[ar], "om du man si&#228;lf wil hafwa honom, at du skal s&#228;&#255;a honom n&#228;&#255;. T&#255; iag sir dedh w&#228;l p&#229; honom, at han &#228;r en redelig och god man och inte af n&#229;get elakt sine, at om du n&#229;get s&#229; n&#228;r kan skika dig efter hans sine, s&#229; skal du inte hafwa n&#229;gen ondh man af honom. Och kan iag thet l&#228;t d&#246;ma der af, efter han har warit s&#229; godh emot min d&#229;ter, sin sw&#228;gerska, och brorbarn, s&#229; at iag tuiflar om henes egna br&#246;r n&#229;gen tidh l&#228;re g&#246;ra hene det, som han har gort emot hene. Och har han gort dem s&#229; m&#255;ke got, at han inte war sk&#255;ldig til halft af alt thet han vnte henne. Och kan iag s&#229; m&#255;ke mer t&#228;nka, at han iu m&#229;t bli godh emot dig, som skal bli hans hustru, om du man r&#228;tar digh efter hans sine. Och n&#228;r du sir, han &#228;r ondh, s&#229; m&#229;te du wara from och aldeles l&#228;ta honom r&#229;dhe." D&#229; log iag lite och sade: "Iag f&#246;rs[t]&#229;r, min morf[ar], om iag resolwerar mig til at s&#228;tia honom til here &#246;fwer mig, s&#229; m&#229;ste iag och v&#228;l resolwera mig til at danza efter hans pipa, n&#228;r thet komer s&#229; n&#228;r. Och g&#246;r iag mig inte bek&#255;mer der om. Iag hopas, at iagh skal s&#229; kuna skika mig emot honom, at han ingen orsak skal kunna f&#229; til at bli mig ondh. Och ingen, som mig w&#228;l unn, skal f&#229; den s&#229;rgen, och ingen min ow&#228;n, som har sp&#229;t mig ont, skal f&#229; den gl&#228;dien, at wi sku lefwa ila i hop m&#228;dh hwar anan." D&#229; swara min m[or]f[ar]: "I jesu namn, k[i&#228;re] barn, thet &#228;r mig r&#228;t ki&#228;rt, at du har fatat den goda reselutzion, forst at du wil hafva honom, och sedan at du wil skika dig aldeles efter hans sin. S&#229; &#246;nskar iag af alt mit hi&#228;rta, at then goda gudh wile altidh gefwa dig sin l&#255;ka och w&#228;lsignelse </pagenum><pagenum num="82" > der til, at du f&#246;rst m&#229;te t&#228;kas gudh och din tilkomande man, den iag w&#228;l kan se, at i nu &#228;lska hwar anan af alt ert hi&#228;rta och vtan skr&#255;mtan. Och har iag inte for den skul fr&#229;ga dig, at iag icke wiste och kunde se, at i &#228;lska hwar anan, vtan at iag man skule h&#246;ra, hwadh du wile s&#228;&#255;. \nska iag for den skul, at er ki&#228;rlek m&#229;t blifwa s&#229; stor och stadig intil er d&#246;dh. Och kan iag och w&#228;l se andra later p&#229; tig modh dena &#228;n mot sparen. Och &#228;lska han dig och f&#246;r anan orsak &#228;n d&#228;n." Och forlofwadhes wi b&#229;dh m&#228;dh hwar anan den 20 agusti p&#229; t&#255;d&#246;. Gudh l&#228;te thet wara sket i en godh och l&#255;kelig stundh, gudh heliga namn til &#228;ra, ala w&#229;ra w&#228;ner til hugna och dem, som oss &#228;re emot, til f&#246;rtret och oss b&#229;da h&#228;r i w&#228;rden til timelig hugnat och gl&#228;dia och at wi efter theta &#228;l&#228;nda lifwet m&#229;te f&#229; besitia den ewiga gl&#228;die. Och wil iag nu s&#228;&#255;a: "Gudh hi&#228;lpa oss snart och m&#228;dh hugnat til saman, som af alt hi&#228;rta och vtan skr&#255;mtan &#228;lska hwar anan." Och war han s&#229; hi&#228;rteligh gladh &#246;fwer sit st&#255;ke, som honom war lofwat, som han har f&#229;t hela w&#228;rden, s&#229; har thet &#228;nd&#229; inte gort f&#255;lese emot den gl&#228;die, han hade &#246;fwer. Och ala di sk&#246;nesta wore hos honom som inte aktade emot mig, s&#229; h&#246;gt &#228;lska han migh. Och hade iag och nu thet h&#229;pet, at al deras onda sp&#229;dom skule bli til inte och at gudh nu snart skule gefwa mig gl&#228;die f&#246;r al min sw&#229;ra wederw&#228;rtighet, iag har st&#229;t vt. Och drog han til st&#229;kholm och skref min h&#228;r f[ar] til och takade honom f&#246;r den g&#229;fwan, som honom war tilsakt, huar f&#246;re han, s&#229; l&#228;nge han lefwede, skule wara min h[&#228;r] f[ar] &#246;dmiuk och taksam. Och bad nu om thet wore m&#246;gelig, efter thet war s&#229; wida komit, at han nu snart m&#229;te f&#229; br&#246;lop, efter han war sinat til at g&#229; til armen igen och inte g&#228;rna wile draga ensamen, efter han reda har alt skika sig der efter, t&#255; </pagenum><pagenum num="83" > bade han &#246;dmiukelig, at han m&#229;te f&#229; migh m&#228;d sig. Och s&#228;nde sin egen ti&#228;nare vt m&#228;dh brefwet. Den 20 s&#228;pt&#228;mer drog min morm[or] i fr&#229;n t&#255;d&#246;n och til st&#229;kholm och kom aldrig mer til t&#255;d&#246; seden. Och n&#228;r iag kom til stokholm, beg&#255;ne iag til at laga til, hwadh iag beh&#246;fde. M&#228;n d&#229; s&#229;gh iag, at min mor war d&#246;dh for mig, som skule b&#229;de best&#228;la &#229;t mig och skafwa mig, hwadh iag hade behof. T&#255; thet gik mig alt m&#255;ket tr&#246;gt och tungt d&#229; s&#229; w&#228;l som altidh til f&#246;rende. Och skref han min h[&#228;r] f[ar] som &#229;ftas til och badh om br&#246;lop, t&#255; han fick Anno 1648 i februarie m&#229;nat fulmakt af dr&#229;ningen til at draga til w&#228;sterg&#246;tlandh och taga mot w&#228;sg&#246;tana til h&#228;st. Och drog han ifr&#229;n st&#229;kholm den 5 mardz dit ner at m&#246;nstra sit regem&#228;nte och f&#246;lgde dem til g&#246;teborg, der di skule g&#229; til si&#246;s och til t&#255;slandh. Och han kom tilbaka igen til stokholm til at h&#229;la br&#246;lop. Och skref f&#246;r then skul min h&#228;r far til och badh honom, om thet wore m&#246;gligh, at han wile koma hem och g&#246;ra br&#246;lop heler at thet m&#229;te st&#229; i hans fr&#229;nwaran, der herf[ar] inte hade tidh til at koma, efter thet nu war komit s&#229; wida och han nu inte hade l&#228;genhet til at bli hema, t&#255; han hade ala reda &#229;rde til at g&#229; m&#228;dh sit f&#229;lk vt til t&#255;slandh m&#228;dh h&#228;rtig karl, och at han inte g&#228;rna droge st&#229;, for &#228;n han hade mig m&#228;dh sig. Och wile min h[&#228;r] f[ar] inga lunda, at thet skule ske i hans fr&#229;nwara. Och inte kune han heler koma s&#229; snart hem. T&#255; stog thet r&#228;t at han skule bort, och h[&#228;r] f[ar] war inte hema. S&#229; wet min gudh, huru hi&#228;rtelig bedr&#246;fwade wi wore b&#229;da, han p&#229; sin sida, som bort skule dra, och iag p&#229; min sida, som kuar skule bli. T&#255; iag har nu warit gladh en tidh och t&#255;kt, at gudh nu wile hi&#228;lpa mig ifr&#229;n min </pagenum><pagenum num="84" > barndomz sw&#229;ra och m&#255;ket bedr&#246;fweliga wederw&#228;rtighet, then som har warit s&#229; vtur wiset stor, at hon inte &#228;r til at beskrifwa. Och s&#229; gord thet honom m&#255;ket ont, efter iag har sakt f&#246;r honom, huru alt har g&#229;t mig s&#229; tung alt ifr&#229;n min barndom, och h&#246;rde, at thet inte har g&#229;t mig alt, som thet skule och han nu g&#228;rna wile, at thet skule g&#229; migh, och i s&#255;nderhet efter min morfar och morm[or] war nu s&#229; &#229;ldriga, at de ginge p&#229; grafzens br&#228;dh, och min morm[or] hon nu m&#228;st l&#229;g p&#229; s&#228;ngh, och wiste wi wnder tiden inte anat, &#228;n hon skule d&#246;, och han w&#228;l wiste, om hon skule d&#246;, at thet &#229;ter skule g&#229; an for mig. Och sade han &#229;t mig: "Min ki&#228;rste, thet skule m&#255;ket h&#246;gt bekumpra mig, om iag skule dra ifr&#229;n er m&#228;dh mig och om er morm[or] skule i medlertidh d&#246; och i p&#229; n&#255;t skule lida fortret och kan ske slita ont for min skul o a[n]ars m&#255;ket anat, som mig liger p&#229; sinet." T&#255; han &#228;lska mig vtur wiset m&#255;ket. Och giorde iag honom thet sama igen. Och f&#228;lte iag m&#229;ngen hemlig hi&#228;rtans t&#229;r, b&#229;d om n&#228;tran och n&#228;r iag war alena och stunom s&#229;, at han s&#229;g thet m&#228;dh. T&#255; iag t&#228;nkete, om min w&#228;rdh nu &#229;ter i deta falet skule bli mig wederw&#228;rtig och iag l&#228;ngre skule lita p&#229; andra, der iag nu har haft thet hopet til at en g&#229;ng slipa min tunga l&#255;ka, och nu p&#229; n&#255;t skule fala der in igen, s&#229; skule thet bli mig vtur wiset sw&#229;rt och m&#255;ket t&#255;ngre, &#228;n thet har warit mig for, n&#228;r iag inte wiste af min l&#255;k vtan s&#229;g inte anat &#228;n bara wederw&#228;rtighet for min &#246;gon, s&#229; hade iag inte anat til at t&#228;nka p&#229;. M&#228;n nu l&#255;kan har litet l&#228;tit mig set sig, at hon wil ge mig en godh och from man, den b&#229;de w&#228;l kune och wile </pagenum><pagenum num="85" > fors&#246;rga mig, och nu vtan al min forh&#229;pning plat bli i mit gamla lag igen, thet gorde mig m&#255;ke ont. Gret iag for den skul nat och dag, at min &#246;gon har m&#229;t g&#229;t vt p&#229; mig, thet han och si&#228;lf m&#228;rkte. T&#255; kom thet honom &#228;nt&#229; mer til at &#228;lska mig och lofwa mig, at om han for sin &#228;ras skul kunde g&#246;ra, s&#229; skule han bida til den sista stundan. Om wi &#228;n skule vias den ena timen och den andra g&#229; p&#229; skepet och segla vt, s&#229; skule han &#228;nd&#229; inte dra bort, f&#246;r &#228;n han f&#229;r mig m&#228;dh sig. Der &#246;fwer iag blef m&#255;ket gladh. Sedan kom anna p&#229;se til mig och sade, at hon skule wara brudh 14 dagar der efter. Och iag swara: "I &#228;re gamal nogh til. Och anars har i l&#228;nge nog warit forlofwa, s&#229; at iag inte wet, hwadh er fatas, at i inte l&#228;nge sedan har h&#229;lit br&#246;lop." Och fr&#229;ga hon mig, om mit br&#246;lop skule st&#229; snart. Och iag sade: "Iag kan inte weta. Och...</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">nu, gudh ske lof, har gort al deras sp&#229;dom til inte. Och takar iag och gud der f&#246;re. Den 10 droge wi ifr&#229;n stokholm til s&#228;tuna. Och kom iag m&#228;d min k[i&#228;re] man den 11 forsta g&#229;ngen til s&#228;tuna. Gu gefwe oss til l&#255;ka och l&#228;te oss m&#228;dh hugnat f&#229; bo h&#228;r til saman i m&#229;nga goda &#229;hr, tit heliga namn til &#228;rar och oss b&#229;da til timelig och ewig w&#228;lf&#228;rdh. Den 14 kom min h[&#228;r] f[ar] och st&#255;fmor hit til oss och droge h&#228;dan then 16. Och den 22 droge wi ifr&#229;n s&#228;tuna. Gud hi&#228;lpe oss w&#228;l m&#228;dh al hugnat dit igen. Den 23 kome wi til stokholm. Och d&#229; war reda skepet borta til daler&#246;n, som wi skule til t&#255;sland p&#229;. Och wile min h&#228;r far intet g&#228;rna, at iag skul draga vt m&#228;dh min man. Och n&#228;r iag m&#228;rkte thet, beg&#255;nte iag til at gr&#229;t s&#229; biterlig, n&#228;r wi kome hem, och sade &#229;t min man, at iag aldrig </pagenum><pagenum num="86" > tror, at han s&#229; litet h&#229;ler sin lofwen, som han lofwa b&#229;de for och n&#228;r iag om m&#229;rganen forst kom til honom, at han aldrig skule bli efter honom, der m&#246;gelig wore. Och nu &#228;r thet w&#228;l m&#246;gelig, at iag kan f&#246;lga honom. Och der han &#228;ntelig lemnade mig hema, "s&#229; m&#229; i fors&#228;kra er p&#229;, at i aldrig f&#229; se mig lefwandes igen wtan d&#246;dh. Der fore, min h[i&#228;rtans] a[ldra] k[i&#228;rste], l&#228;t migh f&#229; f&#246;lga dig, s&#229; l&#228;nge iag kan och f&#229;r. Gudh wet, huru l&#228;nge vi lefwa." Och sade han: "Min a[ldra] k[i&#228;rste], gr&#229;t inte s&#229; m&#255;ke. Du ska f&#229; f&#246;lga mig. Och har iag inte t&#228;nkt til at lemna dig hema alena. S&#228;g din egen mening, n&#228;r du komer til h[&#228;r] f[ar]." Och n&#228;r wi kome til min h&#228;rf[ar], sade han &#229;t min man: "Min k[i&#228;re] son, iag sir inte g&#228;rna, at i taga min d&#229;ter m&#228;dh er vt, t&#255; hon &#228;r vng. Och anars kanske b&#228;der fram inte r&#228;t w&#228;l wil skika sig m&#228;dh hene til at resa den w&#228;gen, ef[t]er iag sir, at hon blir s&#229; m&#255;ke blek och t&#255;n och kanske skule fara ila. S&#229; hade b&#229;de i och iag s&#229;rg der af." D&#229; sade min man: "Iag w&#228;l h&#229;lit henne fore alt s&#229;dant, m&#228;n hon wil inte l&#228;ta s&#228;&#255;a sig. For min p&#228;rson s&#229;ge iag thet g&#228;rna, om h[&#228;r] f[ar] kan &#246;fwertala henne. Thet skal st&#229; henne frit til at g&#246;ra h&#229;ke hon wil. Iag t&#246;r inte s&#228;&#255;a, vtan iag har m&#229;t lofwa henne, at hon skal f&#229; r&#229;de der i. S&#229; m&#229; hon svara, hwadh hon wil, s&#229; wil iag m&#228;d." T&#255; han w&#228;l wiste, at iag skule s&#228;&#255;a, at iag wil m&#228;dh honom. T&#255; han wile inte heler g&#228;rna lemna mig hema. T&#229; sade mig he[r] f[ar]: "Min d&#229;ter, s&#228;&#255; ia, at du wil blifwa hema, efter du har f&#229;t lof til at swar, hwadh du wil." T&#255; han har g&#228;rna sit, at iag har sakt, som han wil, t&#255; han war m&#255;ket ki&#228;r &#229;t mig, efter han inte mera barn hade &#228;n mig efter min s[alig] f[ru] m[or]. Och dem, han hade m&#228;dh dena, vore ala d&#246;da, och </pagenum><pagenum num="87" > hade s&#229; ingen mer &#228;n mig. T&#255; war thet inte vnder, at iag war honom m&#255;ket ki&#228;r, at han inte wile sl&#228;pa migh den w&#228;gen. Och iag taka min h[&#228;r] f[ar] f&#246;r en s&#229;dan stor omw&#229;rdnat, som han hade om mig. M&#228;n s&#229; hade iag inte wedh dena tiden, som mig kune forhindra til at f&#246;lga min man. "T&#255; iag &#228;r en ensam m&#228;niska. Och anars s&#229; tror iag inte, at thet &#228;r min h&#228;rf[ars] alware, at iag skal bli hem. Och han har nu en g&#229;ng gefwit bort mig och en k[i&#228;r] och d&#255;gdig man, den iag inga lunda wil bli ifr&#229;n. Vtan iag har lofwat til at f&#246;lga honom b&#229;de den onda och then goda dagen. Och skall och ingen mot heler m&#228;dg&#229;ng heler hwadh thet kan wara ont heler got koma mig der til, at iag skal wara ifr&#229; honom. Vtan s&#229; l&#228;nge lifwet warar och han wil hafwa mig m&#228;dh sig, s&#229; skal iag f&#246;lga honom. Och ingen ting skal skilia mig ifr&#229;n honom vtan alena then bitra och obarmh&#228;rtiga d&#246;den, som alt skilier &#229;t." Och badh iag min h&#228;rf[ar] inte wile tala der om &#229;t mig. "Anars wil iag g&#228;rna l&#255;da min h&#228;r far i al ting." M&#228;n theta war en om&#246;gelig sak. Och om min h[&#228;r] f[ar] har wilat haft mig hema, har han skula beh&#229;lit mig, som iag war. "M&#228;n nu, min k[i&#228;re] h[&#228;r] f[ar], r&#229;der iag n&#229;get lite si&#228;lf." Der &#229;t min h[&#228;r] f[ar] och man log. Och h[&#228;r] f[ar] sade: "S&#229; ser iag, at du nu h&#229;ler et anan manf&#229;lk ki&#228;rare &#228;n mig, thet som iag inte heler mishagar och &#246;nskar, at thet m&#229;t s&#229; l&#228;nge bli och at du m&#229;te f&#229; beh&#229;la honom. Och har iag g&#228;rna set, at iag har kunat &#246;fwertala dig. M&#228;n efter thet &#228;r f&#229;f&#228;ngt och du har resolwerat dig til at f&#246;lga din man b&#229;de i goda och onda dagar, s&#229; f&#246;lg honom i iesu namn. Gud gefwe er m&#255;ken l&#255;ka p&#229; er resa och l&#228;te mig lefwa </pagenum><pagenum num="88" > s&#229; l&#228;nge, at iag m&#228;dh hugnat m&#229;te f&#229; se er igen." S&#229; m&#229;te iag m&#228;st en g&#229;ng hwar dag wara hos min mormo[r], om thet skule wara w&#228;l gort. Den 12 agusti war iag p&#229; sl&#229;te och b&#246;dh dr&#229;ning kristina fara w&#228;l. Och gik til min h[&#228;r] f[ar] til aftonm&#229;ltidh och b&#246;dh min h[&#228;r] f[ar] och f[ru] m[or] fara w&#228;l, som war m&#255;ket bedr&#246;fva der &#246;fwer, at wi skule drag bort. Och kl&#229;kan 8 om sama afton gik iag til min gamla morf[ar] och mormor och b&#246;dh dem m&#228;dh hi&#228;rtans t&#229;rar fara w&#228;l, "t&#255; iag w&#228;l wet, at iag aldrig ser min morm[or] mer", thet hon och sade &#229;t mig, och las en s&#229;dan w&#228;lsignelse &#246;fwer oss b&#229;da. Och gret hon s&#229; m&#255;ke, n&#228;r iag b&#246;dh hene godh nat, och sade: "Iag ser dig aldrig mera, k[i&#228;re] barn, vtan kom i hug har s&#229; trolig l&#228;rt dig. Och kan iag inte mera s&#228;&#255;a vtan gudh v&#228;lsigne och bewara er b&#229;da och l&#228;ta sin &#228;ngelar ledsaga er b&#229;de bort och hem igen, b&#229;da tu&#229;, huru w&#228;l mina gamla &#246;gon aldrig se er mera." Och toge wi der m&#228;dh om afton klokan 9 afsked af dem. Och s&#229;g iag sedan aldrig min mormor mer. Och n&#228;r wi b&#229;da komo hem i v&#229;rt hus, naras min man m&#228;dh migh och sadhe: "Min aleki&#228;reste, huru di gamla morm[or] hon gret m&#255;ke. Hon gret, at du skule dra bort. Iag fruktar, at hon d&#246;r, m&#228;dan du &#228;r borta, s&#229; at du aldri ser hene mer. Och du gr&#229;ter s&#229; lite efter henne." Och s&#229; beg&#255;nte iag s&#229; hi&#228;rtelig til at gr&#229;ta, at han hade nog til at g&#246;ra, f&#246;r &#228;n han kune tr&#246;sta mig. Och den 13 droge wi ifr&#229;n st&#229;kholm och til daler&#246;n om en s&#246;ndagsm&#229;rgan, sedan wi har h&#229;lit pr&#228;dika. Och stege wi den 14 til skeps i daler&#246;n. Och finge wi win och seglade den sama dagen vt, n&#228;r kl&#229;ka war 11 om midagen, vt ifr&#229;n daler&#246;n i jesu namn. Den h&#246;gsta gudh, som </pagenum><pagenum num="89" > mig altidh har hulpit, then beder iag och &#246;dmiukelig, at han och wile dena g&#229;ngen for sin barmh&#228;rtighetz skul se til mig och l&#228;ta mig koma s&#229; rik och gladh hem igen, som iag drager her vt, at iag m&#229;te f&#229; f&#246;ra min ki&#228;re och d&#255;gdiga man m&#228;dh h&#228;lsan och lifwit hit hem igen och fina ala mina m&#228;dh helsan for mig, som iag har lemnat dem her efter mig. M&#228;n for alting bewara min h[i&#228;rtans] a[ldra] k[i&#228;rste] vnga man, s&#229; &#228;r iag w&#228;l til fredz och hafwer nogh. N&#228;r och n&#228;r iag hafwer dig och honom, s&#229; fr&#229;gar iag efter ingenting mer. Och alt thet &#246;friga m&#229; du laga m&#228;dh, som dig behagar, alenast tu here wile una mig min k[i&#228;re] man, at iag altidh m&#229; taka dig m&#228;dh gladh mun och prisa och &#228;ra tit he[liga] nam, som altidh s&#229; w&#228;l emot mig g&#246;rt hafwer i ala mina lifzdagar. Here, s&#229; g&#246;r och nu i theta falet w&#228;l emot mig och l&#228;t tina heliga &#228;nglar ledsaga oss b&#229;de bort och hem. Och finge wi sama afton motw&#228;r. Och thet bl&#229;ste m&#255;ket h&#229;rt, och wi m&#229;ste lowera. T&#255; blef iag s&#229; hi&#228;rtelig siuk b&#229;de af si&#246;n och af anat, som mig gorde siuk, at iag inte hwarken kune &#228;ta heler r&#246;ra mig. Och lowira wi s&#229; l&#228;nge, at wi finge in s&#246;dra wden p&#229; &#246;landh, at wi kome honom f&#246;rbi. S&#229; l&#228;t min k[i&#228;re] man skepe segla inom vden. Och kasta wi den 17 &#229;nckar wedh &#246;landh om aftonen och l&#229;ge om natan for ankar. Och d&#229; let iag w&#228;r, &#228;n om wi har seglat, s&#229; at min man inte wiste sig n&#229;gen r&#229;dh m&#228;d mig, vtan den 18 l&#228;t han s&#228;ta mig p&#229; slupen. Och drog wi til landz til &#246;landh, der wi wore in til den 20. Och tordes iag aldrig g&#229; in i n&#229;gen stufwa, t&#255; iag wile strax om kul. Den 20, r&#228;t som sol gik op, finge wi win. T&#255; sate wi oss p&#229; slupen och droge strax p&#229; skepet. Och ginge wi sama dagen til segels och hade godh vin den dagen. </pagenum><pagenum num="90" > Men den 21 finge wi en hufwfl&#255;gande storm och tw&#228;rt emot, at wi m&#229;te lowera in til den 23 i den stora stormen. Om aftonen sent s&#229; kasta [wi] ankar vnder lantor&#255;gen wedh iasmunt. Och rede wi d&#228;r f&#246;r anckar den natan. Och w&#228;dret l&#229;g &#228;nda p&#229; landet. Och war thet en skr&#228;kelig stor storm den natan, at thet skepet fl&#246;g, s&#229; at ingen kunde dura der p&#229; heler r&#246;ra sig. Och m&#229;ste di den natan kasta 2 g&#229;nger n&#255;ia ankar wt, t&#255; et kune inte h&#229;la, vtan skepet drog in &#229;t landet. Der fore m&#229;te di kasta flera ankar vt. Och war iag s&#229; vtur wiset siuk, at min k[i&#228;re] man war r&#228;t r&#228;dh, at iag skule fara ila och inte s&#229; br&#229;t kuna koma mig fore igen, efter iag war s&#229; m&#255;ket siuk och af mig komin. T&#255; war han m&#255;ket bek&#255;mpra om mig, huru han skule b&#228;ra sig &#229;t m&#228;dh mig, efter w&#229;ra h&#228;star ala reda wore i wismar. T&#255; sade han &#229;t mig om m&#229;ranen och fr&#229;ga mig, "efter w&#228;d[r]et stilar sig", om i[a]g hade lust til at koma p&#229; landet och &#229;ka p&#229; bonewagn til wismar, heler om iag t&#255;kte, at thet wore mig alt f&#246;r besw&#228;rliget, och heler wile war p&#229; skepet. S&#229; wile han g&#246;ra for min skul h&#229;ken delen iag wile, efter han s&#229;g, at iagh war af alt mit hi&#228;rta siuk och inte, som iag war fat, l&#228;ng vtan skada kunde st&#229; vt si&#246;n. Och der til m&#228;dh war han hi&#228;rtelig r&#228;dh om mig, at iag skule fara ila. Och badh han mig, at iag r&#228;t skule s&#228;&#255;a, som iag wele, och inte t&#228;nka det, at han mishaga thet. "T&#255; iag w&#228;l ser, at du inte l&#228;ngre kan s&#229; her war." Och efter iag h&#246;rde, at han tilb&#246;dh mig det, badh iag honom, at om thet inte f&#246;le honom alt f&#246;r besw&#228;rlig, at iag m&#229;te kom p&#229; landet, fast iag skule g&#229;, forst iag slap skepet. Och droge wi den 24 om afton ifr&#229;n skepet och til landet. Och tog han intet mer &#228;n 2 dr&#228;nga och iag en piga m&#228;dh oss til landz. Och alt thet andra blef kuar p&#229; skepet och gik til wismar. M&#228;n wi sate oss p&#229; </pagenum><pagenum num="91" > bonewagnar sent om afton och kome til b&#228;rgen om natan kl&#229;kan 1. Och war iag s&#229; siuk och tr&#246;t, b&#229;de af thet, iag har warit p&#229; si&#246;n siuk, och af thet, at bondewagen har skakat mig, s&#229; war iag s&#229; &#246;m, at iag ingen ting &#229;rka r&#246;ra mig, n&#228;r iag kom fram. M&#228;n s&#229; akta iag alt thet inte anat vtan for lek. Alena iag fek wara hos min hi&#228;rtans aldra ki&#228;res[t]a man och han sat p&#229; wagn hos mig, s&#229; k&#228;nde iag inte, at thet war besw&#228;rlig. Och n&#228;r han fr&#229;ga mig, huru iag behaga theta lefwerne och om thet icke wore b&#228;tre til at sitia i morm[ors] hus i den lila kamaren &#228;n s&#229; h&#228;r &#229;ka p&#229; bonewagnar, d&#229; swarade iag honom, at thet behaga mig m&#255;ket b&#228;tr til at wara s&#229; her hos honom. Och om thet &#228;n wore 3 g&#229;nger w&#228;re och iag man, s&#229; l&#228;nge iag lefde, fing war hos honom, s&#229; t&#255;kte mig, at alt thet iag ther fore stod vt, thet wor mig alt lek och goda dagar. "Och wil iag f&#246;r alt thet, som til &#228;r, inte wara i min lila kama[r], at iag n&#229;gen m&#246;desamhet skule h&#229;la s&#229; besw&#228;rlig, at iag der f&#246;re skule ble fr&#229;n, fast hon &#228;n wore aldrig s&#229; stor. Och om iag inte har t&#228;nkt til at st&#229; vt b&#229;de ont och gott m&#228;dh min man, s&#229; har iag aldrig dristat mig ehop m&#228;dh en s&#229;ldat. Derfore m&#229; i inte t&#228;nka, at theta &#228;r mig besw&#228;rliget." Der fore han s&#229; hi&#228;rtelig log och klapa mig och sade: "Min a[ldra] k[i&#228;rste], du har fatat en godh reselutzion. Och &#228;r du mig &#228;&#255; h&#228;ler til n&#229;get besw&#228;r vtan mera til hugnat, at om iag &#228;r aldrig s&#229; tr&#246;t, s&#229; kan iag lel hugna mig wedh dig." Och om den 25 moran bitiga droge wi m&#228;dh bonewagen ifr&#229;n b&#228;rgen och &#246;fwer f&#228;rgan til str&#229;lsundh, dit wi kome om midagen sama dagen. Och n&#228;r wi kome di, l&#229;nte oss f&#229;rbus en gamal f&#246;nsterkarit. Och m&#229;te wi sp&#228;na der 4 par h&#228;star f&#246;re, inan di hinte fram m&#228;dh oss. Och </pagenum><pagenum num="92" > ingen hade lik farga den andra, at gasten w&#228;l har m&#229;t ropa p&#229; oss. Och ginge den 26 ifr&#229;n stralsuns och at rebnitz. Den 27 ginge vi g&#246;nom r&#229;stok. Den 28 wore wi ine p&#229; amt dabran och ginge der och bes&#229;ge den sk&#246;na k&#246;rkan och forstana af makelborgz graf. T&#255; der liga en hel hop begrafwina der. Och droge wi til kroplin til natan. Den 30 kome wi til wismar och fune min morbror iahan oxensti&#228;rna der for oss, som d&#229; n&#255;s har haft br&#246;lop m&#228;dh fru margreta bra. Och har iag inte set min morbror p&#229; 7 &#229;hr. T&#255; wore wi b&#229;da m&#255;ket glada, at wi finge se hwar anan, och &#246;nskade hwar anan m&#255;ken l&#255;ka p&#229; b&#228;ge sidor, at hwar m&#229;te f&#229; beh&#229;la sin l&#255;ka en l&#229;ng tidh. Och s&#229; gik mi[n] man och iag hem m&#228;dh min morbror til aftonm&#229;ltidh. Och beg&#255;nte min morbro strax til at h&#229;la m&#255;ket af min man. Och n&#228;r iag skule g&#229; hem om afton och steg vtom porten, f&#246;l iag bakl&#228;nges i en diup grop och st&#246;te mig et stort h&#229;l p&#229; min arm. Och ala wore r&#228;dh, at iag skule fara ila. M&#228;n s&#229; bewara mig gudh dena g&#229;ngen, som han altidh har gort, at mig skade ingen ting, vtan war om andra dagen lika gladh och frisk. Och ginge wi til erik hansson til m&#229;ltides. S&#229; fik min man bref ifr&#229;n min h[&#228;r] f[ar], at han &#228;ntelig skule lemna mig kuar i wismar och inte taga mig den l&#229;nga w&#228;gen m&#228;dh sig, thet iag inte wile h&#246;ra af vtan f&#246;lga honom hwart thet bar p&#229;.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Den 7 s&#228;pt&#228;mer droge wi ifr&#229;n wismar, och drog min morbro sama dagen til osnebr&#255;k och wi til armen. Och bode wi hwar anan fara w&#228;l vt om staden. Och wi ginge til n&#255; kloster om natan. Och f&#246;l min man m&#228;dh sin h&#228;st sama dagen; har s&#229; n&#228;r brutit sit ben af sig. M&#228;n s&#229; takar iag min gudh, som bewara honom. Den 8 kome wi til b&#255;tso. Och n&#228;r min man om dagen gik i sit stal, sate </pagenum><pagenum num="93" > iag mig til at gr&#229;ta efter honom och har g&#228;rna set, at han alt for et har kunat sutit ine hos mig, thet lel inte kune wara. Den 9 kome wi til starnebarg. Den 10 kome wi til kribitz. Den 11 ginge wi d&#228;r ifr&#229;n och kome til p&#228;rkom, der wi l&#229;ge och hwila w&#229;ra h&#228;star och w&#228;ntade, at wi skule f&#229; n&#229;gen l&#228;genhet til at f&#229; g&#229; til armen m&#228;dh. Och efter ther inte war n&#229;gen, som s&#229; hastigt gik vp &#229;t, tog min man sit eget folk och n&#229;gra ofitzirare, som wile til armen, och gorde ther it litet parti af och tog mig m&#228;dh sig. Och ginge wi den 25 ifr&#229;n parkom i m&#228;kelborg och til grabo. Och den 26 kome wi til demitz. Der finge wi 20 musketerare m&#228;dh oss och ginge den 27 &#246;fwer &#228;lwen m&#228;dh pr&#229;mar och danenb&#228;rg f&#246;rbi och l&#229;ge i en liten fl&#228;k i dromlingen, het b&#228;rgen, om natan. Och st&#228;lte min man vt sina wakter af w&#229;rt eget folk p&#229; ala w&#228;gar, at ingen skule fala oss in om nata. Och r&#228;t som min man har lagt sig, kom en in och sade, at thet war larm. Och stege wi strax &#229;p, t&#255; wi wore inte afkl&#228;de. Och n&#228;r han kom vt, hade di n&#229;gra wedh waktan, som wore komna ridandes, och de mente, at thet war af blinda falentins parti. M&#228;n n&#228;r min man r&#228;t fr&#229;ga der efter, s&#229; wore di ofwerzte k&#255;n vldrik p&#228;nss ti&#228;nare och wile f&#246;lga oss til armen, thet the och gorde. Och ginge wi den 28 ig&#246;nom dromlingen och kome til saldzw&#228;del den dagen. Och wile di inga lunda hafwa sl&#228;pt oss in. M&#228;n sedan di s&#229;g dr&#229;ningens pas, kome wi in, och blefwe der om natan och l&#229;ge i et w&#228;rdzhus. Och n&#228;r wi hafwa &#228;tit och ginge ifron bolet, kom w&#228;rden in och hade et fat m&#228;dh waln&#246;ter och et m&#228;dh &#228;plen och badh mig sitia wed nedersta &#228;ndan. M&#228;n han sate sig i h&#246;gs&#228;tet, och di b&#228;sta &#228;plen och notran &#229;t han si&#228;lf op. Och min man stog wedh sk&#229;rsten och log &#229;t mig, at iag s&#229; s&#229;g p&#229; w&#228;rden, t&#255; iag t&#255;kete, </pagenum><pagenum num="94" > at han war n&#229;get for n&#228;sewiss, t&#255; iag war inte van wedh t&#229;ke f&#229;lk. Den 29 ginge wi der ifr&#229;n och kome til garlapen sama dagen. Och l&#229;ge wi der och w&#228;nta efter de wagnana, som wore belada m&#228;dh lunta och ala handa gew&#228;r, som kome ifr&#229;n demitz och skule til armen til generalisemus. Och thet war 100 st&#255;ken f&#246;rwagnar. S&#229; kome di 4 &#229;chtober til garl&#228;pen. Och finge wi komf&#229;&#255; af 100 mu[s]keterare m&#228;dh en maior och n&#229;gra andra &#229;fiserare af armen, som wile dit vp &#229;t. Och ginge wi m&#228;dh di forwagnana ifr&#229;n garlaben den 5 och til natan til na&#255; halberslaben. Och i thet sama huset, wi g&#228;ste, war ofwerste danenb&#228;rg af sina egna r&#255;tare i hw&#228;lslagen. Den 6 ginge wi om m&#229;rgan for dag der ifr&#229;n och magdeburg f&#246;rbi och til langensaltz til natan. Och n&#228;r wi kome dit, m&#229;te wi h&#229;la s&#229; l&#228;nge vtanf&#246;r staden, efter tulknekte[n] war ful. T&#255; m&#229;te min man l&#228;ta sl&#229; vp l&#229;set, efter thet war sent p&#229; natan. Och thet war en l&#229;ng dam, som wi fore p&#229; m&#228;dh mundidzionswagnan. Och blinde falentin och swartze nickel ginge m&#228;dh starka parti der omkring, och w&#229;rt parti war inte starkt och b&#229;de m&#228;dh w&#229;rt eget folk och alt i hop til h&#228;st och fot 160 man. Och 8 dagar til forende hafwa de slagit thet parti, som gustaf horn war m&#228;dh. Der fore kunde min man inte l&#228;nge h&#229;la vt f&#246;r porten. Och n&#228;r wi kome in, beg&#255;nte den sw&#228;nske tulknekten til at bruka mun. Och wile min man inte sl&#229; honom vtan tog sin k&#228;p och slogh honom mit i mun m&#228;dh en lort och sade: "Efter du inte wil anars tiga, s&#229; skal iag sm&#246;ria ig&#228;n di l&#228;tf&#228;rdiga mun." Och g&#228;ste wi hos en saltziunker om natan. Den 7 ginge wi d&#228;r ifr&#229;n och kome om afton til kalbe. Och gik blinde falentin ala dagar vt m&#228;dh oss, at w&#229;r sidewakt grant s&#229;ge hans parti. M&#228;n efter di s&#229;ge, at min man h&#246;lt s&#229; godh &#229;rder, tordes di </pagenum><pagenum num="95" > inte &#229;t oss. Den 8 ginge wi ifr&#229;n kalbe och &#246;fwer salstr&#246;men m&#228;dh promar och barnborgh forbi och til koten i anhalt, hwarest forstinan b&#246;dh min man och mig til g&#228;st. M&#228;n iag war n&#229;get opaslig, efter iag war m&#228;dh barn och &#228;liest owan til at st&#229; vt s&#229; stark mars och fara ila, t&#255; iag war n&#255;s vtflugen. Derf&#246;r kune thet inte anars wara, &#228;n at thet icke f&#246;l mig n&#229;get besw&#228;rlig, efter iag b&#229;de war vng och owan. Och kunde iag inte koma til at akta p&#229; forstinan den g&#229;ngen vtan gorde min &#228;nsk&#255;lan for forstens hofm&#228;stare, som war hos mig. Och min man sade, at iag, om gudh wil, en anan g&#229;ng, n&#228;r iag wore n&#229;get b&#228;tre til p&#229;s, g&#228;rna skul hafwa den n&#229;den och achta p&#229; henes f&#246;rst[liga] n&#229;d. M&#228;n dena g&#229;ngen s&#229;ge han w&#228;l min l&#228;genhet, t&#255; iag l&#229;g. Och n&#228;r forstinan thet h&#246;rde, s&#228;nde hon mig 3 stora korgar m&#228;dh frukt och en m&#228;d sk&#246;na windrufwe i mit kuarter. Och l&#228;t forsten traktera oss tr&#228;flig w&#228;l vr sit eget k&#246;k om afton m&#228;dh rinst win och sarbster&#246;l. Och war hans hofm&#228;stare der nere och skule traktera oss. M&#228;n iag l&#229;g i en s&#228;ng der ine och kunde inte g&#229; til bolz. Och om m&#229;ran gik min man til forsten och forstinan och h&#228;lsa p&#229; dem och taka dem och gorde och min &#228;nsk&#255;lan, efter thet s&#229; stog til m&#228;dh mig, at iag inte kune kl&#228;da n&#229;get p&#229; mig, at iag inte efter min sky[l]dighet kune achta p&#229; forstinan. Droge wi s&#229; 9 [fr&#229;n] koten och kome den 10 til la&#255;pzik. Der sl&#228;pte wi det garl&#228;beska partit. Och fan min man der bref f&#246;r sig ifr&#229;n min morf[ar], at han wile lemna mig der kuar. M&#228;n iag wile ingalunda, t&#255; iag sade, at "iag m&#229; st&#229; vt, hwadh iag kan, forst iag f&#229;r wara hos er". Och r&#229;de mig b&#229;de forstinan och ala, at iag skule bli kuar. M&#228;n thet war inte til at t&#228;nka p&#229;, sedan til at tala om. Och n&#228;r wi har warit der i n&#229;gra dagar, war der kapten wingarten m&#228;dh 50 </pagenum><pagenum num="96" > dragoner och en r&#255;tm&#228;stare m&#228;dh 100 frir&#255;tare och wile til armen samt ofverste plater och r&#255;tm&#228;ster pudew&#228;lsk. Och wore wi ala i et f&#246;lge. Och m&#228;den wi wore i la&#255;bzik, war iag p&#229; sl&#229;tet. S&#229; fek iag se ofwerste wank, som sat f&#229;ngen for thet han wile forr&#229;da kurforsten af saxen.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Den 16 ginge wi ifr&#229;n la&#255;ptzig m&#228;dh thet parti, som d&#229; war der och skule til armen, och ginge til et adellmanshof om natan. Den 17 ginge wi d&#228;dan och &#246;fwer muldan wed kolditz i m&#228;&#255;sen, hwarest &#228;r en m&#228;ktig h&#246;g br&#255;ga, och til en liten stadh, het waltheim. Der l&#229;ge wi om natan. Och finge wi larm om natan af swartze nikel. Och r&#255;kete de strax wr b&#255;n. Och iag m&#229;te och vt m&#228;dh om natan och i kareten, thet som f&#246;l mig m&#255;ke owant. M&#228;n thet halp alt inte. Iag m&#229;te nu s&#229; taga til goda, som thet kom. Och n&#228;r de s&#229;ge, at di inte kune fala oss in, droge di af och gorde inte mera larm af sig. Den 18 om m&#229;rgan f&#246;r dag ginge wi ifr&#229;n waltheim. Och der ginge wi egenom en stor stark strom, som heter schopflodh. Och war der s&#229; dupt waten, at thet stog ret op i s&#228;te p&#229; wagen. Och min man &#228;rna sig til at g&#229; genaste w&#228;gen &#229;t prag. M&#228;n m&#228;dan wi wore i w&#229;r mars och kome til en liten stadh, som het hanichin, och de vtur staden hafwa f&#246;rt vt &#229;t oss, at wi skule &#228;ta midag der, kom der en boden m&#228;dh bref ifr&#229;n l&#228;&#255;ptzig af komendanten och badh min man, at han wile draga til n&#229;gen stadh, der han kune liga n&#229;gra dagar s&#228;ker, efter generalizimus har s&#228;nt en &#246;fwerstelo&#255;tnant af kanenb&#228;rg m&#228;d 400 vtkomandera hestar ifr&#229;n prag til at afhemta munditzion ifr&#229;n la&#255;ptzik, och at han inte f&#246;rtrode sig til at s&#228;nda det </pagenum><pagenum num="97" > m&#228;d s&#229; ringa parti. Och efter min man hade dragoner m&#228;dh sig, badh han min man, at [han] wile bida, at de deste s&#228;krare och wi m&#228;dh dem kunde koma fram vtan al fara. Gik f&#246;r then skul min man 3 mil p&#229; sidan af w&#229;r w&#228;g til en liten stadh, het puspen, och l&#229;g en mil ifr&#229;n dr&#228;sen, efter der war en godh mur omkring och wi der kunde liga s&#228;krast for de ka&#255;serliga parti, som m&#255;cke starkt ginge der omkring, til at achta p&#229; n&#228;r munditzionen skule kom. Och kome wi dit om minatztidh. Och war en oerh&#246;rt elak w&#228;g, b&#228;rg op och b&#228;rg ner, och s&#229; diup w&#228;g och elakt w&#228;r och inte f&#229;t sufwit p&#229; 3 n&#228;ter och om dagen sutit och st&#246;t mig i wagen, s&#229; at n&#228;r iag kom dit om natan, war iag s&#229; tr&#246;t, at min man m&#229;te b&#228;ra mig in vr kareten, och &#229;rka inte g&#229; til bols om afton vtan lade mig strax och s&#229;fwa in til kl&#229;kan 11 om andra dagen, at iag icke en g&#229;ng r&#246;rde mig heler wakna. Nu l&#228;te min [man] m&#255;ke w&#228;l h&#229;la wakt, at ingen skule g&#246;ra oss n&#229;gen skadha, och l&#228;t g&#229; den ena patrulien p&#229; den andra til ala wakterna och ru[n]t omkring staden. Och den 19 om afton k[l&#229;kan] 11, som min man och iag har lakt oss och n&#255;s somna och den andra patrulien gik, kom der en gamal bonde och har inte tordz g&#229; in j staden om dagen vtan g&#246;mt sig i en gamal kuarn. Och n&#228;r natan kom, wiste han et h&#229;l p&#229; muren. Der wile han in g&#246;nom. Och r&#228;t som han kom til h&#229;let, kom waktan och fek se honom och toge honom fat och fr&#229;ga, hwadan han kom heler hwart han wile. D&#229; swarade han, at han har set och h&#246;rt, at et stort parti af de k&#228;&#255;serliga skule koma hit. T&#255; wile han g&#229; i staden beg&#228;ras n&#229;get f&#229;lk vt til sin junker. Och war han s&#229; r&#228;der, at han inte si&#228;lf wiste, hwadh han sade. S&#229; f&#246;rde di honom i w&#229;rt kuarter. Och n&#228;r han kom in, beg&#255;nte min man til at fr&#229;ga honom, </pagenum><pagenum num="98" > om han icke war en sk&#228;lm och war vts&#228;ndh p&#229; kunskap. Och om han inte wile bek&#228;na, s&#229; skule han st&#246;ta w&#228;rgan i honom. M&#228;n di finge inte anat beske af honom &#228;n iaia. P&#229; sistone kom han d&#229; fram m&#228;dh et bref, som hans iwnker har skrifwit och beg&#228;rdez salwa guardi, at inte skafwerz f&#229;lk skule g&#246;ra honom n&#229;gen. Och kurforsten war s&#229; ond, at min man har lakt sig s&#229; n&#228;r dr&#228;sen, och f&#246;rklaga min man f&#246;r generalisemus. M&#228;n thet halp alt inte, t&#255; tiden gaf inte anat m&#228;dh. Den 20 fik min man bref ifr&#229;n ofwerstl&#246;&#255;tnat skafwer, som war komin ifr&#229;n la&#255;ptzik m&#228;dh mundizion och bada, at min man m&#228;dh sit f&#229;lk wile m&#246;ta honom wedh mitw&#228;gde. Ginge wi for then skul den 21 ifr&#229;n ruspen och til mitw&#228;&#255;de til natan. Och n&#228;r wi kome dit, war inte skafver der for oss wtan s&#228;nde bud til min man och badh, at han wile s&#228;nda wingarten til honom m&#228;dh sina dragoner, at han kunde koma s&#228;kert fram. Ginge wi den 22 der ifr&#229;n och kome den 23 til k&#228;mnitz. Der m&#246;te wi sk&#228;fwers parti och l&#229;ge i k&#228;mnitz om natan. 24 ginge wi ifr&#229;n kamnitz om m&#229;rgan m&#228;dh krutwagnana och hela partiet och ginge forbi kurforsten af saxens lusthus, som liger strax wnder bemerwal, der di hafwa den m&#255;kna swarta stenen, och til skopa til natan. 25 ginge wi der ifr&#229;n och kome p&#229; bemerw&#228;ldh. Och l&#229;ge om natan i en liten fl&#228;k vnder anenb&#228;rg. Och war der et tr&#228;flig h&#246;gt b&#228;rg, som wi skule vp f&#246;re. Och krutwagnana skule f&#246;rst vp. Och iag h&#246;lt der nere i dalen. Och skafwer sade, n&#228;r den 3 krutwagen war vpkomin, til min man: "H[&#228;r] &#246;fwerste, han skule l&#228;ta sin fru koma &#229;p m&#228;dh sin karet, t&#255; thet blir hene alt f&#246;r l&#229;ngt til at bida, heler om n&#229;gen wagen ginge s&#246;nder, s&#229; kan hon inte koma fram i nat." T&#255; l&#228;t min man befala, at iag skule koma &#229;p for bakan. Och iag gorde s&#229;. M&#228;n som iag war komin in i b&#255;n och min man steg af sin h&#228;st och sate sig p&#229; </pagenum><pagenum num="99" > b&#228;nken hos mig, kom en hen ofwerstel&#246;gtnant kl&#228;m s&#229; het in och sade, at han har set 6000 man vnder anenbarg, som kome til oss marserandez. Och han war s&#229; r&#228;dh, at han wiste sig ingen r&#229;dh. M&#228;n min man befalte til at f&#246;ra fram sin h&#228;st, at han finge rida vt til skafwer, som komandera partiet, at han kune f&#229; h&#246;ra, om thet war sant. Och i det sama kom skafwer si&#228;lf. Och har kl&#228;m s&#229; skr&#228;mt honom, at han inte wiste n&#229;gen r&#229;dh. Och n&#228;r di d&#229; rede vt och skule st&#228;la tr&#229;pana i &#229;rder, finge de se, at thet inte war anat &#228;n skog. Och n&#228;r de kome til aftonm&#229;ltidh til oss, log iag &#229;t kl&#228;m och fikserade honom f&#246;r thet han war s&#229; r&#228;dh. Den 26 ginge wi der ifr&#229;n &#246;fwer walen, gatstat f&#246;rbi. &#197;te wi midag och kome af walen wed rotenhus och kome klokan 3 om natan til hieriko. Och war den dagen en s&#229;dan gr&#228;slig ki&#246;ldh, at wi inte wiste r&#228;tare, &#228;n wi sku ha frusi i hi&#228;l, och sedan en o&#228;rh&#246;rt ondh w&#228;g, at then inte war vtan b&#228;rg op och b&#228;rg ner och s&#229; h&#246;ga b&#228;rg p&#229; den ena sidan och p&#229; den andra sidan skr&#228;kelig diupa dalar. Och w&#228;gen war s&#229; espant och inte br&#228;dare, &#228;n hiulan kunde knapt g&#229; p&#229;, och der nedan stora wilande str&#246;mana, s&#229; at iag m&#229;ngen g&#229;ngh t&#228;nke, at iag skule aldrig koma m&#228;dh lifwe fram. Den 27 om moran ginge wi ifr&#229;n hieriko p&#229; 2 mil n&#228;r &#228;lboge och ginge til satzk til natan. Och der l&#229;ge wi 2 n&#228;ter stila. Och den 29 ginge wi der ifr&#229;n och har skula g&#229;t til en liten stadh, het lauen, som l&#229;g inte mer &#228;n 3 mil ifr&#229;n prag. M&#228;n n&#228;r wi kome 1 mil ifr&#229;n satz, red en r&#255;tm&#228;stare, en pomer, och taltez wedh vt m&#228;dh min wagen och fiksera mig och fr&#229;ga, huru thet skule taga lag, om iag skule rida vnan f&#246;r fienden, om och icke salen skule bli mig alt f&#246;r tr&#229;ngh. Och r&#228;t som di sk&#228;mte m&#228;dh mig, kom skafwer ridandes och hade en boden m&#228;dh sig, som brakt honom di bodan, at generalisemus war vpbrutin ifr&#229;n prag och </pagenum><pagenum num="100" > war g&#229;ngen til lo&#255;tmaritz och at pikolomin l&#229;g i lauen, dit wi har skula lega om natan, m&#228;dh 22000 man. Och om wi har g&#229;t fram, s&#229; har wi komit til h&#228;redagez. Fr&#229;ga for den skul skafwer min man til r&#229;dez, huru han skule b&#228;ra sig &#229;t, efter han ingen &#229;rder hade til at g&#229; vtan til prag. D&#229; swara min man, at "partiet &#228;r er befalt, och iagh &#228;r inte anat &#228;n en w&#229;lont&#228;r. Och wila i dra den w&#228;gen fram, s&#229; wil iag taga min hustru och s&#228;tia hene p&#229; min h&#228;st och s&#246;ka mig m&#228;dh mit folk en s&#228;krare w&#228;g." D&#229; sade sk&#228;fwer, at han wile g&#229; den v&#228;gen &#229;t brux. Och efter [w]i har g&#229;t &#246;fwer egern wedh satz och kunde inte koma til bruxz, vtan wi &#229;ter skule g&#229; til baka igen &#246;fwer egeren, och torde di inte l&#228;nge dr&#246;ga, efter di wore r&#228;da, at de ka&#255;serliga skule f&#229; kunskap af oss och sedan hina oss, efter wi hade de sw&#229;ra krutwagnana m&#228;dh oss, som inte wore til at marsera fort m&#228;dh. Ginge di f&#246;r then skul tu&#228;rt i g&#246;nom egerstromen en mil ofwan satz b&#229;de m&#228;dh krutwagnar och alt. Och f&#246;l der en s&#229; stridh strom m&#228;n s&#229; sl&#228;t, at ingen kunde m&#228;rka, at der f&#246;l n&#229;gen strom, t&#255; han war s&#229; diu[p], at han stog i salen p&#229; den st&#246;rsta h&#228;st, som der war. Och f&#246;rde stromen min karet m&#228;dh sig et m&#255;ke l&#229;ngt st&#255;ke. Och l&#229;g han m&#228;st p&#229; sida, at ala wore r&#228;dh, at thet skule g&#229; kul. Och n&#228;r wi kome &#246;fwer, lede di fram min h&#228;st och sate mig p&#229; och f&#246;rs&#246;kte, om thet skule tr&#228;nga, om iag skule f&#229; rum i salen. Och r&#228;t som wi ginge ifr&#229;n egerstromen, s&#229; gik solan ner. Och k[l&#229;kan] et om natan kome wi til bruxz. Och 14 dagar til forende hafwa di k&#228;&#255;serliga warit i staden och plundrat vt alt thet der war, s&#229; at wi icke finge der en bit br&#246;. Den 30 om m&#229;rgan k[l&#229;kan] 3 ginge wi dedan och kome den 31 om natan k[l&#229;kan] 12 til &#228;lwan gent mot l&#228;&#255;tmaritz. Och drog min man m&#228;dh mig &#246;fwer &#228;lwan til </pagenum><pagenum num="101" > l&#246;&#255;tmaritz. Och skafver, som f&#246;rde partiet, blef hos krutwagnana. Och kome wi k[l&#229;kan] 1 i staden om natan. Och g&#228;ste wi i det huset, som s[alig] baneren har legat i. Och n&#228;r iag kom di, war iag s&#229; hi&#228;rtelig tr&#246;t, at iag inte kunede r&#246;ra mig. T&#255; iag war owan til at s&#229; f&#228;las. T&#255; iag har i tu d&#255;gn inte warit mer &#228;n 3 timar vr wagen. S&#229; kom komendanten strax til min man. Och traktera han oss tr&#228;felig w&#228;l den afton. M&#228;n iag har heler set, at iag har f&#229;t lega i min s&#228;ngh. Och n&#228;r generalisemus fik weta, at min man war m&#228;dh thet parti, gaf han honom &#229;rder til at f&#246;ra parti ifr&#229; lo&#255;tmaritz och til kutenbarg och at han skule lemna ala krutwagnana efter sig i l&#246;&#255;tmaritz och man m&#228;dh bara parti g&#229; fort, thet han och gorde. Den 1 nowemer fik min man den &#229;rder. Och ginge wi d&#228;dan mot afton och en mil der ifr&#229;n. Der l&#229;ge wi om natan. Den 2 nowemer [ging]e wi m&#228;lmik forbi och l&#229;ge p&#229; et stort grefweligt hus om natan strax wnder malnik. Och hade wi sama dagen larm. Den tredie ginge wi d&#228;dan och &#246;fwer b&#228;ge pasan wedh brandiz och om natan til planitz. Den 4 ginge wi d&#228;dan och kolin forbi til kutenbargh. Och der funi wi generalisemus for oss m&#228;d armen. Och n&#228;r min man har warit ine och h&#228;lsa generalisemus ifr&#229;n swerge, gik han til sit regem&#228;nte, som l&#229;g 1/2 mil der ifr&#229;n. Der l&#229;ge wi s&#229; l&#228;nge, at armen br&#246;t vp der ifr&#229;n. Den 9 gik min k[i&#228;re] man m&#228;dh sit regem&#228;nte p&#229; h&#246;gwakt. Den 18 gik generalisemus ifr&#229; kutenbarg f&#246;r sin egen p&#228;rson m&#228;dh n&#229;gra generalsp&#228;rsoner til prag, och armen l&#229;g &#228;n d&#229; kuar. Den 28 ginge wi m&#228;dh armen ifr&#229;n kutenb&#228;rg och &#246;fwer br&#255;gan, som war gordh &#246;fwer elban wedh kolin. </pagenum><pagenum num="102" > Och den forsta detsemer ginge wi d&#228;dan och l&#229;ge wedh rosiarawitz. Den andra ginge wi d&#228;dan och til iungebunslel. Och kome wi m&#228;dh w&#229;rt regem&#228;nte til at liga i en b&#255;, den war helt &#246;de. Den 3 br&#246;t w&#229;rt [regem&#228;nte] op och til et hof, som kom iahan de w&#228;rdh til och l&#229;g wed et pas och het kosmonitz. Och der l&#229;ge wi en dag stila. Den 5 ginge wi der ifr&#229;n och til en anan b&#255;, der wi l&#229;ge i n&#229;gra dagar stila. Och den 6 gik min k[i&#228;re] man ifr&#229;n mig til prag och lemnade mig i den b&#255;n efter sig hos regem&#228;nte. Och war thet then f&#246;rsta resa, han har gort s&#229; l&#229;ngh w&#228;g ifr&#229;n mig. Och iag s&#246;rgde och gret m&#255;ke, m&#228;dan han war borta. T&#255; iag hade ingen til at ro mig wedh mer &#228;n en vtlefwat gamal bonek&#228;ring. Den 10 kom han hem igen ifr&#229;n prag. Den 11 ginge wi d&#228;dan och til bisiz. Den 13 ginge wi &#246;fwer br&#255;gan wedh lo&#255;tm&#228;ritz och l&#229;ge tre mil ifr&#229;n lo&#255;tmaritz vt m&#228;d et gamalt b&#228;rgsl&#229;t, het tripnitz. Der gik min k[i&#228;re] man den 14 ifr&#229;n mig och til generalisemus och fik d&#229; &#229;rder til at g&#229; til baka igen wedh latomaritz &#246;fwer elwan och ner &#229;t altemarck i winterkwarter. Och gik regem&#228;nte den 18 &#246;fwer isen wedh l&#246;&#255;tmaritz. Och der m&#246;te mig min man. Och ginge wi den natan til ausik. Den 19 ginge wi dedan och &#229;t laip. Den 21 kome wi &#246;fwer bemerwalen wedh s&#228;x st&#228;derna och l&#229;ge om natan wedh sitow och bautzen forbi och at gorlitz eg&#246;nom lousnitz och p&#229; en sida p&#229; silesien och ig&#246;nom w&#228;ndelandh. Den 24 kome wi til en grefwe, het renart, och droge den 26 dedan och in i mark branenborgh. Den 28 gick min man ifr&#229;n regem&#228;nte wedh guterbuk til barlin til at traktera om m&#228;dh de berlinska om sina winterkuarter och war der alt in til </pagenum><pagenum num="103" > Anno 1649 den 2 januarie kom min man til bakars igen ifr&#229;n barlin. Och hinte han oss wedh kloster giriko. Och om afton kome r&#229;det ifr&#229;n tangerm&#255;nde och bode, at min man wile bida i n&#229;gra dagar p&#229; andra sidan, til thes at di finge alt st&#228;la i &#229;rder. M&#228;n deras mening war til at inte sl&#228;pa oss &#246;fwer. M&#228;n min man f&#246;rstog strax deras mening och wile inte bida der vtan drog den 3 &#246;fwer tangeren m&#228;d regem&#228;nte. Den 4 droge wi til st&#228;ndel. Och blefwe wi f&#246;r w&#229;ra p&#228;rsoner der ligandez. Och regem&#228;nte ladez omkring dr&#246;mlingen i winterkuarter. Den 7 fepruarie reste min man for sin egen p&#228;rson efr&#229;n mig wedh st&#228;ndel och til generalisemus til norenb&#228;rgh. Och fan han honom inte der vtan reste efter honom til kaser i h&#228;sen. Och war iag i medlertidh alena i st&#228;ndel. S&#229; wet gudh huru l&#229;ngh och sur den tiden war, som iag sat alena. Och beg&#255;nte och nu til at bli s&#229; m&#255;ket tung, at iag inte &#229;rka n&#229;gen tingh. Den 20 kom min man hem ifr&#229;n kasel och har d&#229; f&#229;t &#229;t mig bref til erik hanson om frit vnderh&#229;l, s&#229; l&#228;nge iag skule liga i bars&#228;ng der i wismar. Den 16 marts f&#246;lgde min man mig ifr&#229;n st&#228;nder. Den 20 kome wi til danenb&#228;rg. Och har forstinan &#228;ntelig wila haft mig til sig, men iag orka inte. Vtan iagh badh henes hofmestare, som war hos mig, at han wile g&#246;ra min ensk&#255;lan, efter han w&#228;l s&#229;g min l&#228;genhet, som inte m&#228;dhgaf til at m&#255;ke kl&#228;da mig. Och har iag elieste inte skule warit s&#229; oh&#246;flig, at iag har skula achta p&#229; henes f&#246;rst[liga] n&#229;dh. Och gik och min man til hene och h&#228;lsa p&#229; hene och gorde min ensk&#255;lan. Och ginge wi den 22 &#246;fwer elwen wedh domitz sw&#228;rin f&#246;rbi och &#229;t wismar, 24 til wismar, och blef han der hos mig. Den 8 april om en s&#246;ndagsmoran kl&#229;kan 9 blef min forsta baren, gustaf krus, f&#246;dh </pagenum><pagenum num="104" > i wismar i hiakop grulenz hus. Och g&#228;ste wi f&#246;rst i n&#255;enhus. M&#228;n efter di sade, at h&#228;rtig karel skule koma dit, bade iag, at iag m&#229;te koma der vt och i et anat hus. M&#228;n iag kunde [inte] kom f&#246;r &#228;n sedan iag fik ont, t&#255; iag blef siuk om nata kl&#229;ka 10 och kom inte i et anat hus f&#246;r &#228;n om m&#229;rgan kl&#229;kan 6. Och g&#229;sen blef f&#246;dh, n&#228;r kl&#229;ka slog 9, r&#228;t som di r&#246;rde p&#229; ala trumerna i staden til pr&#228;dika. Den 15 blef min s&#229;n kristnat. Gudh l&#228;te honom lefwa och &#229;pw&#228;xa i gudzfruktan och ala kristeliga d&#255;[g]der tit heliga nam til &#228;ra och oss sina f&#246;r&#228;ldrar til hugnat och gl&#228;die och sig si&#228;lf til timelig och ewig w&#228;lf&#228;rdh. Thet h&#246;re gudh f&#246;r kristi skul. Och war min man hos mig, til des iag har g&#229;t i ki&#246;rka. Den 10 iuni drog min man ifr&#229;n mig och til sit regemente. Och iag blef kwar i wismar, efter di dagelig w&#228;nta, at di skule g&#229; hem. Och m&#228;dan min man war borta, blef han s&#229; siuk i saltzw&#228;del, at ingen w&#228;nta honom lif. M&#228;n s&#229; w&#228;lsignat ware min gudh, som halp honom den g&#229;ngen til sin h&#228;lsa igen, mig fatig barn til tr&#246;st. Den 7 iuli, m&#228;dan min man war borta, fek iag bref ifr&#229;n swerge, at then h&#246;gsta gudh af sin faderlig wilie har t&#228;kst til at ig&#246;nom en h&#228;ftig siukdom och i en salig stu[n]dh h&#228;dan af thena onda och m&#246;dosama w&#228;rden kalat min salig k[i&#228;re] mormor den 23 iuni, den som mig har f&#246;t &#229;p. Gudh fr&#246;gde henes froma si&#228;l i al ewighet och f&#246;rl&#228;ne kropen en roligh hwila i hiorden och en fr&#246;gdeful vpst&#229;ndelse p&#229; then stora h&#228;rens dag. Och war iag af alt mit hi&#228;rta bedr&#246;fwat &#246;fwer min s[alig] morm[ors] d&#246;dh och &#246;fwer thet, at min k[i&#228;re] man war borta ifr&#229;n mig, at iag beg&#255;nte til at s&#246;rga s&#229;, at iagh blef s&#229; mager och blek, at min man har s&#229; n&#228;r inte ki&#228;nt igen mig, n&#228;r han kom til mig igen. Och n&#228;r min man fek di tienderna, at min morm[or] war d&#246;dh, kom han til mig i wismar den 20 och hade nog til at g&#246;ra m&#228;dh mig, f&#246;r &#228;n han kom mig til r&#228;ta igen. M&#228;n s&#229; efter iag </pagenum><pagenum num="105" > fek honom hem, f&#246;rgat iag al min s&#229;rg, iag hade &#246;fwer morm[or] och glade mig &#229;t honom. Och war han hos mig alt in til i agusti drog han &#229;ter fr&#229;n mig. Och den 16 s&#228;ptemer war iagh hos erik hansson. Der skr&#228;mde mig en markata, s&#229; at iag blef siuk och l&#229;g i n&#229;gra dagar. Den 22 andra kom min man hem til migh. Och d&#229; gik iag vpe igen, men den 23 m&#229;te iag l&#228;ga mig och gik mig ila m&#228;dh 2 barn. Och war iag af alt mit hi&#228;rta siuk och l&#229;g 3 weker til s&#228;ngs. Den 30 fik min man &#229;rder til at g&#229; til st&#228;ndel och f&#246;ra regem&#228;nte til si&#246;n. Och gik han s[t]rax sama dagen ifr&#229;n wismar och m&#246;te regem&#228;nte i l&#255;nenborgrelandh den 3 ochtober; och f&#246;lgde s&#229; regem&#228;nte til stade, der det steg til si&#246;s och segla til g&#246;teborg. Och n&#228;r de wore bortg&#229;ngna, kom han til mig til wismar igen och fik der et skep til at segla til swerge m&#228;dh. Den 10 nowemer seglade wi ifr&#229;n wismar och kome den 13 til daler&#246;n och hade et m&#255;ke sk&#246;nt w&#228;r p&#229; si&#246;n. M&#228;n s&#229; snart wi kome til landz, fr&#246;s al sk&#228;ran igen. Och hade iag d&#229; stor orsak til at taka min gudh, som s&#229; n&#229;delig har h&#246;rt min b&#246;n och l&#228;tit mig koma m&#228;dh al hugnat hem igen m&#228;dh min k[i&#228;re] man och icke alena l&#228;tit mig s&#229; rik igen vtan och rikare, &#228;n iag drog, i then at gudh har gifwit mig en m&#255;ke waker vng son, m&#228;dan iag har warit vte. De[n] 15 kom iag m&#228;dh min son och man til stokholm och fan ala mina wedh got tilst&#229;ndh, gudh ske lof, vndantagandes min k[i&#228;re] morm[or], som war b&#229;de d&#246;dh och begrafven, thet mig gorde m&#255;ke ont, at iag icke en g&#229;ng &#228;n har m&#229;t f&#229;t set henne, f&#246;r &#228;n hon d&#246;de. Den 16 war iag och h&#228;lsa p&#229; dr&#229;ningen. Den 19 droge wi til s&#228;tuna och wore d&#228;r in til den 21 detsemer droge wi til t&#255;d&#246; til min morf[ar] och h&#228;lsa honom, efter wi inte hafwa set honom, sedan wi kome hem. Och toge wi w&#229;r lila son m&#228;dh oss och wore wedh t&#255;d&#246;n in til 1650 den 10 ianuarie droge wi hem til s&#228;tuna igen. Och blefwe wi der den winteren in til den 12 ma&#255; droge wi til stockholm, n&#228;r h&#228;redagen skule st&#229; och dr&#229;ning kristina skule kr&#246;nas. Och wore wi der alt stadigt. Den 20 </pagenum><pagenum num="106" > agusti och om en tisdag om afton, kl&#229;kan war 7 blef min andra son, iahan krus, f&#246;dh i stokholm i w&#229;r malmg&#229;l p&#229; s&#246;remalm och blef kristnat den 28 i dr&#229;ning marias hus. Gudh l&#228;te honom lefwa och vpw&#228;xa i gudzfruktan och ala kristeliga d&#255;gder, tit heliga namn til &#228;ra, oss b&#229;da f&#246;r&#228;ldrar til hugnat och gl&#228;die och sig si&#228;lf til timelig och ewig w&#228;lf&#228;rdh. Det h&#246;re gudh f&#246;r kristi skul. Och b&#246;d iag fru eba l&#228;&#255;onhufvt til fader. Och n&#228;r g&#229;sen war 2 m&#229;nar gamal, kom fru eba til mig och fik se mina b&#229;da g&#229;ser, som wore m&#255;ke wakra. Och iahan war m&#255;ke hwit. T&#255; sade hon: "Du har alt for wakra g&#229;sar." D&#229; swara iag: "Min fro mor, der &#228;r nu mina murianer och dw&#228;rgar, som i sade, at iag skule f&#229;. M&#228;n iag sade, at de skule bli m&#255;ke wakra. Nu takar iag gudh, som i al ting har l&#228;tit deras sp&#229;dom g&#229;t til bakars." D&#229; sade hon: "Iag m&#229; inte tro, at du har sakt thet och alt anat for din man." D&#229; sade iag, at s&#229; wist som gudh lefver, at iag aldrig har h&#246;rt s&#228;&#255;as et ord om honom, thet i[a]g icke har sakt for honom. Och blef wi der &#246;fwer kr&#246;ningen. Och sedan droge wi i dets&#228;mer hem til s&#228;tuna. Och gorde gudh d&#229; min l&#255;ka s&#229; godh, at iag kom hem m&#228;dh min k[i&#228;re] man och 2 mina s&#246;ner. Gudh l&#228;te dem l&#228;nge lefa. Och blefwe wi b&#229;da p&#229; s&#228;tuna den winteren in til 1651 den 1 februarie drog han til w&#228;sterg&#246;tlandh til at m&#246;nstra sit regem&#228;nte. Och efter han drog s&#229; p&#229; p&#229;st, fik iag inte dra m&#228;dh honom vtan m&#229;te blifwa hema, det [iag] m&#228;dh mina gr&#229;tande t&#229;rar och r&#228;t hi&#228;rtelig n&#246;digt gorde. Och war han borta alt in til martz. Och sat iag om afton i min kamar alena och gret, at min man war s&#229; l&#228;nge borta. I det sama kom min piga l&#246;pandes och ropa s&#229; hastigt: "Nu komer heren." Och han f&#246;lgde hene in ig&#246;nom d&#246;ran. Och &#246;fwer det, at iag s&#229; hastig fik weta, blef iag </pagenum><pagenum num="107" > s&#229; hi&#228;rtelig gladh, at iag inte kune r&#246;ra m&#228;g vr rumet til at g&#229; emot honom. Vtan han kom til mig och fr&#229;g, huru thet stog til m&#228;dh mig. M&#228;n iag swara honom: "R&#228;t w&#228;l. Och mig fatas inte, vtan iag &#228;r s&#229; gladh, at iagh inte si&#228;lf kan koma mig f&#246;re." Och beg&#255;nte iag strax til at f&#229; ont. Och m&#229;ste iag den 21 l&#228;ga mig helt til s&#228;ng. Den 22 fik min man bref ifr&#229;n min h&#228;rf[ar], at han skule koma til stokholm. Och drog han den 23 ifr&#229;n mig och lemna mig siwk efter sig wedh s&#228;tuna, thet han inte g&#228;rna gorde, om han har kunat f&#246;r sin ti&#228;nst skul, t&#255; iag war r&#228;t sjuk. M&#228;n sedan min man war bortdragen, blef iag s&#229; swag, at ingen s&#229;g lif i mig en hel nat, mer &#228;n thet lite r&#246;rdez i halsegropan. Och den 26 om m&#229;rgan gik thet mig ila. Och sedan fek iag en s&#229;dan hufwtw&#228;rk, at iag inte wiste mig n&#229;gen r&#229;dh. Och n&#228;r min man fek di budan, at iag war s&#229; swag, fik han lof til at koma hem til mig. Och l&#229;g iag en hel m&#229;na wedh s&#228;tuna til s&#228;nges. Och efter min man inte l&#228;ngre kune wara hema, lade han mig i min karet och f&#246;rde mig til stokholm, der iag och l&#229;g en hel m&#229;na til s&#228;nges. Och sedan gik iag 1 helt &#229;hr, at iag aldrig s&#229;g min h&#228;lsa. Och wore wi en l&#229;ng tidh i stokholm. I ma&#255; drog min h&#228;rfar til liflandh til at bli generalgubern&#246;r. Om misomar blef min &#228;lsta son g&#246;sta s&#229; ila siuk i stokholm, at iag inte wiste r&#228;tare, &#228;n han skule d&#246;, och l&#229;g i 3 weker. M&#228;n s&#229; w&#228;lsignat ware gudh, som halp honom til sin h&#228;lse igen. Och drog wi sedan til s&#228;tuna igen och wore vnder tiden i st&#229;kholm och vnder tiden wedh s&#228;tuna.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anno 1652 den 24 januarie reste iag ifr&#229;n s&#228;tuna m&#228;dh min k[i&#228;re] man och til w&#228;sterg&#246;tlandh til m&#246;nstring. Och iag blef p&#229; gudom. Och iag har lemna min &#255;ngsta son hema wedh s&#228;tuna. Och war han frisk och w&#228;l wedh h&#228;lsa, n&#228;r iag drog bort. M&#228;n strax der efter blef han </pagenum><pagenum num="108" > siuk af sk&#228;lfwan. Men iag wiste inte der af, vtan m&#228;dan iag war wedh gudom, dr&#246;mde iagh, at iag hade honom p&#229; min arm och han swartna al &#246;fwer som en k&#229;l. Och han f&#246;l af min arm och forswan, at iag inte wiste, hwart han tog w&#228;gen, vtan n&#228;r iag s&#229;ge &#229;t, s&#229;g iag, hwar han s&#229;t i himelen. M&#228;n n&#228;r iag wakna, sade iag &#229;t min man: "Gudh r&#229;de, huru w&#229;r iahan m&#229;r." Och sade s&#229; min dr&#246;m. D&#229; swarade min k[i&#228;re] man: "Alt huadh gudh wil, alenast iag m&#229;te f&#229; beh&#229;la tig, s&#229; wil iag g&#228;rna gefwa mig til fredz." Och m&#228;dan wi wore der ner, gik al sn&#246; och iss bort, at wi inte kune bruka n&#229;gen sl&#228;da, vtan karel sigeson l&#229;nte oss sin wagn, och den war ret elak. Den 20 martz droge vi ifr&#229;n gudhem och til s&#228;tuna och den 29 til s&#228;tuna. Och drog min man om m&#229;rgan f&#246;r &#229;t och kom hem f&#246;r &#228;n iag och fan w&#229;r lila s&#229;n siuk f&#246;r oss. Och n&#228;r iag kom efter, kom min [man] mot mig p&#229; trapan och sade &#229;t mig, at iag inte skule bli ila wedh, "efter iahan &#228;r litet siuk och har fruset". Och han h&#229;pas w&#228;l, at han skule bli b&#228;trer, m&#228;n han s&#229;g w&#228;l, at ther war inte n&#229;gen mera b&#228;tring til at w&#228;nta. Och wile han inte, at iag skule hastigt f&#229; weta thet. Efter iag war m&#228;dh barn och inte hade l&#229;ng tidh ig&#228;n, war han r&#228;dh, at iag der &#246;fwer skule f&#246;rf&#228;ra mig, at iag skule taga skada der af. M&#228;n n&#228;r iag kom in, s&#229;g iag w&#228;l, at han war m&#255;ket siuk. Och s&#228;nde wi strax til stockholm efter en balberare, som kom vt och laga om honom. S&#229; blef han b&#228;tre egen, at han tog p&#229; til at koma sig f&#246;re. M&#228;n thet wara inte l&#228;nge, vtan n&#228;r min man drog til stokholm, blef g&#229;sen s&#229; siuk p&#229; s&#228;tuna, at iag inte wiste r&#228;tare, &#228;n han skule d&#246;. Och n&#228;r min man kom hem, tog han mig och mina barn m&#228;dh sig, och droge i ma&#255; m&#229;nat til stokholm. Den 14 iuni kl&#229;kan emela 12 och 1 om midagen och om en m&#229;ndag blef min &#228;lsta d&#229;ter, brita krus, f&#246;dh i stokholm i min h&#228;rfars hus. </pagenum><pagenum num="109" > Gudh l&#228;te hene lefwa och vpw&#228;xa i gudzfruktan och ala kristeliga och iungfruliga d&#255;gder, tit heliga namn til &#228;ra, sina for&#228;ldrar til m&#255;ken hugnat och sig si&#228;lf til timelig w&#228;lf&#228;rd och efter theta lifwet til ewig gl&#228;die och salighet. Den 25 kristnas hon i w&#229;rt huss. Och blef iag af den starka diman, som war den dagen, s&#229; hi&#228;rtelig siuk af sk&#228;lfwan och beg&#255;nte til at fr&#255;sa om m&#229;ran k[l&#229;kan] 6 och in til k[l&#229;kan] 1 efter midagen och hade hetan til k[l&#229;kan] 3 om natan at ala...</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">1647 den 20 agusti f&#246;rl&#229;fuades min saliga ki&#228;re man och iagh p&#229; t&#255;d&#246;n. Och sama &#229;ret gaf dr&#229;ningh kristina min s[aliga] m[an] &#246;fwerstet&#255;telen. 1648 den 4 martsi reste min saligh man til w&#228;sterg&#246;tlandh til at f&#246;rsta g&#229;ngen taga mot regem&#228;nte p&#229; m&#246;nstringan och kom til st&#229;kholm igen den 1 april til at best&#228;la om regem&#228;ntes wtredningh och efter rigem&#228;[n]te gik til skeps i g&#246;teborgh. Den 20 juni stogh w&#229;rt br&#246;lop. Och den 12 augusti droge wi fr&#229;n stokholm och til dalar&#246;n. Den 14 stege wi til skeps och seglade wt sama dagen och seglade &#246;land f&#246;rbi. 16 finge wi motw&#228;r och m&#229;ste til baka i kalmaresund for &#229;nckar in til 21 om m&#229;ranen finge wi win och seglade wr sundet. 23 kome wi om aftonen vnder landr&#255;ge wedh iasmun. Och f&#246;r motw&#228;der skul stege wi til lands wedh iasmundh 24. Den 25 kome wi til str&#229;lsun. 26 droge wi d&#228;dan. 31 kome wi til wismar. Der war w&#229;ra h&#228;star. 7 s&#228;pt&#228;mer droge wi fr&#229;n wismar. 10 kome wi til barkom. 25 droge wi d&#228;dan och droge den 26 &#246;fwer elwen wed demits. Den 9 kome wi til garl&#228;ben. Den 13 droge wi der ifr&#229;n. 18 kome wi til l&#228;&#255;psik. 26 droge wi dedan. 27 kome </pagenum><pagenum num="110" > wi til rispen. Den 30 droge wi dedan och til mitw&#228;&#255;de. Den 1 now&#228;mer droge wi d&#228;dan och kome til &#246;fwerstel&#246;&#255;tnant siafwer. Den 4 ginge wi &#246;fwer walen wed anenb&#228;rgh och kome den 5 til hieriko och gingo &#246;fwer egeren wedh sats den 9. Den 11 ginge wi der ifr&#229;n och &#229;t pragh. Och n&#228;r wi ginge de[r] ifr&#229;n 2 mil, finge we en boden imot oss, at kongen war dedan g&#229;ngen och den ka&#255;serliga armen war dit igen. D&#229; w&#228;nde wi om och ginge ig&#246;nom egerstr&#246;men och til brix om natan. Och den 13 ginge wi om natan &#246;fwer &#228;lwan wedh brandis. Och fik min s[aliga] k[i&#228;re] m[an] kongens &#229;rder til at taga sigh part[i] an och at han skule lemna krutwagnana kuar i lo&#255;tmarits. Och gick s&#229; den 14 m&#228;dh partit f&#246;rt til konge[n] &#246;fwer pasen wed m&#228;lnik och brandis och s&#229; til kretzietits i bemen, huarest hans durkl&#228;&#255;tigk&#228;yt l&#229;gh m&#228;dh armen och min saligh mans regem&#228;nte war. Och kome dit den 20. Och blefwe s&#229; der ligiandes in til den 29 nowemer marserade wi d&#228;dan och ginge den sama dagen &#246;fwer br&#255;gia wedh k&#229;lin. Och den 5 dets&#228;mer ginge wi &#246;fwer br&#255;gian wed l&#246;&#255;tmarits och skule g&#229; i kuarteran och l&#229;ge i en b&#255; 3 mil ifr&#229;n l&#246;&#255;tmarits. Och fik min man kungens &#229;rder, at han f&#246;r sin egen p&#228;rson skule koma til honom. Och gik han den 6 der ifr&#229;n och til kungen. Den 11 marserade regem&#228;nt[e] til bakas igen &#246;fwer isen wedh l&#246;&#255;tmarit och m&#246;te min man der och fik d&#229; &#229;rder til at g&#229; den w&#228;gen m&#228;dh m&#246;ler &#246;fwe[r] bemerwal och &#229;t s&#228;x tadern, w&#228;ndhlandh och lautesnis och &#229;t altemark i winterkwarte[r]. Och den 20 marserade wi seto forbi. Och den 25 l&#229;ge wi s[t]ila hos </pagenum><pagenum num="111" > en grefwe, som het lenant. 28 gick min k[i&#228;re] m[an] ifr&#229;n regem&#228;nte och til barlin ti at handla m&#228;dh kurforsten om sina kuarter och sit tracktam&#228;nten. 1649 den 2 januarie kom han tilbakas igen ifr&#229;n b&#228;rlin och til rigem&#228;nte wedh kl&#229;ster ieriko. Och gik regem&#228;nte then 3 &#246;fwer &#228;lwan m&#228;dh kanen wedh tangerm&#255;nde. 4 kome wi til standel, huaren wi blefwe ligandes. Och regem&#228;ntet lades kringh i dromlingen. Den 7 februarie reste min man ifr&#229;n standel och til kongen til norenb&#228;rg och fan honom intet d&#228;r wtan wedh kasel. Och kom til baka igen den 14 och blef s&#229; d&#228;r in til den 19 martsi reste han til wismar. Och reste s&#229; strax der fr&#229;n igen til st&#228;ndel, huarest han forblef hos regem&#228;nte in til den 2 october, n&#228;r ha[n] fik &#229;rder til at marsira d&#228;dan och til bramen och l&#228;ta regem&#228;nt[e] d&#228;r stiga til si&#246;s. Och n&#228;r f&#229;lket war b&#229;rta til gi&#246;teborgh, drogh han til wismar. Och fick der et skiep och seglade 10 now&#228;mer ifr&#229;n wismar. Och kom den 13 til landhs wedh daler&#246;n. Den 15 kome wi til stokholm och wore der n&#229;gen tiden och sedan til sin g&#229;rdh, hwar han blef den winteren &#246;fwer in til ma&#255; m&#229;nat 1650, at h&#228;redagen skule st&#229; och dr&#229;ningh[en] skvle kr&#246;nas, och blef der den somaren &#246;fver och m&#228;ste delen af winteren. Och 1651 fik han &#229;rder til at resa neder til w&#228;stergi&#246;tlandh och m&#246;nstra sit regem&#228;nte, hwilket han och s&#229; giorde i februarie m&#229;nat, och kom til bakars igen til st&#229;kholm den 24 martsi. Och d&#229; i ma&#255; blef han giordh til frih&#228;re och blef s&#229; sedan stadigt h&#228;r vpe p&#229; sina gos, efter han intit hade n&#229;get s&#255;nderligh til at gi&#246;ra i st&#229;kholm, in til </pagenum><pagenum num="112" > 1652 om h&#246;sten, at h&#228;redagen skule st&#229; i st&#229;kholm, reste han ifr&#229;n sina gos och hitil stokholm, s&#229; l&#228;nge h&#228;redagen skule st&#229;. 1653 om w&#229;ran skule han dra til w&#228;sterg&#246;tlandh f&#246;r sit regem&#228;ntes skul men f&#246;l s&#229; i en h&#228;ftigh siukdom, at han intet &#229;rkade draga di; m&#229;ste s&#229; st&#228;la sin resa in. 1654 war han alt stadigt wedh h&#229;fvet i &#229;psala och p&#229; den h&#228;redagen, n&#228;r dr&#229;ningh kirstin dankade af, och f&#246;lde sedan kongen til stokholm. 1655 den 2 januarie fik han &#229;rder af kunge[n], at han skule m&#228;d n&#229;gra kompeni m&#246;ta kungen i g&#246;tborg i fepruarie m&#229;nat; reste f&#246;r den skul ifr&#229;n s&#228;tuna den 21 och kom til g&#246;teborgh den 29 och blef der til kongen[s] &#229;rder kom dit, at han skule m&#246;ta honom i skara, han och giorde. Och f&#246;lde s&#229; kungen m&#228;dh n&#229;get r&#255;tre n&#229;gra mil och drogh s&#229; til bak, til des at m&#246;nstringan war &#246;fwerst&#229;ndin. Och efter kongen[s] befalningh w&#228;rwade han en stor hop m&#228;dh r&#255;tare, hwilka sinkler sedan fik til sit regem&#228;nte. Och sedan han hade alt f&#246;rr&#228;tat, drog han ifr&#229;n w&#228;sterg&#246;tlandh och vp til st&#229;khol[m], hwarest han ankom den 8 martz. Och n&#228;r han hade best&#228;lt h&#228;r i krixr&#229;t, huadh han hade til at best&#228;la om regem&#228;ntes vtredningh, hade han strax &#228;rnat sig ner &#229;t igen til at f&#246;ra regem&#228;nt[e] til si&#246;s. M&#228;n f&#246;r h&#228;redagens skul kunde han inte koma b&#229;rt ifr&#229;n st&#229;kholm f&#246;r &#228;n den 20 juni. Och m&#246;te regem&#228;[n]te ten 24 widh stegborg. Och den 29 m&#246;nstra regem&#228;n[t]e til si&#246;s. Den 2 juli stege wi til skep wedh stegborg. Den 8 segladede wi ifr&#229;n barsundh. Den 11 om m&#229;ranen bitig kome wi til penem&#255;nde och stege den 12 til landh och l&#229;ge vde penem&#255;nde in til den 15 ginge wi der ifr&#229;n &#246;fuer swin och kome den 19 til walin, </pagenum><pagenum num="113" > huar wi l&#229;ge i til den 24. Och kome den 25 til begelang, huaress min m[an] fik &#229;rder til at ligia in til den 29 br&#246;to wi vp der ifr&#229;n och til dam. Och den 30 marserade wi vp ifr&#229; dam m&#228;dh stenboken och st&#255;ckena och kome den 2 agusti til arnesfalde. D&#228;r l&#229;ge wi stila til den 3 kom kongen efter m&#228;dh armen. Och ginge wi den 4 &#246;fwer p&#229;lenska gr&#228;nsen til d&#246;&#255;tsk. Och kome wi den 15 til witenb&#228;rgh. Och gik min k[i&#228;re] m[an] 17 p&#229; parti m&#228;dh m&#246;[ler] ifr&#229;n kola och kome den 20 igen. Och gik armen den 21 ifr&#229;n kola och hinte kung kasmirs arme de[n] 23 wedh s&#229;bata, der w&#229;ra iagade dem intil lanskitz. Och hade min man sama natan h&#246;gwack wedh en kuarn. 27 gik kongen ifr&#229;n s&#229;bata och witinbargh &#229;t krako m&#228;dh half armen. Och komo wi sama dagen til lowits. Och kome di vt m&#228;dh n&#255;klana til sl&#229;tet mot kungen. Och tog kungen om aftonen forsten af sulsbagh m&#228;dh lifregem&#228;nte och min man m&#228;dh sit regem&#228;nte och gref ladwik, och gik kongen f&#246;r&#229;t m&#228;dh the 3 regem&#228;nterna til warso. Och stenboke[n] m&#228;dh den andra armen kom efter. 29 kom han til warso. Och den 30 gik kongen &#229;t krako. Den 2 septemer gik min man til krako. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para></paragraph-definition></section></pagenum></body></doc>