<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information>

<title>"Judits bok, ur Codex Holm A 1"</title><year>"1526"</year>
<author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator>

<creation-time day="22" month="10" year="2002" /><revision-time day="22" month="10" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="8" /><number-of-words number-of-words="4938" /><number-of-characters number-of-characters="28148" /><begin>1526</begin><end>1526</end></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble>

<body><section num="1" num-in-level="1">
<paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true">
<para><inline font-style="Courier New">
[Judith]
 

#145
	Rubrica. Jncipit liber jwdit Jeronimus in prologo Anamen t&#228;kkeliga alle, &#228;nkionne jwdith. renlekx &#228;ptirsyn oc mz sigherligho loffwe kwng&#246;ren hona w&#228;rduga &#228;w&#228;rdelikin hedher f&#246;r thy at gudh satte hona til &#228;fftir syn. ey ens qwinnom wtan i&#228;mw&#228;l mannom hwilken warandis hennes renlekx atirl&#246;nare tolko krafftelica dygdh gaff henne, at hon skulle winna aff allom m&#228;nniskiom owinnelighan, oc offwirgaa then enghen offwir kwnne   F&#246;rsta capitulum

Arphaxat itaqz rex medorum &amp;amp;c Arphaxat medorum konungit haffde wndherb&#246;gt syno valde oc rike m&#246;klan almogha han l&#228;t sik vpbyggia en allan starkastan stadh kallandes han Egbatanis aff wth hwghnom oc fyra slindadhom stenom giordhe han hans mwra lxx alna j h&#246;gdhena oc xxx alna j breddena &#196;n hans torna haffdho j h&#246;gdhenne hwndrada alna, fyraslindade varo thornane. oc hwar slindhen hi&#246;lt j breddhenne xx f&#246;ther &#228;ller xx mantz fi&#228;t Oc stadzsens porta giordhe han lika widh thornen h&#246;gho, oc gladdes swa som v&#228;ldugher j sins mykla almogis makt, oc mykla vaghnanna &#228;ro A tolffte aareno hans herrad&#246;mes Nabogodo[no]zor, assi[ri]orum konungher som regeradhe j stora stadhen Niniwe, stridde han mot arphaxat oc offwirwan han pa store sl&#228;ttenne Eiroch, tha vph&#246;gdis konungx nabogodonozoris rike oc han hi&#228;rta vplyfftis j mykit hogmodh Oc screff til 

# 146 allom som boddo j cilicia, damasco oc libano Oc til alt thz folk som war j carmelo oc cedar Oc jnbyggiandis galileam, oc vppa stora sl&#228;ttenne esdrelon Oc til allom som waro j samaria oc offwir flodhena iordanem in til iherusalem Oc alt landith jessen. alt in til b&#228;rghen f&#246;re ethiopia Til allom t&#228;ssom s&#228;nde han sin budh at the alle mz enom hogh ney sagdho. Oc atir s&#228;nde hans budh faf&#228;ngha, oc vtan hedher fra sigh driffwo. tha vart han wredher pa alt thz folkit Oc swor om sith konungxliga s&#228;the at han wilde sik f&#246;r them alla w&#228;ria

		Secundum ca[pitulum]
ANno terciodecimo etc A tr&#228;ttande areno sins rikis l&#228;t han gaa til rykte, at han vilde h&#228;mpnas owir syna owenir Oc kallade saman alla syna herra oc f&#246;rsta, h&#228;rtugha oc jerlo, oc yppersta &#246;rligis form&#228;n oc sagde sin vilia at han alla werldena vilde vndir driffwa sina walde Nw tha thzta hans radh allom w&#228;l t&#228;ktis kallade han til sigh oloffernem h&#246;ffdingen offwir alt hans ridderskap oc sagde til honom. thu skalt draga wt mot hwart eth rike, vester wth oc h&#228;lzst mote them som mith budh f&#246;rsmat haffwa. engo rike spari thit &#246;gha oc hwan en bemannadhan oc mwradhan stadh skalt thu mik vndir b&#246;ghia Tha samankallade han alla konungxsens makt oc vtwalde aff them c. xx tusandh stridz m&#228;n til fota oc xij M. sk&#246;ttir til h&#228;sto Oc allan t&#228;ssen almogan s&#228;nde han f&#246;re sigh mz otalighom Camelom b&#228;rande alt thz tolken almoge beh&#246;ffdhe &#196;n vppa oxa k&#246;&#246;r oc faar war enkte tall. som dreffs til spisningh korn oc hwete best&#228;lte han alla w&#228;ghna Gull oc silffwir togh han af konungxsens

# 147 fatabwr offwir matto Swa drogh han aff stadh oc hans otalige h&#228;&#228;r mz honom. mz Camelom wagnom ridarom oc sk&#246;ttom swa manghom. at the swa som mygghit owirholdo alla iordhena Tha han haffde gynom farith alla landen j assiria. kom han til h&#246;gha b&#228;rghen Arge j silicie rike Oc vp stegh a all there sloth oc fik alla theris w&#228;rn st&#228;dher, han nidherslogh oc then nampnkwnnoga stadhen Melothi skinnadhe oc sk&#246;fflade alla them ther boddo j tharfis oc israels s&#246;ner som boddho moth oknet, oc alle the &#246;sther wt boddo moth eelthon. han foor t&#228;dhan owir flodhena eufrathen in j mesopothaniam Oc nidher br&#246;t alla h&#246;gxsta st&#228;dher, fran str&#246;men vidh mambre Oc in til salta haffwit han owirwan all landh fran silicia in til landz &#228;ndan japhet som &#228;r &#246;stir wt, han fangadhe, oc mz sik f&#246;rdhe alla af madian oc sk&#246;fflade alla theris hafwor Oc alla andra som honom j mot stodho slog han j h&#228;&#228;l Sidhan foor han nider til damascum j b&#228;tzsta skyrdis thyman oc vpbr&#228;nde alla s&#228;dhena. all b&#228;rande tr&#228; oc wingaardha l&#228;t nidherhwgga oc f&#246;rd&#228;rffwa, swa at r&#228;ddughe kom aff honom owir alla them som boddo paa jordenne

		Capitulum tercium
TVnc miserunt &amp;amp;c Tha s&#228;ndis til honom s&#228;ndebudh aff all landz skap oc alla st&#228;dher herra, konunga oc h&#246;ffdingha aff siria Mesopotania sobal. libia Oc aff cilicia allas theris s&#228;ndebwdh kommo til oloffernem Oc sagdho Saktis thin wrede offwir oss. b&#228;tre &#228;r os liffwandis thi&#228;na stora konungenom. Nabogodonozori oc tik wara vndirdanoghom &#228;n mz d&#246;dhenom mista badhe liff oc &#228;ghodela, hwar en stadher j warom landhom. 

# 148 oc alla wara &#228;ghodela oc haffwor, alla b&#228;rgh dala oc sl&#228;tther, Alt thz qwikt &#228;r, oxa k&#246;r geter faar, h&#228;sta oc Camela offwir huffwodh alt thz wi aghom oc alla wara thi&#228;nara wari j thynne asyn Oc wndher thino laghi wi oc t&#228;slikis oc all war barn &#228;rwm thine thi&#228;nara war annars offwir en mildher oc spaker herre Tha drogh han nidher aff b&#228;rghomen mz otaligha makt oc walle oc vndirb&#246;gde sik hwan en stad Oc all the land oc rike hans handh aatr&#228;kte Oc togh sik aff hwariom stadh alla fr&#228;masta oc vtwaldasta m&#228;n tampda til &#246;rl&#246;g Swa stoor r&#228;ddughe oc fasan gik aff honom offwir all landh oc st&#228;dher, at alle herra oc f&#246;rste oc aller almoghen hwart h&#228;lzst han kom gingo wt mot honom taghandis han jn mz gulkronom oc brinnande lampom, danzandes oc lekandis j alla handa lekara andbudom &#196;n alt thzta g&#246;randis, kwnno the ey blidka &#228;ller j naghro mintzska hans hi&#228;rtes wredhe. vtan slo nidher alla theris st&#228;dher, oc alla lwndha oc theris affgudha skogha leeth alt nidherhugga. f&#246;r ty at konungen Nabogodonozor haffde honom budhit. alla hedhninganna gudha nidher sla oc f&#246;rd&#228;rffwa Alt ther vppa at han ensamen skulle kallas oc wara gudh offwir allan then almogha som lofernes kwnne honom vndirb&#246;ghia Oc swa grymbir farandis offwir alt siriam, alt aspaniam oc alt mesopotaniam kom han in til ydumeos j gabaa landhe Oc fik alla theris st&#228;dher Ther hwilandis sigh j xxx dagha j hwilkom han l&#228;t sampna oc saman komma alla syna otaligha makt, oc vndirdana

		Capitulum iiij
Tunc audientes hec &amp;amp;c &#196;n israels s&#246;ner som bodho j iwdea thzta h&#246;randis r&#228;ddos storliga f&#246;r

# 149 hans tilqw&#228;mdh. f&#246;r thy at stor r&#228;ddughe oc fasan grep all theris synne, r&#228;dhandeis at han swa skulle g&#246;ra widh iherusalem oc h&#228;lga templet som han haffde giort allom landhom oc stadhom, oc allom theris m&#246;nstrom &#228;ller kirkiom Oc s&#228;ndher syna m&#228;n owir alt samariam alt om kringh in til jericho oc bemannade aldra b&#228;rganna h&#246;gdher oc klintha oc alla theres st&#228;dher stadf&#228;ste mz starkom mwrom Oc sampnade alla handha s&#228;dh oc spisningh til tilstandande &#246;rl&#246;gh Swa at h&#246;gxste presten Elyachym screff til allom som boddho mot esdrelon oc pa stora sl&#228;ttena moth dothaym Oc allom androm hwar h&#228;lst naghra w&#228;gha liggia kwnno at the skullo bemanna alla b&#228;rghanna vpganga &#228;llir stigha, hwar h&#228;lzst nagra w&#228;gha laagho til iherusalem Oc ther s&#228;thia syna w&#228;ktara oc v&#228;pnara &#228; hwar w&#228;ghana waro trangast m&#228;llan b&#228;rghen Swa giordho oc alle som h&#246;gxste prestin eliachym them budhit haffdhe Oc allir almoghen owir alt jwdha landh, ropadho tr&#246;steligha oc endr&#228;ktelika til alzm&#228;kotghan gudh Oc &#246;dhmyukado sigh j stora fasto m&#228;n oc qwinnor oc all theris barn &#196;n prestane j f&#246;rdho sik haar kl&#228;dhe oc laagho swa alle stwpo f&#246;r altaret Oc mothe templit oc offwirhuldo altaren mz haarkl&#228;dhom Oc alle endrekteliga ropado til herran gudh, at theris barn oc hustrwr ey skuldo wardha hedhningom til roof oc sk&#246;fflingh. theris st&#228;dher nidherslaghne Oc theras h&#228;lhether besmittadhe, oc the allom til hadh oc aatl&#246;ghe. tha kringom foor h&#246;gxste oc gudz pr&#228;sther Elyachim alt israel hugswalade them oc sagde j skulen weta at gud haffwir h&#246;rt oc anamat idhra b&#246;ner om j staduge bliffwen j idhre fasto oc b&#246;nom j gudz asyn. Mynens pa moysen gudz ti&#228;nare hwru han nidherfl&#246;gh amalech

# 150 Ey stridande mz i&#228;rn &#228;llir byssor wtan mz gudeligom b&#246;nom nidherslo them, tr&#246;stande a theris stora makt a myklo folke mz wagnom grymom dywrom oc otalighom w&#228;knarom Swa varda oc alle israels fi&#228;nde om j stadughe bliffwen j thy j nw f&#246;retaghit haffwen Aff t&#228;sso bliffwo the alle tr&#246;ste j theris b&#246;nom staduge j gudz asyn, swa at i&#228;mw&#228;l the som offrado gudz offer at br&#228;nna j f&#246;rde sigh haarkl&#228;den offradho sith offer Oc asko war a theris hoffdom Oc alle saman innerliga aff allo hi&#228;rta badho gud at han wille s&#246;kia sin almoga israel oc miskwnna sigh offwir honom

Nvnciatumqz est &amp;amp;c Thzta wart kungiort holoferni at israels s&#246;nir reddho sik til at staa mot honom Oc haffdo atirst&#228;nkt alla w&#228;ghana pa b&#228;rghen, aff hwilko han vpt&#228;ndher j st&#246;rsta wrede kallade til sigh alla h&#246;ffdingha aff moab Oc hertugha aff Ammon, oc swa til them sagde. s&#228;ghen mik hwat folk thzta &#228;r som all t&#228;ssen b&#228;rghen jnbyggher oc bemannar Oc hulke &#228;ller hwru mange &#228;rw theres st&#228;dher, hwat oc theris styrker. &#228;ller theris tall &#228;ller oc hwilken &#228;r theris h&#246;ffdinge som f&#246;re them stridher hwru kombir thz til at t&#228;sse f&#246;r alla andra som boo j &#246;stra rikom f&#246;rsmaa oss Oc ey vilia gaa wt mot os, At anama oss mz fridh oc s&#228;mio. tha gik Achior fram han war h&#228;rtuge oc h&#246;ffwidz man owir alla ammons s&#246;ner Oc sagde herre wil thu mik h&#246;ra mz sp&#228;kt oc wenskap, tha wil iak s&#228;gia sannindena om thzta folkit h&#228;r byggher pa t&#228;ssen b&#228;rghin Oc ey skalt falst ordh vtgaa aff mynom mwnne Thzta folkit &#228;r aff Caldeorum fl&#228;kte, oc bygde f&#246;rst j mesopothania f&#246;r thy at the ey vildo &#228;ptirf&#246;lghia thera f&#246;f&#228;dhra guda som waro j

# 151 Caldea Oc thy [o]wirgiffwandis thera for&#228;dhra dyrkan. som war til otaliga affgudha. dyrkadho the en sannan hymerikis gudh hwilken oc them b&#246;dh vtgaa aff thz landhit oc byggia j Carrom &#196;n tha st&#246;rste hwngir kom owir iordena nidherforo the til egyptum oc ther byggiandis j iij:c aar, &#246;kados the swa mykit at theris tall kwnne engin tilfulnadh r&#228;kna &#182; Nw m&#228;dan konungen j egypto til togh them at byggiande huffwodh st&#228;dher aff leer oc langhalm ropado the til sin gudh Oc han f&#246;re there skuld plagadhe alt egyptum mz st&#246;rsta plagom &#196;n naar egypti driffwo them fran sigh, oc plagan atirw&#228;nde fran them. wildo the them atir gripa til thera tr&#228;ldom oc thi&#228;nist &#196;n them vndan rymande gudh aff hymmerike vpl&#228;t f&#246;re them haffwet. swa at a begge theris sidho stodh watnet swa som mwren Oc the mz thorrom fotom gingho a haffsens  bothne jn pa annat landit J hulko rwme tha som egypt konungen mz otalighom almoga them &#228;ptir f&#246;lgde in m&#228;llan watnit slogh thz sigh atir tilhopa, oc them alla swa offwir huldhe at ey en vndhkom som buthin matte at b&#228;ra atir til landha. them vtgangande wt aff r&#246;dha haffwit m&#246;tte them &#246;knet j hwilkom liggher berggit synai j hwilko aldrigh m&#228;nniskia byggia, &#228;llir naghor man sigh hwila Ther wart them s&#246;th giort beskasta watnit til at drik[ka] Oc j xl aar fingho the hwar dagh syna f&#246;dho offwan aff hymellen hwar h&#228;lst the foro, oc f&#228;rdados r&#246;rdhe hwatzske skot &#228;ller bugha ey ski&#246;ld ey sw&#228;rdh, f&#246;r thy at theris gudh han stridde f&#246;re them oc alla stadz van sigher, Swa at ey fanz nagor som kwnne mote staa t&#228;ssa folke. vtan the the gingo aff theris gudz

# 152 w&#228;ghom oc dyrkan, F&#246;r thy at hwan tiidh the naghon annan gudh dyrkado vtan honom. gaff han them til rooff vndher sw&#228;rdh oc sk&#246;fflingh &#196;n swa optha them angrade haffwa gangit fran theris gudz dyrkan, gaff gudh aff hymmerike them makt at mote staa theris fiendom The slogho oc fordarffwado konunga aff Cananeo, gebuzeo oc pherezeo Eweo Amorreo, oc alla m&#228;ktugha herra j Esebon. Oc nw &#228;gha all theris landh oc rike, oc hwan sin the ey syndadho mote theris gud haffdo the ympnet alla handa godz oc haaffwor f&#246;re thy theris gudh han hatar alla synder Oc alla vranghet Oc thy nw f&#246;re naghrom aarom tha the gingo aff them w&#228;ghom &#228;ller laghom som theris gudh haffde them giffwit, at gaa &#228;pther wordo the f&#246;r&#246;ddhe mz &#246;rligh oc alzskona hedninghom Oc manghe aff them wordho fangade oc j fr&#246;madha landh f&#246;rde, &#196;n nw nyliga atirkommo the til sin gud Oc wordo athersankade. aff fr&#246;mande landom, oc bemannado t&#228;ssen b&#228;rghen. Oc nw &#228;gha fridhliga h&#228;lga stadhen iherusalem Ther the haffwa h&#228;lga templet oc andra teris h&#228;laghetir Oc f&#246;r thy myn herre rantzsaka granliga om j them &#228;r nagher synd &#228;llir wranghet mote theris gudh Tha vpfarom til them starkliga oc tr&#246;steliga f&#246;r thy at tha antwardade theris gudh them j thyna h&#228;ndir Oc tha bliffwa the vndir giffne thino walde &#196;n &#228;r engin synd &#228;ller wrangheet j t&#228;sso folke, mothe theris gudh. tha f&#246;rmaghom wi enkte mote them Oc swa vardom wi til atl&#246;ghe oc h&#228;dilse allo folke &#182; Nw tha achior haffde talat t&#228;ssen ordh wordho alle Oloffernis h&#246;ffdinga mykit wredhe, oc meento slaa han j h&#228;ll. Sighiandis hwar tere til annan, hwilken &#228;r thenne som s&#228;gher at israels s&#246;ner f&#246;rmagho

# 153 mote staa konungenom Nabogodonozori oc hans owinneliga h&#246;ffdingom Men wtan vapn, oc naghra kraptir oc engha konst haffwandis til at strida Nw pa thz at Achyor skuli ey oss swa swika, farom tr&#246;steliga vp a b&#228;rghin Oc tha theris h&#246;ffdinga varda faghne. tha skal oc han mz them gynom stingas mz sw&#228;rde, at alt folk skwli wetha at nabogodonozor &#228;r t&#228;ssins w&#228;rldzsens gudh Oc ey &#228;r gudh til wtan han.

		vi capitulum
Factum est autem &amp;amp;c Thz h&#228;nde j thy at achior l&#228;t aff at tala vredgadis hlolfernes storliga oc sagde til achior hwruledis spaadde thu os sighiandis at israels almoghe skal v&#228;riass aff theris gudh Nw til at bewisa tik at ey &#228;r gudh til annar &#228;n nabogodonozor, tha wi haffwom them alla nidherslagit swa som en man Tha skal oc thu mz them d&#246;&#246;, aff assiriorum sw&#228;rde Oc alt israel skal mz tik ford&#228;rffwas, oc swa skal thu f&#246;rs&#246;kia at nabogodonozor [&#228;r] alla w&#228;rldenna herre, tha skal mit riddeliga sw&#228;rdh gaa gynom thina sidhor Oc swa gynom stwnghen skalt thu falla j blandh andra sargada aff israel Oc swa vndir ens mz them f&#246;rfara &#196;n thz kan ske at thu &#228;n menar thin spadom sannan wara. See falne tha thit &#228;nlith oc then bleke lithen som nw j tik synes gange fran tik, om thu menar at min ordh ey skuli kwnna fwlbordas &#228;ller fulkompnas. Nw pa thz at thu skuli kwnna fwlbordas &#228;ller fulkompnas. Nw pa thz at thu skuli wetha at thu mz them skal alt tolkit lidha See fraa thenne stwndh skalt thu tilf&#246;ghias theris folke oc tha the wth r&#246;na w&#228;rdzskylloga plikt aff myna sw&#228;rde, thu mz them skal samma n&#228;ffst lidha Tha b&#246;dh olofernes synom thi&#228;narum at the skullo fangha achyor oc ledha han

# 154 til betuliam oc antwardha han israels sonom j h&#228;ndir The togho han oc foro mz honom alt fram aat pa sl&#228;tta markena, &#228;n tha the nalkadis b&#228;rghen kommo mote them fundibularij. thz &#228;r slywngara the som mz sliwngom kwndo kasta stena som dauid giordhe mote goliam Tha the them sagho drogho the sigh owir ena sidho wt mz b&#228;rgith Oc bwndo achyor widh eth tr&#228; mz h&#228;ndher oc f&#246;ther, l&#228;to han ther swa bwndnan staa oc foro atir til sin herra &#196;n naghre aff israels folk komandis wt aff staden fwnno han ther the l&#246;sto han oc leddho in j stadhen betuliam Oc staddo han mith m&#228;llan almoghan oc spordhe han aat hwat thz betyda skulle at assirij hafdo honom ther swa bwndit Tha sagde han f&#246;r them allom all the ord han haffde om them taladh f&#246;r olofferne Oc hwru hans h&#246;ffdinghe wille han j h&#228;l slaa Oc at oloffernes wredgadis f&#246;r the ordhen, b&#246;dh antwardha han jwdhomen th&#246;rpo At naar han haffde owirwnnit them skulle oc achior mz them d&#246;dhen lidha thy at han sagde, at hymmerikis gudh [&#228;r] oc theris w&#228;rnare Tha som achyor haffde alt thzta sagt oc kwngiort, fwl aller almogen nidher pa sin &#228;nlite, &#246;dhmyukliga bidhiandis til gudh Oc mz alm&#228;nnelighom graat oc sukkan endr&#228;kteliga badho til gudh, oc sagdho herran gudh raadandis offwir hymel oc iordh See theris h&#246;gf&#228;rdh akta oc til wara &#246;dhmyukt See oc til thina h&#228;lga m&#228;n Oc bewis nw at thu ey owir giffwir them som til tik tr&#246;sta Oc them som tr&#246;sta a sigh si&#228;lffwa, oc h&#246;gf&#228;rdas aff sinne eghne makt oc kraffther them &#246;dhmyukar thu Tha the haffdo allan daghen then. mz st&#246;rste graat swa lighat nidherlutte j theris b&#246;nom stodho the wp oc hugswalandis Achyor Sagde vaara f&#246;rf&#228;dra gud

# 155 hwilkens dygdh thu predicade, han g&#246;ri mz tik thz bytidh At thu h&#228;ldher maghe see theris d&#246;dh oc nidherfall. &#228;n naar war gudh giffwir os sinom ti&#228;narom the frihetena. tha wari oc gudh mz tik oc mz alt thz tik tilh&#246;rir mz os boo oc bliffwa &#182; Tha lat thzta war &#228;ndat. togh ozias han mz sigh heem til sin Oc giordhe stort g&#228;stabudh. oc kallade alla prestena &#228;ptir theris langha fasto til samma maaltiidh Sidhan saman kalladis allir almoghen oc waro alla the nattena j kirkionne j gudeligom b&#246;nom tiggiandis sik hielp aff gudi

HOlofernes autem &amp;amp;c Annandaghen b&#246;dh holofernes synom almoga, at dragha vp mot bethuliam Foth gangara haffde han c xx M Oc til h&#228;sta xxij M. vtan thz soolleri han haffde sankadh aff alla st&#228;dher Oc allom landhom. han offwirfarit haffde, alla vnga oc fromasta m&#228;n. ther war enkte tall oppa T&#228;sse alle reddo sigh eendr&#228;kteliga &#246;rl&#246;ga mote israels s&#246;ner Oc drogho vp mz bergith in til h&#246;gxsta klinthen aff huilkom syntis dotaym chelmon oc esdrelon &#196;n tha iudei som j stadhen varo fingo see theris off myklo tall kastado the sigh nidher pa iordena stroiandes asko a theris huffwodh oc alle bidhiandis at israels gudh skulle the syna miskwndh syna folke Oc swa taghandis pa sik siin vapn stoddo sigh endels j trangasta w&#228;gha sk&#228;len m&#228;llan b&#228;rgx h&#246;gdhenar ther hallandis vaardh oc waku dagh oc n&#228;tther, &#196;n holofernes alt kringom farandis fan ena k&#228;llo &#246;stir aff stadhen, aff hulke m&#228;sta watnet fl&#246;t jn j stadhen. hennes watn r&#228;nnor l&#228;t han atirt&#228;ppa oc f&#246;rd&#228;rffwa, &#196;n waro oc nakre andre smaa

# 156 brwnna oc k&#228;llor n&#228;mmer mwren Aff huilkom the j stadhen ey l&#246;nliga fingho vatnet hwatzske til at swala syna th&#246;rra jn&#228;lffwe &#228;ller til at drikka &#182; &#196;n naghre aff amon oc Moab gingo til holofernem oc sagdo israels s&#246;ner the w&#228;ria them oc fr&#228;lsa Nw pa thz at thu maghe them winna vtan mantzslagh l&#228;t bewara alla k&#228;llor oc brwnna at the faa ey vatnet Swa ma thu them wtan sw&#228;rdh dr&#228;pa &#228;llir oc the n&#246;ghstadde si&#228;lffwe antwardha tik stadhen, hwilken m&#228;llan b&#228;rghin staddan mena the at enghen skal kwnna han offwir winna &#182; 
Thzta raadhit t&#228;ktis holferni oc allom hans mannom. Swa skikkado the hwndrada w&#228;knara at w&#228;ria hwan brwnnen Tha the swa j g&#246;mo haffdo standith xx dagha brast watnet allom stadzsens jnbyggiarum Swa at ey fantz swa mykit watn j allom stadenom at thz matte them een dagh aatr&#228;kkia Oc thy skiptis vatnet manna m&#228;llom mz sparlige matto &#182; Tha sampnade sik til Oziam, aller almoghen, m&#228;n oc qwinnor vnghe oc gamble alle mz enne r&#246;st til honom sigiandis Gudh han d&#246;me m&#228;llan tik oc oss. F&#246;r thz ondha thu os giorth haffwir, at thu ey fridligha wille tala mz assiriis Thy haffwir gudh os nw offwirgiffwit j theris h&#228;ndir Oc thy &#228;r nw enghen som os hi&#228;lper, vtan h&#228;r nw falla f&#246;r theres &#246;ghom, j t&#246;rst hwngher oc j alzskons armodh Oc thy sampnom nw alla the h&#228;r boo j stadhen At wi oss wiliandis vndirgiffwa holfernj thy at b&#228;tre &#228;r liffwandis loffwa oc v&#228;lsigna gud, &#228;n swa d&#246;&#246;. oc varda til gab oc haadh, allo folke Oc skulom see vaara hustrwr, oc barn h&#228;r d&#246;&#246; f&#246;r warom &#246;ghom wi taghom oss til withne hymmels oc iordh Oc vaara f&#246;rf&#228;dhra gudh som oss nw plaghar

# 157 f&#246;r vaara syndher mote tik At thu genstan antwarda thenna stadhen holoferni j vaald oc j h&#228;ndher, at waar &#228;ndalykt snarliga &#228;ndas mz sw&#228;rde. h&#228;ller &#228;n wi skulom h&#228;r wtwinnas j t&#246;rste &#182; Tha the thzta sagt haffdo wart ther stoor graatir oc wenghan aff allom oc j manga klocka stwndir, ropadho the alle mz h&#246;gha r&#246;st til gudh oc sagdho wi oc vaare f&#246;rf&#228;dher haffwom alle syndat, or&#228;tteliga giort vranhhetena fulkompnat &#196;n thu som milder &#228;r miskwnna tik offwir oss Oc j thino rise h&#228;mpnes thu owir vaara syndir Oc antwardha ey them som tik widhergaa oc &#228;ra hedhningom som enkte aff tik wetha. at the ey tik h&#228;dandis Sighi hwaris &#228;ller hwilkin &#228;r theris gudh, &#228;n tha the nw alle tr&#246;tte vaaro aff tolkom graat oc tysnado sin j m&#228;llan Stodh ozias vp aller beguthin mz rynnande tharom Sagde warin tuluge k&#228;riste br&#246;dher, oc bidhen &#228;n &#228;ptir gudz miskund offwir t&#228;ssa v dagha, maa skee at han aff wr&#228;kir syna wrede, oc giffwir &#228;ro syno nampne oc kombir oss ey hans hi&#228;lp jnnan t&#228;ssa v dagha tha g&#246;rom thz j nw haffwen talat

		Capitulum viij
Et factum est &amp;amp;c Thz h&#228;nde at jwdit fik h&#246;ra t&#228;ssen tidhenden, hon war &#228;nkia Merori dotter aff ruben sl&#228;cte, henne bondhe heet manasses hwilken som doo j bethulia synom stadh hwaris han oc iordhadis n&#228;r synom f&#246;rf&#228;dhrom Jwdith war hans atirleffwa. oc nw &#228;nkia iij aar oc vj manadha, hon haffde sigh bygt en l&#246;nkamar vppe j syno hwse, hwar hon innelykt wistades mz synom pighom haffwandis haarkl&#228;dit kringhom syna l&#228;ndher hwan dagh fastandis wtan om Sabbatum. oc h&#246;gxsta laghsens h&#246;gtides dagh, hon

# 158 war resogh oc haffde faghert &#228;nlite oc allom t&#228;k som henne k&#228;ndho hon haffde &#228;ptir sin bondha, alla handa haaffwor rikedoma oc ti&#228;nara nogh manga Oc war the yppersta the j landhit oc nampkwnnogasta, aff &#228;rligho rykte f&#246;r thy at hon r&#228;ddis oc &#228;lskade gudh storligha, Oc ey war then til som nakot onth talade om henne Thenna &#228;dhla frwn tha hon h&#246;rde at ozias haffdhe sakt at han &#228;pther v dagha wille antwarda stadhen olofferni. &#182; S&#228;ndhe hon &#228;ptir stadzsens pr&#228;ste oc sagde til them hwilkit &#228;r thz ordit som Ozias samtykt haffwir At han wil antwardha stadhen assiriis innan f&#228;mpte daghen om idher kombir ey hi&#228;lpen, &#228;ller hwilke &#228;ren j som swa wilen fresta gudh &#182; Tolken ordh f&#246;rthi&#228;na ey gudz miskundh vtan h&#228;ller vpw&#228;kkir wredhena, Ey b&#246;r idher s&#228;tia herranom gudhi nadhinna tyma oc &#228;ptir idhert wilkor skiffta hans miskundh &#182; Nw f&#246;r thy at mildher oc miskundsambir &#228;r herran gudh thy l&#228;tin idher angra oc mz tarom tiggia hans f&#246;rlatilse &#182; F&#246;r thy at ey hotas herran gudh swa som mannen Oc ey vpt&#228;ndes til wrede swa som m&#228;nniskio s&#246;ner, oc thy &#246;dhmyukom f&#246;r honom mz gaatande tharom s&#228;ghiom honom, at han&#228;ptir sin h&#228;lga wilia g&#246;ri mz os syna miskund, At swa som vaar hi&#228;rta &#228;rw nw j dr&#246;ffuilsom f&#246;re thera h&#246;gff&#228;rdh, swa wari honom &#228;ra aff ware &#246;dhmyukt &#182; Thy at ey haffwom wi &#228;ptir f&#246;lgt wara f&#246;rf&#228;dra syndher, som offwirgaffwo sin gud oc badho til fr&#228;manda affgudh f&#246;r hwilka syndh vordho the giffwen vndir sw&#228;rd Oc j roff oc h&#228;dilse synom owenom, &#228;n wi vtan honom vithom enghen gudh bidhiom thy &#246;dhmyukliga, oc bidhom hans hugswalan Oc han skal wtkr&#228;ffwia vaan 

# 159 blodh aff warom owenom Oc skal &#246;dmyuka alla the hedninga som vpstaa moth oss, oc han f&#246;r them vtan hedher waar gudh oc war herre Oc thy nw br&#246;dher f&#246;r thy at j &#228;ren pr&#228;ste j bland gudz almoga, oc aff idher h&#228;ngia thera si&#228;la. vplyffthen ty thera hi&#228;rta mz idhre w&#228;l talan, at the skuli amynnas at wara f&#246;rf&#228;dher, wordho oc frestade til at pr&#246;ffwa them om the snneligha dyrkado theris gudh, The skulu amynnas hwru waar fadher habraam wart frestadher, Oc mz manghom dr&#246;ffwilsom f&#246;rs&#246;ktir vart gudz ven Swa ysaac, swa iacob swa moyses oc alle the som t&#228;ktos gudhi gingo troliga gynom mangh dr&#246;ffwilse, &#228;n the som sin frestilse ey anamadho mz gudz r&#228;ddoga, vtan satto mote gudi sith otulomodh oc syna f&#246;rtresliga genkorran. the vordho f&#246;rd&#228;rffwade Oc aff ormom forgiordhe, hwar f&#246;re ey skulom wi h&#228;mpnas offwir os si&#228;lffwe. f&#246;r thz wi lidhom vtan til r&#228;kna thz vaarom syndom, gudz plaaga hulka wi lidhom oss til r&#228;ttilse. oc ey til waar f&#246;rtapilse &#182; Tha swarade henne ozias oc andre preste alt thz thu talat haffwir &#228;r r&#228;th sannindh, oc ey &#228;r straffilse j naghrom thinom ordhom Oc thy bidh &#228;n f&#246;r os som &#228;st en h&#228;lagh qwinna. oc r&#228;dhandis gudh, Tha sagde jwdit them Swa som j vndirstanden thz aff gudhi wara som iak nw kwnne tala, swa bet&#228;nke om thz &#228;r aff gudhi, som jak haffwir meent at g&#246;ra Oc bidhen til gudh at han g&#246;ri mit raadh fast oc stadugt J skulen staa widh porthin owir thenna nath oc iak wil gaa vth mz mynne thi&#228;nisto m&#246;&#246; Oc thy bidhen at swa som j sagt haffwen herran gudh innan v dagha wille w&#228;rdugas til at see til sin almogha aff israel Enkte skulen j akta, &#228;llir tagha til wara myna acth &#228;ller g&#228;rningh, vthan alt

# 160 ther til iak g&#246;r idher mit budh j gen halden f&#246;r mik gudeliga b&#246;ner. til wan gudh oc van herra Tha sagde til henne Ozias h&#246;ffdinghen offwir jwda Gak j fridhi oc herren gud wari mz tik, til at h&#228;mpnas owir wara owenir Oc swa gingho the hwar til siin

	Rubrica ix capitulum
Quibus abcedentibus &#167;c Them bort gangande gik jwdit in j sin b&#246;ne kamar oc j f&#246;randis sigh haarcl&#228;den st&#246;riandis aska pa sith huffowdh oc nidherl&#228;ggiandis sigh ad veniam, ropade til therran gudh s&#228;ghiandis, herre mins fadhers symeonis gudh. thu som gaff honom sw&#228;rdit til at w&#228;ria aff hedhningana, the som r&#228;nara waro j theris besmittilsom oc n&#228;ktado jomfruene hennes blygeliga l&#228;ndher Oc thy gaff thu theris qwinnor j rooff oc sk&#246;ffling oc theres d&#246;tther j f&#228;ngilse, oc alla theris haffwor thinom ti&#228;narom til at skiffta sin j m&#228;llan Jak bidher tik herre min gudh kom mik til hi&#228;lp som &#228;r en fatigh &#228;nkia, thin ti&#228;nirska f&#246;r thy thu haffwir giort alla gambla vndirliga g&#228;rninga Oc eth wp t&#228;nkt &#228;pther thz andra, oc alt thz &#228;r giorth oc wordhit som thu wilde, f&#246;r thy at alla thina dagha &#228;ru til redho Oc thina doma haffwir thu s&#228;th j thyna &#228;wigha f&#246;re syn See nw pa thenna assirios oc theris stora makt, som thu w&#228;rdugadis at see pa egipcios tha the j synom vampnom lupu &#228;pther thina ti&#228;nara, tr&#246;standis pa syna otaligha vaghna manga h&#228;sta oc starka w&#228;pnara, &#196;n thu saag offwir thera h&#228;sta oc starka w&#228;pnara, &#196;n thu saag offwir thera stora makt oc m&#246;rkridh giordhe them tr&#246;tta, haffsgrwndhen atherhullo theris f&#246;tir oc vatnet gik offwir theris huffwodh. Swa wardhe oc thenne O herre gudh

# 161 som tr&#246;ste pa theris mykla tali Oc a synom waghnom synom stakom oc glaffwiom, oc ey wita the ath thu &#228;st war gudh som aff vphoffweno nidherslar all &#246;rligh Oc herre &#228;r thit nampn, vpplyfft nw thin starka arm, swa som fordhom oc nidherslatheris makt j thina kraffther Nidherfalle j thinne wredhe aller theris styrkir, f&#246;r thy at the hotas at besmitta thin h&#228;lga rwm oc sk&#246;ffla thins h&#228;lga namps m&#246;nstir Oc thit altara nidherslaa mz syno sw&#228;rde, g&#246;r thy herre at hans h&#246;gf&#228;rdh aff hugges mz hans eghno sw&#228;rdhe, l&#228;t han fangas j hans oghne snarw. j mik oc nidherslaa han mz mins k&#228;rlekx l&#228;ppom, giff mynom hogh stdugheet at iak han f&#246;rsmae Oc makt at iak han nidherkaste. thz vardher thyno h&#228;lgo nampne eth ewigth amynne, at qwinnonne handh han owirwan oc nidherslogh f&#246;r thy, Ey &#228;r herre thin dygdh j myklo tali, oc ey thin wilie j h&#228;stanna styrke Ey haffwa oc h&#246;gf&#228;rduge aff vphoffweno warit tik t&#228;kke, &#196;n &#246;dhmyuka oc mildha h&#246;rir thu g&#228;rna oc theris b&#246;ner, hymblanna gud vatnsens skapare oc alla creatwronna herre h&#246;r mik vsle tik &#246;dhmyukliga bidhiande, oc tr&#246;stande pa thina miskundh Mintz herre pa thina loffwan oc giff r&#228;th ordh mynom mwnne, oc stadf&#228;st raadh iak haffwir j mino hi&#228;rta At thit hws bliffwande j thynne h&#228;lgilse Oc allir almoghen maghe veta at thu ensamen &#228;r gudh. oc vtan tik &#228;r ey annar

	Capitulum x
FActum est autem &amp;amp;c Tha hon l&#228;t aff t&#228;sse talan Stodh hon vp aff thy rwme ther hon laagh j synom b&#246;nom Oc kallade til sigh syna pigho, oc gik. 

# 162
nidher j hwsit. lagdhe aff sigh Cilicium thz &#228;r haarkl&#228;dit Oc aff fordhe sik sins &#228;nkedoms kl&#228;dhe, twadde sin licama sm&#246;riande sigh mz dyrasta luktande sm&#246;rilse slogh vt sith w&#228;na haar owir syna axla Oc satte gull krantz a sith huffwodh, oc togh pa sigh siin gl&#228;dis kl&#228;dher. skodde sigh mz gull skom h&#228;ngde pa sigh axla smidhe Oc arma smide mz h&#228;ngiande lilior &#246;rna ringha oc gwlringa a sina h&#228;ndir Oc all sin h&#246;gtidis prydilse pa sigh lagdhe, til hwilkit gudh oc &#246;kade stort skeen oc vndirlighen venlek Thy at thenne h&#228;r hennes preydilse ey wtgik aff h&#246;gf&#228;rdh vtan aff naturlighom dygdom Oc thy &#246;kade swa gud hennes f&#228;grindh at aldre kwnne mantz &#246;ghon m&#228;ttas aff hennes venlek. hon fik syna pigho ena wiin flasko, oc eth olyio kar br&#246;dh oc ost oc naghra handa s&#246;pe som hon pl&#228;ghade &#228;tha Oc gik swa aff stadh aff sith heman. tha hon kom til stadzsens porta, fan hon ther oziam bidhiande oc flere stadzsens preste hwilke seandis hennes owirmatto w&#228;nlek oc h&#246;ffwidzska prydilse Alle vanskados j theris synnom, enkte dirffwandis til henne tala l&#228;tho hona gaa sin w&#228;gh, togh tysteliga mz sigh swa sighiandis wara forf&#228;dhra gudh giffwi tik syna naadh Oc mz synne dygd stadf&#228;stis thins hi&#228;rtis raadh oc tanka swa at iherusalem maghe j tik fr&#246;gdas oc thit nampn &#228;werdeliga bliffwe j blandh andra h&#228;lgha oc r&#228;twisa oc alla ther n&#228;rwarandis, swaradho. Fiat fiat Amen amen. &#182; &#196;n jwdit alt i&#228;mpt bidhiandis til gudh gik mz synne m&#246;&#246; wt gynom portin henne nidher gangande f&#246;r b&#228;rghit J thy som daghadis, kommo mote henne holofernes speiara, gingho til henne oc sagdo, hwadhan kom thu. &#228;llir hwart wilt thu gaa, Hon swarade iak &#228;r een aff hebreitzkom 

# 163 qwinnom, Oc thy rymde iak fran them, at iak weth thz f&#246;r wisso ath the komma idher til roff oc sk&#246;fflingh, f&#246;r thy at the f&#246;rsmaandis idher willo ekke wiliandis gaa idher til handa, ath the matto haffwa fwnnit miskwndh n&#228;r idher Oc thy t&#228;nkte iak mz mik swa jak skal ingaa f&#246;r stora h&#246;ffdingan holofernem, at kung&#246;ra honom alla theris l&#246;nligha akther oc vpsaat Oc wil iak honom vndirwisa mz hwat til gangh han maa them faa Swa at ey en man faller aff hans folke, the h&#246;randis t&#228;ssin hennes ordh aktado mykit pa hennes &#228;nlit. oc storliga pa tolka f&#228;ghrindh vndrado oc sagdo til henna J thy f&#246;rwaradhe thu thit liff at thu vpfan tolkit raadh Oc si&#228;lff vtgik til van herra Thy skalt thu wetha at tha thu st&#228;dher tik f&#246;r hans asyn skal han g&#246;ra w&#228;l mote tik oc thu vardher aldra t&#228;ckasta j hans hi&#228;rta The baaro budh om hon til holoffernem oc leddho hona jn f&#246;re honom &#182; &#196;n genstan hon kom j hans asyn wart han befatadher aff hennes f&#228;gringh. tha sagdho hans ti&#228;nara til honom hwar skal forsma hebreizka folket som haffwa swa faghra qwinnor at wi ey i&#228;mw&#228;l f&#246;re theris skuld. skulom mote them stridha, &#196;n jwdit seandis holofernem sithiandis j syno pawlune hwilkit alt war aff purpura oc gulle. jnf&#228;nkt mz smaragdus oc alla handa dyrom stenom &#228;n nar han saagh til henna &#246;dhmyukte hon sigh nidher til iordhena Oc genstan honom biwdhande lyffta henne vp hans thi&#228;nara

	Capitulum xi
Tunc holofernes dixit ei &amp;amp;c Tha sagde holoffernes til henne haffs w&#228;l widher oc r&#228;dz enkte j thyno hi&#228;rta, thy at iak aldre &#228;n skadde naghrom manne

# 164 som ti&#228;na wille konungenom nabogodonozor &#196;n thzta thit folk, haffdo the ey forsmat mik ey haffde iak vplyfft owir them myna gl&#228;ffwio, &#228;n sigh mik f&#246;re huat sak gik thu fra them. &#228;ller hwi tik t&#228;ktis til os komma &#182; Tha swarade jwdit. herre tagh thinne ti&#228;nerskos ordh oc raadh f&#246;r thy om thu fulf&#246;lgher thinne ti&#228;nirskos ordhom. fulbordat &#228;rinde wil gudh mz tik g&#246;ra, Swa liffwi nabogodonozor jorderikis konungher, liffwi oc hans st&#246;rkir som j tik &#228;r til at n&#228;psa alla willa farande. hwar f&#246;re ey eens m&#228;nniskior skulu honom thi&#228;na om tik, vtan i&#228;mw&#228;l osk&#228;ligh dywr lydha honom thy at thins hogx fornompstoghet hon &#228;r kunnogh allo folke Oc alle w&#228;rldhinne &#228;r thz yppinbarste j allo hans rike Oc thin &#228;dhelheet kwng&#246;rs j allom landhom Ey &#228;r oss oc okunnogt alt thz achyor talade oc w&#228;l witom wi hwat thu b&#246;dh mz honom g&#246;ras Oppinbart &#228;r, van gudh swa vara wredgadhan mz syndom. at han haffwir om syna propheta kungiort almoghanom at han wil them offwir giffwa f&#246;r thera syndir Oc nw d&#228;dhan israels s&#246;ner witha sigh haffwa wredgadh sin gud, ty &#228;r thin r&#228;ddoghe stoor owir them kommen &#182; Ther owir twingar them oc nw st&#246;rste hunger, oc f&#246;r vathnens borttorkan r&#228;kna the sigh redha j bland the d&#246;dha Oc thz &#228;r nw thera enda akt at slakta sin boskap oc drikka thera blodh. oc theris h&#228;lgha doma hulka gudh haffwir them f&#246;rbudhit at hanthera willo the nw f&#246;rytra oc f&#246;rt&#228;ra j win oc olyo oc hwete Oc thy m&#228;dhan the nw swa g&#246;ra, &#228;r nogh wist m&#228;rke at the warda giffne j fortappilse Oc thy iak thin ti&#228;nirska thzta f&#246;re warandis, rymdhe iak fran them. oc gudh s&#228;nde alt thzta tik

# 165 kung&#246;ra See iak thin ti&#228;nirska dyrkar gudh oc j&#228;mw&#228;l nw h&#228;r n&#228;r tik warandis Oc thy loffwa mik at gaa at bidhia myn gudh. at han mik s&#228;ghi naar han wil them atirl&#246;na f&#246;r thera syndir, hulkit iak atirkommandis wil tik kung&#246;ra, swa at iak skal tik ledha mith gynom iherusalem Oc swa tagher thu alt israels folk swa som faar som enghin haffwa hyrden, Oc ey skal en there eth ordh mote tik toras at tala, thy at thzta &#228;r mik sagt aff gudz f&#246;re syn Oc thy at gudh &#228;r them wredher &#196;r iak aff honom s&#228;ndh tik thzta kung&#246;ra, t&#228;k war all t&#228;ssin hennes ord f&#246;re holofernem oc hans ti&#228;narom Oc vndradho storliga pa hennes wisdom oc sni&#228;lle talan oc sagdho hwar til annan Ey &#228;r tolkin qwinna pa alla iordenne j asyn oc f&#228;grindh Oc j ordhanna cloka synne &#182; Tha sagde til henne holofernes. w&#228;l giordhe gudh j thy at han s&#228;ndhe tik wt f&#246;re almoghan at thu honom antwardher j waara h&#228;ndir &#182; Nw f&#246;re thy at godh &#228;r thin loffwan om thin gudh thz fulkompnar mz mik, skal han oc wara min gudh Oc thu skal wara stoor oc &#228;rlighen j nabogodonozors rike, oc thit nampn skal n&#228;mpnas owir alla w&#228;rldena

	xij Ca[pitulum]
Tvnc iussit eam introire &amp;amp;c Tha b&#246;dh han henne jngaa ther alla hans haffwor oc rikedoma waro, oc henne ther bliffwa Oc fliade hwat henne skulle s&#228;ndas aff hans r&#228;tthom, tha swarade jwdit oc sagde, ey maa iak nw &#228;ta aff thy thu mik biwdher nw giffwa, at ey min gudh mik wredgas wtan iak &#228;ther aff thy iak si&#228;lff mz mik f&#246;rdhe han swaradhe tha thz bristher som thu mz tik f&#246;rdhe, hwat skulom wi tha sidhan

# 166 moot tik g&#246;ra jwdit swarade, Swa liffwi thin si&#228;l myn herre at ey fort&#228;rir thin ti&#228;nerska thz alt f&#246;r &#228;n gudh fulkompnar mz mynom handhom, thz iak bet&#228;nkt haffwir Oc leddho ti&#228;narana henne thit han budith haffde, &#196;n tha hon ther ingik badh hon giffwa sigh friheet om natta thyma gaa wt til syna b&#246;ner at bidhia til sin gudh Tha b&#246;dh holoffernes sinom s&#228;ngha waktarom, at swa som henne t&#228;ktis skulle hon gaa vt oc in til at bidhia sin gudh nar hon wilde, owir the try dygnen &#182; Oc natthena gik hon wt pa sl&#228;ttena f&#246;re bethuliam oc twadde sigh ther j enne k&#228;llo, Oc &#228; som hon t&#228;dhan gik badh hon til herren israels gudh, at han wille styra hennes w&#228;gh, til at fr&#228;lsa sin almoga Oc swa ingangandis bleff hon reen j tabernaculo ther hon vistadis in til soolb&#228;rghan, Tha hon pl&#228;gade &#228;ta, nw kom fi&#228;rde daghin j hwilkom holofernes giordhe besynnerligit g&#228;stabudh synom ti&#228;narom Oc mot qw&#228;llen sagde han til vagho sin dorasw&#228;n gak oc raadh the hebreitzske qwinnonne at hon wilie mz samtykkio at bliffwa mz mik, Thy at thz &#228;r blygheligith J blandh assirios at qwinnan skal bespotta mannen, om hon lotl&#246;&#246;s slipper fraa honom Tha gik vago jn til iwdith oc sagde, ey blyges thenna godha frwn jngaa til myn herra at hon hedhras j hans asyn Oc &#228;tandes mz honom. drikke viin mz fr&#246;gdh oc gl&#228;dhi, hulkom jwdit swarade. hwilken &#228;r iak t&#228;ss at iak skuli mote s&#228;ghia mynom herra, alt thz goth som synes f&#246;r hans &#246;ghom wil iak g&#246;ra Oc hwat h&#228;lst honom t&#228;kkis thz skal wara mik t&#228;kkast j alla myna dagha, oc stodh vp til snikkande sigh mz sin &#228;rliga skrud Oc jngangandis stodh f&#246;r hans asyn, j thy r&#246;rdes alt hans hi&#228;rta. ty at han bran heteliga j beg&#228;rilse

# 167 oc lusta til henne, tha sagde oloffernes til henne drik nw oc &#228;th j fr&#246;gdh oc j gl&#228;dhi thy at thu haffwir fwnnit nadena j mynne asyn Tha sagde jwdit myn herre iak wil dricka, thy at j dagh &#228;r myn si&#228;l vph&#246;gdh owir alla the daga iak liffwat haffwir Oc thok at &#228;tha oc drikka j hans asyn, aff thy som henne m&#246;&#246; haffde reeth henne &#196;n holofernes wart mykit gladher til henne, oc drak viin ganska mykit, meer &#228;n han naghon tiidh f&#246;r j alla syna dagha

	xiiij ca[pitulum]
Et autem fero factum est &amp;amp;c Nw tha qw&#228;llen kom skyndadho sigh hans thi&#228;nara, hwar til sith rwm &#228;ller haald Oc dorasw&#228;nnen vagho j gen lykte d&#246;rena ther holofernes laagh innan f&#246;re, gik oc sw&#228;nnen sin w&#228;gh tiith han skulle wara &#182; The waro alle f&#246;r s&#246;ffte aff vinet, &#228;n jwdith war ensamen mz synne th&#228;rno j syno hwse Oc holofernes laagh j sith pawlwn drukken oc fuller swa som d&#246;dher, Tha badh jwdit syna pigho, staa vthen f&#246;re oc vakta d&#246;rrena, Tha staddhe sik jwdit f&#246;re s&#228;ngena ther han lagh inne Oc mz rinnande taarom tysteliga badh herran gudh sighiande Stadf&#228;st mik herre israels gudh, oc see j t&#228;sse stwnd til mynna handa g&#228;rningh, oc som thu loffwat haffwir vprees thin h&#228;lga stadh iherusalem, hulkit iak a tik tr&#246;standis menar om tik fulkompna Oc j thy gik hon nw til stodena som var vidh hans hoffdeg&#228;rdh, oc thogh hans rytingh som h&#228;ngde vidh sama studhena, oc l&#246;ste hans remar, J thy hon han vtdrogh w slidhenne. sagde hon tr&#246;st nw mik herre gudh j thenna thyma Oc togh swa mz andre handenne j hans haar, oc h&#246;gh mz tw hogh aff honom huffwodit Oc nidhertogh 

# 168 hans ti&#228;l aff stodhena, oc swepte ther vty hans d&#246;dha krop Oc togh hans huffuod oc gik wt til m&#246;nne, oc badh hona thz stinga j sin math s&#228;k, Oc gingo swa badhen t&#228;dhan, swa som &#228;ptir theris wana til thera b&#246;ner gangandis gynom allan h&#228;rin. Oc owir sl&#228;ttena jn f&#246;re stadzsens porta Tha jwdit kom nagot n&#228;r porthana, sagde hon til vaktarana. l&#228;thin vp portana thy at gudh &#228;r mz oss Som nw giorde dygdhena j israel, v&#228;ktarana h&#246;rdo hennes r&#246;&#246;st. kalladho samman snarliga alla stadzsens pr&#228;ste Oc ey eens them, vtan hwart barn j stadhen kommo l&#246;pandis, thy at the r&#228;ddos om henne, at hon ey skulle atir komma Oc vpt&#228;ndandis kringhom henne liws oc lyktor, alle drogho sigh jn til henna, &#228;n hon stighandes vp j eth h&#246;gt rwm b&#246;dh allom almoghanom giffwa liwdh &#182; Tha the alle tystnadho sagde jwdit loffwm alle saman van gudh, hwilken ey owirgiffwir them som tr&#246;sta a honom, Oc mz mik syna ti&#228;nersko fulkompnade syna miskundh hulka han loffwade israels hwse Oc mz mynne handh slogh j h&#228;ll sins folkx fiendha, nw j t&#228;sse nattenne oc togh swa holofernis huffwodh vth w s&#228;kken bewiste them allom Oc sagde seen h&#228;r holoffernis hoffwodh. h&#246;ffdingans owir assitios, oc h&#228;r &#228;r hans pawlwn j hwilko han laagh sompnadher j syn drukkenskap, hwaris mz enne qwinnes handh nidherslogh honom waar gudh oc herre Swa liffwi myn gudh som hans &#228;ngil g&#246;mde mik oc tr&#246;ste. h&#228;dhan vth gangandis ther bliffwandis, oc t&#228;dhan ather hiit kommandis Oc l&#228;t ey gudh &#228;ller tilstadde at besmitta syna ti&#228;nirsko, Vtan alle syndenne smitto s&#228;nde mik atyr til idher gl&#228;dhiandis j hans sighre j mynne komman Oc idhra fr&#228;lsilse wi loffwom han alle oc widhergangom

# 169 at han &#228;r godher oc hans miskund &#228;r &#228;werdelighen, oc thy &#228;radhe gudh alle endr&#228;kteliga oc sagdo til henne herren gudh han w&#228;lsignade tik j synne dygd, hulken mz tik nidherslogh vara owenir &#196;n ozias h&#246;ffdinge offwir israel sagde til henne, w&#228;lsignat &#228;st thu dotter aff h&#246;gxsta herranom gudh, owir alla qwinnor h&#228;r j iorderike, v&#228;lsignadher gudh som skoop hymmel oc iordh som oc styrde thyna handh At aff hugga huffwodit aff waara fienda formanne thy at han haffwir swa vph&#246;gt thit nampn j dagh, at tith loff skal aldrigh &#228;ndas w manna mwnnom hulke amynnas skulu gudz dygdeliga g&#228;rninga til ewigh tiidh &#182; Thy at thu ey sparde thina si&#228;l f&#246;r thins sl&#228;ktis angist oc dr&#246;ffwilse vtan kom os til hi&#228;lp oc r&#228;ddingh j wars k&#228;ra gudz asyn &#182; Tha swarade aller almoghin fiat fiat Amen Amen Tha kallades oc achyor fram j bland andra, hwilken jwdit helsade oc sagde Jsraels gudh. hulkom thu bar vitnesbyrdh at han skuli h&#228;mpnas offwir syna owenir han affhugh j dagh mz mynne handh. huffwodit aff alla otronna manna h&#246;ffdinga Oc at thu skuli pr&#246;ffwa at swa &#228;r, See h&#228;r holofernis huffwodh kulken j synne h&#246;gf&#228;rdh forsmadde israels gudh oc tik hatade j d&#246;dhen S&#228;ghiandis tha som almoghen aff israel vardher fanghen skal mit riddherliga sw&#228;rdh gaa gynom thyna sidhor &#182; &#196;n achior seandis holofernis huffwodh storliga forf&#228;radher, f&#246;r st&#246;rsta r&#228;ddugha f&#246;ll han til iordena a stigh &#228;nlite liggiandis swa som aff sinne &#228;ller j doffwa &#196;n &#228;ptir naghon thyma, atirfaandis sin anda, fi&#246;l han til jwdit f&#246;ther Oc sagde til henna v&#228;lsignadh &#228;st thu aff thinom gudh j bland alla vtgangandis aff iacob, thy at j alla handa folke hwar 

# 170 en som h&#246;rir tith nampn vp h&#246;ghis j tik herren israels gudh

	xiiij
Dixit autem judit &amp;amp;c Tha sagde jwdit til allan almogin h&#246;ren mik br&#246;dher, h&#228;ngin thzta huffwodit h&#246;gt offwir alla mwra Oc j thy solen vpgaar vari huar man j sith harnisk Oc draghen idher swa wt aff staden hasteliga, togh ey nidher fore b&#228;rghen vtan som nw wiliandis bradeliga rwsa til idhra fi&#228;ndha Oc tha tr&#228;ngias v&#228;ktarane &#228;ller hallarana at l&#246;pa til sin herra oc vpw&#228;kkia han til at &#246;rl&#246;ga Oc tha skulen h&#246;ffdinghana bradeliga l&#246;pa til pawlwnet ther holofernes liggher, oc finna ther ensampna kroppen jnsweptan j syno blodhe. Tha fallir owir them stoor r&#228;dduge. oc tha j seen them tagha til flyctenne, tha skyndhen idher &#228;ptir them tryggeliga ty at herren gudh them nidherslar vndir idhra f&#246;ther &#182; &#196;n achyor tha seandis the stora dygd som israels gudh haffde tha giorth, offwirgaff han hadhniska willo oc troddhe pa gudh l&#228;t sik omsk&#228;ra &#228;ptir jwdhanna laghom Oc bleff swa mz jwdomen oc alle hans &#228;rffwingia oc barn til thenna daghen, Nw swa brat som daghadis vph&#246;gdo the holofernis huffwodh h&#246;gt owir mwrana, Oc hwar man gik til sith harnisk oc flykto alla vth w stadenom mz stort bullir oc myklom gny oc roope &#196;n w&#228;ktarane thz seandis, lupo the hasteliga til pawlunet. &#228;n the som ther wtan f&#246;re varo giordho storth bullir oc bangh ey diffwandis jnga vtan wiliandis han swa w&#228;kkia wp. F&#246;r thy sidher war mz them at enghin thordis jngaa til h&#246;ffwidzmannen &#228;ller f&#246;re hans d&#246;r klappa, vtan d&#246;ra swennen han matte jngaa oc tidhende b&#228;ra

# 171 &#182; Snart saman kommo alle hans herra oc h&#246;ffdhinga Oc sagdho til dora swennen vagoo gak in oc w&#228;k han vp, thy at myssena haffwa krupit wt aff theris skrubbom, Oc tildirffwas at retha oss til &#246;rligis, tha gik vago jn oc stadde sigh f&#246;re ti&#228;llidh oc slogh saman h&#228;ndherna at han ther aff skulle vakna, thy at han t&#228;nkte sin herra s&#246;teliga soffwa j iwdit fampne, &#196;n tha han fan han enkte r&#246;ras lyddes han aat mz &#246;romen, oc h&#246;rdhe ey &#228;n tha mera han gik til oc lyffte vp ti&#228;llet oc fan vsla kroppen liggia wtan huffwdh nidhre pa iordhenne, besmittadhan allan mz synom eghnom blodhe, han ropade vp j thz h&#246;gxsta mz storom graat oc splet swndir sin kl&#228;der oc lopp vth til almoghan, oc sagde mz gratande r&#246;st En hebraitzk qwinna haffwir nw giort st&#246;rsta skam oc dr&#246;ffuilse owir konungx nabogodonosoris folk oc rike See holofernes liggher pa jordenne oc ey &#228;r hans huffwodh mz honom. tha alle h&#246;ffdinga h&#246;rdo thzta ropet splitto the alle swndher sin cl&#228;dher, Olidheligen sorgh oc r&#228;ddughe full a them alla, oc vordho swa som osinna vtan graat skrii oc fasan kom offwir allan h&#228;rin

	xv capitulum
Cvmqz omnis exercitus &amp;amp;c Naar aller h&#228;rin h&#246;rde at holofernes lagh d&#246;dher oc halshuggin, falnade them badhe raadh oc synne Oc aff st&#246;rste jnbyrdis &#228;ngxlan war ey annat til raadha vtan togho til flyctena &#182; Enghin gath ther thalat til annan, vtan mz niderslaghnom hoffdhom hwar skyndadhe sigh til at vndfly hebreos owirgiffne allo thy, the ther mz sigh haffdo Thy at ey war rwm them til naghrom godhom radhom, vtan hwar lop sin w&#228;gh owir b&#228;rgh oc stena,

# 172 owir sl&#228;tta marker swa ath enghin folde &#228;ller sk&#246;tte them andra, &#196;n israels s&#246;ner seandis them vndanfly drogho &#228;ptir them mz stort skrij oc roop st&#246;tandis j thera baswner oc lwdhom &#196;n f&#246;re thy at Assirij the flydddo oc aat skilde, &#228;n israels s&#246;ner &#228;fftherf&#246;lgdo alle tilhopa vth tr&#246;ttho the alla som the kwnno inna oc nidherslogho Snart giorde ozias budh owir alla st&#228;dher oc all rike j israel, oc aff hwariom stadh oc rike vth b&#246;dh alla vnga, oc wth walda v&#228;pnara &#228;ptirthem oc alt om kul slogho, jn til thz ythersta raamerke oc landz st&#228;dher &#196;n the jwdei som j g&#228;n waro j betulia gingo jn j hedninganna bolst&#228;dher Oc alla handa haaffwor oc rikedoma som assirij haffdho atir lefft sk&#246;fflado oc skiffto siin j m&#228;llan, Swa the som hem kommo mz sigher oc &#228;ro, f&#246;rdho mz sigh otaliga haafwor swa ath enkte tall war pa then boskap &#246;rss, h&#228;sta Camela, oc phiila harnisk, gull silffwir. alla handa mynt oc p&#228;ninga, aff hulko swa w&#228;l then mintzste som then &#228;dlaste oc &#228;lste, wordo ympneliga rike: J&#228;mw&#228;l joachym h&#246;gxste prestin aff iherusalem kom til betuliam mz alla syna preste At the matto faa see the h&#228;lga frwna jwdit, &#228;n tha hon vtgik moot honom. w&#228;lsignadho the henne alle mz enne r&#246;st oc sagdo Thu &#228;st israels endha gl&#228;dhi thu &#228;st vaaro folke st&#246;rsta hedher, thy giordhe thu manligha, at gudh stadf&#228;ste tith hi&#228;rta, thy at thu &#228;lskade renlekin, oc &#228;ptir thin &#228;kte man ey wiste aff naghrom androm, hwar f&#246;re stadf&#228;ste tik gudz handh Oc thu bliffwir v&#228;lsignadh &#228;werdeliga &#182; Tha swarade aller almoghen Fiat fiat Amen J xxx dagha ther &#228;ptir, kwnno the n&#228;pliga vps&#246;kia Oc siin j m&#228;llan skiffta, alla the haaffwor som assirij atirleffdo, &#228;n alt

# 173 thz the kwnno pr&#228;ffwa holofernis eghit haffde warit gaffwo the alt jwdit, otaligha rikedoma j gull oc silffwir dyrom kl&#228;dhom, oc dyrom stenom Oc alla handa konsteligom haffwom, hwadh fr&#228;gdh tha war j allom israels almoga, kan enghin twnga sighia. alla stadz war sangir oc gl&#228;dis viisor, s&#228;rdelis the gamble s&#228;rdelis vngha jomfrwr, s&#228;rdelis vnghe hoff jonkara hwar j sin stadh, gingo oc fr&#246;gdados lekandis j orghom, j harpom baswnom oc lwdhrom mz fr&#246;gdh oc gl&#228;[dhi]

	Canticum judit	Capitulum xvi
Tvnc cantauit canticum &amp;amp;c Tha sangh oc frwn jwdit herranom gudi thenna gl&#228;dis sangen, tilb&#246;riom at sionga gudhi jn tymp[a]nis syunghen herranom Jn cymbalis samliwdhen honom j nyiom psalmom fr&#246;gdoms oc akallen han h&#228;lga nampn herren nidherslaandis &#246;rl&#246;gh, herre &#228;r hans nampn han satte syna bolstadha mit m&#228;llan syno folke at han wille os fr&#228;lsa fraa alla vaara owenir, Assur kom nordhan nidher aff b&#228;rghen j sins mykla almoghes starkheet, hulkens mykla tall atirt&#228;ppe str&#246;mana Oc theris h&#228;sta owir huldo alla dala, han sagde sik wilia vpbr&#228;nna all min landh, oc myna vngha m&#228;n dr&#228;pa m&#228;dh sw&#228;rdhe Min vnga barn giffwa j sk&#246;fflingh, Oc myna vtwalda iomfrwr j h&#228;ktilse. &#196;n herrin alzmaktogher hindradhe han, oc gaff han enne qwinno j h&#228;ndir Oc sk&#228;mde hans h&#246;gf&#228;rdh Ey f&#246;r thy full theris m&#228;ktoghe herre slaghen aff vnghom junkarom, Ey for thy at stora k&#228;mpa slogho han nidher, vtan jwdit mereori dotter swndirl&#246;ste hans makt mz hennes &#228;nlitis f&#228;grindh F&#246;r thy hon f&#246;rdhe sigh w siin &#228;nkiadoms

# 174 kl&#228;de, oc j f&#246;rde sik gl&#228;dis kl&#228;dhebonat. allo israels folke til fr&#246;gd oc gl&#228;dhi, hon smordhe sith &#228;nlite mz dyrasta sm&#246;rilse bant saman syna haar fl&#228;ttor til ath swika han, hennes fulskoo sk&#246;fflado hans &#246;ghon. hennes f&#228;grindh fangade hans si&#228;l. Mz rytinghenom h&#246;gh hon aff hans huffwodh Alle aff persida fasadho f&#246;r hans strangheet Oc medy ff&#246;r hans di&#228;rfheet. tha ropadho oc gr&#228;to assirij Naar myne &#246;dhmyuke oppenbaradho sigh, Torkade aff th&#246;rste Mina d&#246;ttra s&#246;ner gynom stwngo them Oc swa som vndanrymande barn, them j h&#228;ll slogho. f&#246;r myn herris asyn fullo the j stridhenne, Siwngom loff sangh herranom, nyiom loff sangh sionghom warom gudi &#182; O hwat stoor &#228;st thu herre gudh, hwat &#228;rlighen j thyna dygdher, hwil[k]in enghen kan owir winna Tik skal ti&#228;na huart oc eth creatwr thy at thu sagde Oc war alt giort, thu s&#228;nde thin anda oc alt wart skapadh enghin kan mote staa thinne r&#246;st, alle the tik r&#228;das the wardha vph&#246;gde n&#228;r tik storliga, Vee hedninghom stridande mothe myno folke herren altzm&#228;ktogher h&#228;mpnes owir them Om domadagh skal han s&#246;kia them eldh oc matka giffwir han j theris kroppa the skulu brinna j eldenom &#228;w&#228;rdeliga, Ther &#228;pther skedde at allir almoghen, &#228;fftir thenna &#228;rliga sighrin kommo til iherusalem at hedhra gudh oc dyrkia Oc sidhan the haffdo sigh alle rensat &#228;ptir laghen offrado the alle sith offer, oc l&#246;fftir hwar j sin stadh, &#196;n alt thz jwdit war giffwit aff holofernis &#228;godelom Oc ti&#228;llit som hon si&#228;lff t&#228;dhan h&#228;mptade jns&#228;tte hon til &#228;wigx tiidz amynnilse Aller almoghen war gladlynter, oc fr&#246;gdsambir j theris &#228;nlitom, Oc j tree maanadha j slagh huldo the fr&#246;gdeliga gl&#228;di mz jwdit, mz th&#228;s sighers 

# 175 amynne &#196;n &#228;ptir the daghana foor hwar hem til sin Oc jwdit bleff h&#246;gtideliga vph&#246;gt j bethulia, oc &#228;rligasta owir allan israels almoga Jnf&#246;ddir war henne renlekx k&#228;rlekir, swa at hon ey wiste aff manne. sidhan hennes man Manases doo &#182; J alla h&#246;gtides dagha gik hon vppenbara j store &#228;ro Oc bleff j sins bondes hwse j C, oc v aar gaff syna m&#246;&#246; fr&#228;lssa, oc &#228;pther sin d&#246;dh iordhadis n&#228;r synom manne j betulia Alt israel gr&#228;t hennes d&#246;dh vij dagha, &#228; m&#228;dan hon liffde fantz enghin som dr&#246;ffde israel Oc ey j mangh aar &#228;ffther hennes d&#246;dh, th&#228;n daghen hon sigrin wan aff olofferne, haldz h&#228;lgher aff hebreis jn til thenna dagh. Loff oc &#228;ra wari gudhi f&#246;r the h&#228;lgha frwna nw &#228; f&#246;r vtan &#228;ndha Amen


</inline></para>

<para /><para /><para /><para /></paragraph-definition></section></body></doc>