<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" language="Swedish" name="Normal" nest-level="0" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" language="Swedish" name="Normal" nest-level="0" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Karl Magnus, enl Cod Holm D 4"</title><year>"1430-tal"</year><author>Lars Olof Delsing</author><operator>Lars Olof Delsing</operator><creation-time day="27" minute="49" month="12" year="2003" /><revision-time day="8" minute="52" month="3" year="2006" /><editing-time editing-time="1749" /><number-of-pages number-of-pages="16" /><number-of-words number-of-words="9723" /><number-of-characters number-of-characters="44728" /><begin>1350</begin><end>1430</end><label>Prosa</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" language="Swedish" name="Normal" nest-level="0" style-number="s0001" widow-control="true"><para>[Karl Magnus, enl Cod Holm D 4]<pagenum num="250" > <hskr num="440" > [konung]in then som hughin heter. han &#228;r kesare i myklo gardhe han agher persiam alt til capadociam ey &#228;r han swa from riddare oc ey swa mangkloker som thu &#228;st Tha swor han thz at han skulle thz r&#246;na &#228;n om thz sama aarith Tha konungin hafdhe borith sina krono oc h&#246;rt sina tidher. tha foor han heem til sinna borgh oc ridhu mz honum tolff i&#228;mpnunga Sidhan ledde han them a enm&#228;le oc sagdhe sin hugh fore them Jak hafwer th&#228;nkt mina f&#228;rdh a okunnugh land oc s&#246;kia ierusalems borgh thz &#228;r komith fore mik threm sinnom i s&#246;mne Oc wil iak s&#246;kia konung then som heter hughin Siw hundradha wlwalla lot han ladha mz gul oc silff Tha l&#228;t karl konung redha sin h&#228;r then mz honum skulle fara oc gaff them &#246;ffrith gul oc silff oc toko i sina h&#228;nder sina pikstaffwa oc pelegrims kl&#228;dhe At sancti dionisij kirkio som &#228;r i franz tok karl konung kors oc all&#228; hans riddara Torpin erkebiskop giordhe fore them </pagenum><pagenum num="251" > &#228;mbete Sidhan foro the wt aff borghinne. oc dr&#246;tningin dwaldis hema mz mykle ogl&#228;dhi Sidhan komo the a en storan wall oc w&#228;l kl&#228;ddan Tha kalladhe karl konung b&#228;rtram then raska til sin oc sagdhe swa M&#228;ktogher oc witer skal then wara som swa myklom h&#228;r skal styra Sidhan skyndadhe the sina f&#228;rdh th&#228;dhan oc komo til marsiliam. oc komo alle hilbrighdho ower hafwith oc komo til ierusalem oc toko sik ther h&#228;rberghe Sidhan gik konung til kirkio the som pater noster heter oc tolff i&#228;mpnunga mz honom J the kirkio sang war herra m&#228;sso oc tolff apostoli mz honum j the kirkio standa tolff stola oc thr&#228;ttande war then som gudh si&#228;lff sat a. oc hwar apostolus a sinom  Tha sattis karl konung a then stool som war herra sat a. oc tolff i&#228;mpnunga mz honum som honum folghdo hwar a sinom stool. Tha kom l&#246;pande en iwdhe ok sa hwar konung sat. oc wardh swa r&#228;dder at han monde n&#228;stan galin wardha. ok lop til patriarchans oc badh han cristna sik. oc sagdhis hafwa seet tolff i&#228;mpnunga oc then thr&#228;ttande som h&#246;gxster war aff them. oc thz hoxar han fore wist at thz war gudh si&#228;lffwer oc tolff apostoli hans mz honum J&#228;mskyt som patriarchen h&#246;rdhe thz tha st&#228;mpde han til sik alla the herramen i ierusalem waro oc lot them alla scriffwas oc gik til kirkiona oc konungin stodh op oc negh honum  Patriarchin spordhe han aat hwadhan han war oc sagdhe swa Thu &#228;st then f&#246;rste man som kom i th&#228;ssa kirkio wtan mit loff Konungin swaradhe swa Jak heter karl barnf&#246;dder i thz land som franz heter  Tolff</pagenum><pagenum num="252" > konunga hafwer iak komith vnder mik. ok nw letar iak &#228;pter then thr&#228;ttanda. oc nw &#228;r iak farin hiit at s&#246;kia the h&#228;lgho graff  Patriarchen swaradhe, w&#228;l &#228;st thu komin. &#228;rliker man &#228;st thu fore thy at thu hafwer sitith pa wars herra stole. oc skal thu heta h&#228;r &#228;pter karl magnus konung ower alla iordhrikis konunga  Karl magnus konung thakkadhe honum oc badh han gifwa sik nakra h&#228;lgha doma at hedhra sit land mz  Patriarchen </hskr><hskr num="441" > gaff honum arml&#228;g sancti symeonis. howudh lazari. aff blodhe sancti stephani Aff the kl&#228;dhe som war herra hafdhe om sit hofwdh tha iwdha korsfesto han. aff naghlom them som war herra korsfestis mz. aff krono the som a hans hoffwdh sat. oc kalken then som war herra sagdhe m&#228;sso mz. oc disk then som han aat aff paa sk&#228;rthorsdagh. oc kniiff then han aat mz. aff sk&#228;gge oc haare sancti petri. aff mi&#246;lk sancte marie som gudh drak aff. aff sko them som iwdha toko aff henne tha gudz &#228;ngla hona til hympna f&#246;rdho. oc aff spiwte thy som gudh war stungin mz Karl magnus konung war th&#228;ssom gafwom mykith f&#228;ghin. oc thakkadhe honum myklika fore sin godh wilia Sidhan giordho the h&#228;lghedoma margh i&#228;rtekne mz gudz miskund Tha lot k. m. k. g&#246;ra et skriin aff gul ok binda mz silff bandom Sidhan fik han scrinith torpin erkebiskop. Sidhan war han i patriarchans borgh fyra manadha oc lot g&#246;ra ena kirkio the som heter sancte marie latine Nw kom k. m. k. i hugh hwath hans husfru saght hafdhe oc foor tha ater at leta then konung som</pagenum><pagenum num="253" > mykith war loffwadher oc aldre faar iak ro hafwa f&#246;r &#228;n iak finder han. oc komo til iherico oc toko ther palm. oc patriarchen war tha &#228;n the nat mz honum  Om annan daghin tha toko the sina hesta oc foro til mykla gardh. oc patriarchen tok tha hemloff oc negh hwar androm oc skildos aat Sidhan hwar k. m. k. foor tha giordhis soot i&#228;rtekne fore the h&#228;lghadoma skuld som patriarchen gaff honum Dwmba fingo maal oc halte gang. oc all watn lagdhis kwar som iordh alla stadhe fore them Nw kom k. m. k. til mykla gardh oc hitte konungin sitia i sinom yrtagardhe  Gardhen then war alder aff gulle oc sat konungin a enom gulstole oc vnder eno gul p&#228;lle  Tha helsadhe k m k. hughin keysara w&#228;l oc witerlika. Keysarin negh honum i mote thy at han sa at han war h&#246;ffwizsker man oc spordhe hwadhan han war k m. k swardhe honum Jak heter k m k aff franz oc keysare aff room  iak s&#246;kte ierusalems borgh. oc nw &#228;r iak h&#228;r komin at witia thik  Tha sagdhe hughin keysare Siw aar &#228;r thz at iak h&#246;rdhe thik n&#228;mpdan wara  Tha b&#246;dh han honum ther at wara swa l&#228;nge som han wille. oc taka swa mykith aff hans gull oc silff som han wille. Hughin keysare foor tha heem til sinna borgh oc k magnus k mz honum. oc tha funno the ther tolff hundradh riddara alla ridderlika w&#228;l kl&#228;dda mz gul oc gul p&#228;llum. oc gingo alle mot k m. k. oc hans mannom oc toko thera h&#228;sta oc loto i stall  Hallen som konungin atte war innan giordh vnderlika Thakith war scriffwath mz alzskona f&#228;ghrind.  Hon war sihwalff. oc en </pagenum><pagenum num="254" > stolpe stodh vnder hallene ther stodh hon all pa. Om then stolpan stodho hundradha sma stolpa alle aff gull. oc a hwariom thera war barns liknilse st&#246;fft aff eer. oc hwart thera hafdhe et horn i sinom mwnne. oc stolpane ware alle hwli innan. oc bl&#228;ste w&#228;dher vnder hallene. oc op i stolpane </hskr><hskr num="442" > oc swa i hornen oc hornen hafdho alzskona liwdh som fagher waro. oc hwar thera r&#228;kke h&#228;nder til annars leande som thz ware liffwandis liffwe Tha wndradhe k. m. k ther pa oc sannadhe tha hwath hans husfru sakt hafdhe  Nw kom w&#228;dher hwast aff hafwith oc w&#228;nde hallena som m&#246;lnehws. tha toko barnen at bl&#228;sa oc lo hwart at andro. Tha th&#246;kte them thz swa faghirt wara som gl&#228;dhis sanger ware. all wind&#246;ghon waro aff cristallo. K m k vndradhe ther mykith a. oc frankis men matto ey a fotom standa. oc th&#228;nkto fore wist at them waro forgerniga giordha Sidhan kom keysaren in til thera. oc badh them ey r&#228;dhas. oc sagdhe. at w&#228;dhridh minzskadhis mot qw&#228;llenom oc tha tok hallen at stadhna Tha war ther somastadhe bordh fram l&#228;ten  Tha sattis keysaren i sit s&#228;te oc k m k n&#228;st honum. oc ther n&#228;st dr&#246;tningen. oc swa keysarins dotter oc sidhan roland oc olifernus oc the tolff i&#228;mpnunga. oc iomfrun war swa sk&#228;&#228;r som roos oc lilia Tha sa olifernus opta til henna. oc tok at bidhia henne. oc sagdhe swa. Gudh gafwe thz iak hafdhe thik innan franz tha matte iak hafwa min wilia mz thik  Sidhan the waro m&#228;tte tha tok keysaren i hand k m k oc ledde til herb&#228;rghe som han skulle liggia innan. oc tolff i&#228;mpnunga mz honum.</pagenum><pagenum num="255" > Herb&#228;rghith war alt scriffwath oc th&#228;kt mz dyra stena. oc karbunculi lysti ther. ther waro tolff s&#228;nga g&#246;ra alla aff ere. oc thr&#228;ttande i midhio oc alla forgylta  Sidhan the hafdho l&#228;nge talaz widh tha foor hwar thera i sina s&#228;ng oc keysaren badh them haffwa alla godha nat  J thz herb&#228;rghith war en stolpe aller hol innan Tha l&#228;t keysarin ther i en sitia ther h&#246;ra skulle thera ath&#228;ffwer. Sidhan the waro soffwa farne. tha sagdho the gaman sina mellan. oc vndradho a bygning the som ther war. oc badho th&#228;s gudh at k  m k hafdhe k&#246;pt the borgh eller wunnith mz bardagha  Tha badh k m k at hwar thera skulle et &#228;wintyr at sighia Tha badho the at han skulle f&#246;rst sighia Tha sagdhe k m k Take keysaren then raskasta riddara ther han hafwer oc f&#246;re han i twa brynior. oc s&#228;te a hans hoffwdh fyra hi&#228;lma oc fa honum then raskasta h&#228;st ther &#228;r i allom hans h&#228;r bryniadhan mz threm bryniom Sidhan skal iak hugga i hans hi&#228;lm. oc mannen sunder i midhio oc swa h&#228;sten. oc sw&#228;rdhith skal ganga langt nidher i iordhina. vtan iak wil f&#246;r ater w&#228;nda  Tha sagdhe niwsnarin widher sik Mykin &#228;st thu oc starker. Jlla giordhe keysaren tha han l&#228;nte idher h&#228;rb&#228;rghe. oc thetta skal han wita f&#246;r &#228;n dagher komber Tha sagdhe roland sit &#228;wintyr Take keysarin sit horn oc fae mik tha skal iak bl&#228;sa swa fast at alle portane skulu op springa. oc komber keysaren wt tha skal iak bl&#228;sa aff honum alt harith oc sk&#228;ggith oc swa hans kl&#228;dhe oc skal keysaren sta ater nakudher Sidhan sagdhe olifernus sit &#228;wintyr Take keysarin </pagenum><pagenum num="256" > sina dotter the w&#228;no oc loffwe mik at liggia ena nat mz henne. oc g&#246;r iak ey hundradha sinnom min wilia mz henne henne til witnis. tha haffwe keysaren wald ower mit hoffwdh  Sidhan sagdhe bernar sit &#228;wintyr  Take keysarin i morghin thre the b&#228;zsta h&#228;sta han agher oc l&#228;te them r&#228;nna </hskr><hskr num="443" > som fastast the kunno. tha wil iak r&#228;nna i mote them oc l&#246;pa ower twa oc pa then thridhia oc taka fyra &#228;ple m&#228;dhan the r&#228;nna sit skedhe. oc falder et thera nidher tha &#228;ghe keysaren wald ower mit hoffwdh  Nw sigher willi&#228;m sit &#228;wintyr H&#228;r ligger en soor gulball. oc ganga til honum thr&#228;tighi m&#228;n hwar dagh oc fa ey l&#246;pt han Morghin skal iak l&#246;pta han mz andre hand oc sidhan skal iak kastta han swa fast a borghamwren at fyra fampna skal nidher falla hwar w&#228;gh fra honum  Nw sigher &#246;dhger sit &#228;wintyr Jak skal f&#228;mpna i morghin thenna stolpa som oppe halder hallenne oc bryta han synder oc f&#228;lla nidher hallena Nw sigher miwmas hertughe sit &#228;wintyr Take keysaren morghen fyra brynior oc l&#228;te mik i fara. sidhan skal iak fl&#246;ghia fyra fampna op oc skaka mik swa fast at hwar ring falder fra androm som br&#228;nt halmstra Nw sigher b&#228;rnard sit &#228;wintyr Take kesaren i morghen all the sw&#228;rdh som i hans rike &#228;ro oc w&#228;nde op oddana alla a them. sidhan skal iak fara pa thz h&#246;xsta torn oc falla owan pa them swa at the skulu all swnder ganga oc iak skal wara oskadder Nw sigher turpin &#228;rkebiskop sit &#228;wintyr J morghen skal iak fara til th&#228;ssa flodh som h&#228;r rinder om borghena oc skal iak wisa </pagenum><pagenum num="257" > hona wt aff sinom stadh oc skal han fylla hwart hws i myklagardhe mz watn. Ok tha wardher kesarin swa r&#228;dder at han far oppa thz h&#246;xsta tornith som i borghinne &#228;r. oc skal ey th&#228;dhan koma f&#246;r &#228;n iak wil  Nw sigher arnall sit &#228;wintyyr  Taghe kesarin i morghin fyra kliff bly. oc st&#246;pe thz w&#228;llande i en k&#228;til eller i et kar. tha skal iak ther i fara oc sitia ther i alt ther til blyt &#228;r kalt. sidhan skal iak op standa oc skaka mik swa fast at alt blyt skal aff mik falla swa at enkte skal pa mik qwart wara eller synas  Nw sigher &#228;rner sit &#228;wintyyr  Jak hafwer en hat. tha iak hafwer han a mino hofdhe tha seer mik &#228;ngin man. J morghin skal iak ga fram fore kesarins bordh oc tagha fra honum hans mat. oc drikka hans wiin. sidhan skal iak ga bak om honum oc sla han swa mz minom n&#228;ffwa at han skal framfalla ower bordhith sidhan skal iak l&#228;ta them haardraghas siin i mellan  Nw sigher b&#228;rtram sit &#228;wintyyr  Fae kesarin mik i morghin fyra skiolla. sidhan skal iak fara om alla dala oc skogha oc skal iak l&#246;pa swa fast oc &#246;pa at thz skal h&#246;ras hwar w&#228;gh fra mik f&#228;mptan milo swa  at all diwr skulu wt aff skoghenum l&#246;pa. oc alle fiska aff sioom oc watnom  Nw sigher birgher sit &#228;wintyyr Fae keysarin mik i morghin spiwt thz som manz byrdhe &#228;r. oc i&#228;rnith &#228;r aliin langt a. sidhan l&#228;gge han a thz h&#246;xsta tornith som a borghinne &#228;r twa p&#228;ninga. sidhan skal iak ga eno milo w&#228;gh fra borghinne. oc skal iak skiwta at them twem </hskr><hskr num="444" > p&#228;ningom swa at ey skal annar nidher falla oc sidhan skal iak l&#246;pa swa rast at iak skal tagha</pagenum><pagenum num="258" > han a lopte f&#246;r &#228;n han a iordhena komber  Nw sigher niwsnaren Thz weet miin tro w&#228;l. at i &#228;rin galne. oc owitre  Jlla giordhe kesarin tha han l&#228;nte idher h&#228;rb&#228;rghe. Sidhan sompnadhe the alle  &#196;n niwsnaren lop sidhan til kesaren Tha kesaren sa han. tha m&#228;lte han  Sigh mik. h&#246;rdhe thu them nakath wilia dw&#228;lias  Ney sagdhe han aldre h&#246;rdhe iak them sighia thz Sidhan sagdhe niwsnarin. them hafwa mykith illa tala Kesarin wreddis mykith widh tholkin tidhande oc sagdhe kesarin  Thz weet min tro. at k m k. hafwer lyst illa sin hugh oc hans kompana. oc hafwa the ey ment thz mz sk&#228;mptan. tha skal iak l&#228;ta them halshugga  Tha s&#228;nde kesarin &#228;pter fyra hundradha riddara sina  Thz waro oc the som fulrasklika komo til hans mz sinom wapnom &#196;n k m k kom fraan kirkio. hafdhe h&#246;rt sina tidher oc mz honum tolff hans i&#228;mpninga. Hwghin kesare gik mote honum oc taladhe widh han mz hardhom ordhom til k m k. oc sagdhe swa. Hwath war thz ther thu oc thine kompana taladho om mik i aptons. L&#246;nin i mik swa mina godhgerninga. Vtan i fulkompnin thz i hafwin talath. iak skal lata idher halshugga  Tha wardh k m k wredher widh hans ordh. oc sa til sina men. oc m&#228;lte widh them wi warom i aptons alle drukne. oc w&#228;nter iak at wi hafdhom niwsnara inne n&#228;r os  Ther n&#228;st m&#228;lte k m k til hughin kesara Wi warom thine g&#228;ste i aptons oc drukkom fast. &#228;n thz &#228;r frankis manna sidher at tala mangt tha the fara soffwa. badhe wise oc folske  &#196;n ey giordhe thu w&#228;l thz thu satte niwsnara a os  Nw </pagenum><pagenum num="259" > wil iak wita aff minom mannom hwath the hafwa talath eller hwath wi skulum thik antzswara  Hughin kesare m&#228;lte. yffrith hafwin i mik mz ordhom sk&#228;mpt. oc f&#246;r &#228;n i h&#228;dhan farin. tha skal iak idher thz l&#246;na. at i skulin widher se annan tima tholkin haadh g&#246;ra  Karla magnus konung gik vnder et oliwe tr&#228;. oc tolff hans i&#228;mpninge mz honum. oc sagdhe  Godhe winir Jlla hafwer os i h&#228;nder gangith &#228;n os skeer annath &#228;n got fore the ordh ther wi taladhom i aptons  Sidhan lot han fram b&#228;ra sina helgha doma oc fiollo alle a siin kn&#228; fore them. oc badho til gudh at han skulle radha all thera maal at ey skulde hughin kesare owerstridha them swa wredher som han war  &#196;n i&#228;mskyt kom gudz &#228;ngil til k m k. oc reeste han op oc m&#228;lte widh han Ey skal thu wardha ogladher. thy at war herra s&#228;nder thik the ordh aff himpnom mz mik. at thu daare aldre annan man swa meer  Ok faren nw oc innen thz i sagdhen  &#196;n k m k wardh th&#228;s f&#228;ghin som waan war i oc gik til sinna manna oc sagdhe til them R&#228;dhoms ey. gudh &#228;r mz os Sidhan gingo the fore hughin kesara. oc sagdhe tha k m k til hans Ey war thz w&#228;l giort. tha thu gik fra os i </hskr><hskr num="445" > aptons tha satte thu qwarran en niwsnara n&#228;r os at h&#246;ra hwath wi sagdhom thz wardher thik si&#228;lffwon m&#228;st til skam  Tho at hwaro wiliom wi ey warom ordhom &#228;fftra fore thik Nw gange then f&#246;rst fram som thu wilt at sit &#228;wintyyr inne Hughin kesare sagdhe Thz &#228;r olifuernus. han sagdhe at han wille liggia hundradha sinnom mz minne dotter om ena nat. oc war thz mykith folsklika</pagenum><pagenum num="260" > saght  Wardhe iak swa nidhinger som brister ther eno sinne wti iak skal bana liffwe hans oc aldra thera tolff i&#228;mpninga  K m k bar tha i at lee at hans ordhom. oc sagdhe. at honum skulle misga &#228;n the togho ther til  Nw gladdo the sik then daghin. oc hafdho alt thz them lyste  At qw&#228;lleno lot hughin kesare redha et h&#228;rb&#228;rghe som han b&#228;zst matte. oc l&#228;t ther i g&#246;ra en s&#228;ng  Sidhan hans dotter war i s&#228;ng led Tha badh hughin kesare at then osni&#228;lle olifernus skulle i s&#228;ng fara til henna. K m k sagdhe Olifernes r&#228;dz ey nw vtan far i s&#228;ng mz henne oc fulkompna thiin ordh J&#228;mskyt foor han i s&#228;ng til henna mz blidhom hugh oc lagdhe sina hender om henna hals Hon saghdhe til hans  Til mykla ogl&#228;dhi war thu h&#228;r komin aff franz til at g&#246;ra nakan wanhedher konungx d&#246;ttrom oc i&#228;rla  Ney sagdhe han &#196;ngin last skal thik h&#228;r tima pa mina weyna &#228;n thu wilt swa si&#228;lff Sidhan sagdhe hon L&#228;t mik nywta meer wiisdoom thin. &#228;n min fadhers folsko  Tha swaradhe han. Lastl&#246;s skal thu fra mik ga &#228;n thu wilt miin ordh fore thinom fadher sanna Hon swaradhe oc swoor at hon skulle thz sanna at han hafdhe w&#228;l fulkompnath sit &#228;wintyyr. oc togh hona om sin hals oc mintis hundradha sinom widh henna mun. oc sidhan sompnadho the badhin Tha dagher war liws. tha gik hughin kesare til sinna dotter. oc spordhe &#228;n olifernus hafdhe int sit &#228;wintyyr  Hon sagdhe han haffwa w&#228;l int sit &#228;wintyyr. oc hwario sinne fulkompnadhe han w&#228;l Nw sagdhe hughin kesare til k m k. at olifernus inter w&#228;l sit &#228;wintyyr  Nw wil iak wita huru</pagenum><pagenum num="261" > androm gaar  Tha sagdhe k m k Then skal fram ther thu wilt Nw gange then fram som heter wililmber. oc inner han ey sit &#228;wintyyr tha skal han halshuggas. K m k swaradhe Hwath hafwer han th&#228;s talath at han skal thik nakath r&#228;dhas Niwsnaren gik fram oc sagdhe Han rosadhe at han wille kasta warom gulbal swa fast a borghamwren at fyra fampna skulle nidher falla mwren fore honum. Kesarin swaradhe Ey mon miin ordh skulu ater ga Tha gik fram wili&#228;lmber mz gudz krapt. oc mz andre hand togh han gulballin. oc kastadhe honum swa at fyra fampna fiol nidher aff mwrenom [b&#228;ggia w&#228;gna fra honom]  Tha wardh kesarin wredher oc sagdhe swa  Mykin </hskr><hskr num="446" > skadha hafwin i mik giort nidher brutith mina borgh oc sk&#228;mpt mina dotter Sannelika ma iak se at th&#228;sse &#228;ru angislika starke oc kostoghe men. Ok sagdhe til k m k mz hardhom ordhom oc sagdhe swa Os&#246;ne komin i hiit at mik skulde swa mykith meen aff idher wardha  &#196;n k m k war th&#228;s gladhare at han war th&#228;s wredhare Tha spordhe k m k at hughin kesara &#228;n han wilde flere &#228;wintyr aff them leta  Hughin kesare swaradhe  Swa skal idher r&#246;nas f&#246;r &#228;n i h&#228;dhan farin. oc aff sanno skulin i sighia at i hafwin warith n&#228;r hughin kesara Ok sidhan gingo the op i hallena til bordh. oc allan then dagh sat hughin kesare swa at ey kom mat i hans liiff Annan dagh ther &#228;pter tha sagdhe hughin kesare til k m k th&#228;ssa leedh Th&#228;nkin i at i skulin mik ekke meer antwardha. K m k swaradhe  Alt wiliom wi thik halla thz wi sagdhom. Hughin</pagenum><pagenum num="262" > kesare sagdhe Thy swarar thu swa di&#228;rfft at thu tr&#246;ster thinne konst i thinna manna Nw gik fram niwsnaren oc sagdhe En thera sagdhe at han wille st&#228;mpna watnith aff anne oc oppa h&#246;gxsta tornith. oc sagdhe han meer oc kesaren skulle wardha swa r&#228;dder at thu skulle bedhas hans hi&#228;lp Hughin kesare swaradhe Then som thz sagdhe. han skal fulkompna thz eller han skal mista sit liiff om han giter ey giort thz Tha gik k m k oc kalladhe torpin erkebiskop oc sagdhe Nw wil hin osni&#228;lle kesaren at thu inne thitt &#228;wintyr  Torpin &#228;rkebiskop swaradhe Redho &#228;r iak tha han wil. &#228;n fal nw a kn&#228; fore h&#228;lgho doma oc bidh fore os at wi mattom owerstridha hughin kesaren  &#196;n k m k gik bort oc badh l&#228;nge fore sinom mannom  Nw gik hughin kesare oc badh torpin &#228;rkebiskop fulkompna sit &#228;wintyr Torpin foor tha oc bl&#228;sta a aana J&#228;mskyt fl&#246;dde hon oppa landin swa h&#246;ght at hon staddis ey f&#246;r &#228;n i borghinne oc fylte ther hwart hws mz watn &#196;n hughin kesare wardh swa r&#228;dder at han lop oppa h&#246;xsta tornith. oc fan tha at thera ordh mondo sannas &#196;n k m k war tha vnder oliwa tr&#228;eno oc mz honum hans tolff i&#228;mpninga  Tha ropadhe hughin kesare a k m k oc sagdhe. at han skulle honum miskunna. fore thy at iak seer gudz miskund mz thik wara. Ok th&#228;s wil iak nw bidhia. at thetta watn maghe bort fara J&#228;mskyt som k m k h&#246;rdhe thz tha badh han oc hans kompana til gudh at watnith skulle koma ater i sin stadh [och thz war ginstan sammoled giorth som bedit war]  Nw gik hughin kesare til k m k.</pagenum><pagenum num="263" > oc fiol a siin kn&#228; for honum oc thakkadhe honum at watnith war bort gangith oc wardh hans man Sidhan om morghonin tha gingo the til kirkio oc h&#246;rdho sina tidher oc sidhan gingo the heem til herb&#228;rghis &#196;n sidhan noon war oc the skullo til bordh ganga. tha badh k m k at the matto sina kronor b&#228;ra [&#228;n hugen k swarade thz skal wisth wara]. oc om allan then dagh tha baro the sina kronor  Tha the waro til bordh </hskr><hskr num="447" > satte. tha th&#228;nkto frankis men oppa hwath dr&#246;tningen hafdhe saght hema. oc sagdho. at &#228;ngin konung innan w&#228;rldinne &#228;r swa h&#246;ffwitzsk som k m k oc om all land b&#228;rom wi ther aff tidhende &#196;n hughin kesare badh alla wara gladha oc giordhe mykin hedher k m k. Konungins dotter sa opta til olifernem. oc mangt monde hon widh han tala. oc enkte r&#228;ddis hon sin fadher eller modher Opta drak hwart thera til annath &#228;n tho wille hon ey oppinbara nakath widh honum tala &#196;n k m k oc hughin k. gaff hwar thera androm stora gaffwor  Ok dwaldis k m k ther qwar nakra twa dagha eller thre. sidhan l&#228;t han redha sina h&#228;sta oc wilde heem fara &#196;n hughin k. badh k m k at tagha slikt aff hans goze som han wille  &#196;n k m k thakkadhe honum [oc sagde] Enkte th&#246;rffwom wi haffwa aff thino goze. fore thy wi haffwom nogh si&#228;lffwe. oc &#228;r nakath mz os som thu wil hafwa. tha tagh swa hemelika som thu thz si&#228;lffwer agher Nw &#228;dnadho the th&#228;ssa talan. oc gik hwar a hals androm oc mintos Sidhan stegh k m k a sin h&#228;st. oc hughin k hiolt i hans izst&#228;th. oc hans swena hiollo i hans</pagenum><pagenum num="264" > manna izst&#228;th  Nw gik k dotter til olifernem oc sagdhe til honum Thu godher h&#246;ffdhinge thu skal thz wita at iak skal aldre widh thik os&#228;mia oc thin godhwili skal aldre aff minom hugh ga Tha swaradhe han henne slikt sama Nw ridhu the th&#228;dhan bort. oc hughin kesare f&#246;lgdhe them a ledhena. oc tha han hafdhe f&#246;lght them ena halffwa milo tha toghos the i h&#228;nder. oc togh hughin k hemloff oc foor heem Tha foor k m k a sin heem w&#228;gh alt ther til at han kom til haffs. oc komo alle w&#228;l ower haff K m k lofwar opta sin gudh fore alla sina miskund ther han hafdhe honum teet oc l&#228;nt oc s&#228;rdelis fore thz at han gat ower komith hughin k vtan bardagha ok kiiff Ok sidhan fordhadho the sik thz skiwtasta ther the gato Nw sidhan komo the thiit som sanctus dyonisius war ther the togho korsith i thera framf&#228;rdh Tha foro thera landzmen ther i mellan oc komo til pariis. ther k m k skulle til koma. oc sagdho hans drozsata at han skulle skyt thiit koma Nw l&#228;t hans drozsat&#228; redha mykin kost mot honum oc war mykith f&#228;ghin them tidhandom Thaghar litith ther &#228;pter kom k m k hem. oc alle the honum folgdho. oc alle hans men waro f&#228;ghne at hans heem komo oc gingo honum i mote. oc f&#246;lgdho honum f&#246;rst til kirkio oc swa heem til hans borgh Tha gik dr&#246;tningin til hans oc badh han wara w&#228;l kompnan gudhi oc sino eghno. oc drukko tha alle hans w&#228;lkommith Tha thakkadhe k m k opta gudhi fore sina raska f&#228;rdh oc helbrigdho heemkomo Tha sagdhe k m k til torpin erkebisko The h&#228;lgho doma som patriarchin </pagenum><pagenum num="265" > gaff mik them skal thu skipta mellan kirkiorna oc soma l&#228;t wara qwarra i skrinomen Tha gik dr&#246;tningin til hans oc badh han forgifwa sik the ordh som hon taladhe f&#246;r &#228;n han bort foor. oc han forgaff henne them i samu stund Sidhan han </hskr><hskr num="448" > hafdhe warith ther nakra manadha tha redde han sik til yspania land som honum war teet i ierusalem. oc lot ther &#228;pter sik roland oc them tolff i&#228;mpninga Ok swa lyktom wi war &#228;wintyr</para><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para>	H&#228;r sigx aff h&#228;rf&#228;rdh the som k m k foor til yspania land a hender marsilio konung Tha satte han &#228;pter sik i landw&#228;rn ther landam&#228;ren koma til saman swa som franz oc yspania Them at g&#246;ma oc wakta th&#228;ssa men. Swa som roland sin systerson. Olifernuem i&#228;rl. Torpin erkebiskop. Serin oc hans s&#228;lla geres. haquon starka oc b&#228;nong i&#228;rl. sampson hertugha. oc angreis s&#228;lla hans. iwan oc iware. engeleer oc gerardh hin gambla Th&#228;sse tolff h&#246;ffdhingia hioldo qwar i landam&#228;reno. oc mz them thusanda cristne men som k m k fik them mz sik Sidhan reedh k m k mz sinom h&#228;r heem til franz Tha the skildos at tha war &#228;ngin swa h&#228;rdhogher ther ey gr&#228;t fore then k&#228;rleek ther the hafdho saman hafft Ok aldra syrghelikast war k m k fore thy at han thyktis wita at gwenel i&#228;rl skulle swika them En hertugh war mz k m k. som heet newm&#228;s. han reedh n&#228;st honum oc spordhe hwi han war swa s&#246;rghiande. K m k swaradhe honum Swa mykla sorgh hafwer iak at iak giter ey a h&#228;ste sitith fore gwenel i&#228;rl skuld fore thy nw wardher franz &#228;rwingia l&#246;st  J nat</pagenum><pagenum num="266" > bars mik fore som &#228;ngil gudz kom til mik oc br&#246;t sunder mit spiwtskafft mellan minna handa Thy weet iak at swikin &#228;r roland min systerson Oc mister iak han tha faar iak aldre hans b&#246;ter Marsilius konung hin hedhne oc gwenel i&#228;rl hafwa radhith swik widh roland oc them tolff i&#228;mpninga. hafwer gwenel thighath ther til godha gaffwor. badhe i gul oc silff i h&#228;sta oc andra hafwor Nw sampnar marsilius konung hin hedhne sin h&#228;r. konunga i&#228;rla hertugha oc alla sina rikis men. swa at i thre dagha waro ther fyra thusand kompne i et land som saragus het. oc bl&#228;sto i sinom ludhom. oc offradho sinom gudhom oc i&#228;ttadho alle at the skullo b&#228;rias widh roland oc hans tolff i&#228;mpninga. Marsilij konungx systerson gaar fram manna f&#246;rst oc taladhe til sin modherbrodher oc sagdhe swa Jak hafwer tholt fore thik stora sorgh oc thi&#228;nt thik l&#228;nge Nw bidher iak thik ena b&#246;&#246;n. thz &#228;r rolandz hals thy at iak skal dr&#228;pa han mz mino sw&#228;rdhe thy hwassa. &#228;n mawmet oc terogant ware gudha wilia hi&#228;lpa oc sidhan mat thu hafwa godhan fridh fore frankis mannom i thina lifdagha Tha thakkadhe konungin honum fore siin ordh oc gaff honum sina wanta til w&#228;dh. at the ordh skullo standa Marsilij konungx systerson badh fa sik tolff h&#246;ffdhingia aff sinom h&#228;r. ther i mot skullo ganga roland oc them tolff i&#228;mpningom Tha stodh en op som heet falsoron. han war m&#228;ktogher konunger oc sagdhe til konung marsilio Jak skal fara oc fr&#228;mia wara stridh fore thy at iak weet at the &#228;ru alle d&#246;mpde til d&#246;dh som standa mot os Nw ganger </pagenum><pagenum num="267" > en konunger fram som heter korsablim. oc han &#228;r r&#246;ster man i sinom hugh oc fulf&#246;&#246;r til siin ath&#228;ffwe. oc mera far han a foter &#228;n nakar hester </hskr><hskr num="449" > Jak skal fara til rwnzafal. oc finder iak roland. tha skal iak ower koma han Tha kom i&#228;mpninge en som thr&#228;l heter aff eno lande som heter salangis. oc en annar h&#246;ffdhinge aff thy lande som heter hunandri then thridhi som tergis heter Fi&#228;rdhe som heter astromit aff thy lande som patua heter riker man oc tha war han hedhin. oc f&#228;mpte som heter astrogant oc hans s&#228;lle som heter astogans. siwnde kom ridhande som heter margaris fra silio borgh han radher fore thy lande som heter katamar. &#228;ngin hedhin man &#228;r swa godher som han fore hans w&#228;nleek, J hans rike &#228;ru konor thi&#228;nogha. oc &#228;ngin kona seer han swa at hon skal ey girnas til honum Th&#228;sse siw gingo til marsilium konung oc taladhe widh honum fl&#228;tio mykla. oc sagdho swa Wi skulum fara til runzefal oc dr&#228;pa roland oc them tolff i&#228;mpninga. oc wi skulom lita waar sw&#228;rdh i thera blodhe. oc tha mono frankis men fa swa mykin skam at the forwinna hona aldre ok k m k faar swa mykla ogl&#228;dhi i sit hi&#228;rta. fore sina godha men. at aldre mon han b&#228;ra krono optermeer Gernubulus het en man aff the borgh som heter malon. han ma mera byrdh b&#228;ra &#228;n siw wlffwalla. oc en wlffwalder b&#228;r meer &#228;n siw h&#228;sta oc han &#228;r aff thy lande som ey ma sool skina. oc ey korn b&#228;ra eller w&#228;xa ey rogh koma oc ey blomster springa. han sagdhe til konungin, Jak wil fara til rwnzefal oc l&#228;ta mit sw&#228;rdh m&#246;ta rolandz sw&#228;rdhe Nw</pagenum><pagenum num="268" > &#228;ru talde tolff i&#228;mpninga hedhne men. mote them tolff cristnom mannom. Ok alt thz folk ther war, war alt kl&#228;t mz alzskona wapnom. oc foro til rwnzefal Nw wardhom wi tala om them som fore waro stadde Olifernes i&#228;rl stodh a hedh enne oc saa a sina h&#246;ghro hand mykin h&#228;r koma til sik oc sagdhe til roland. Jak seer mykin h&#228;r fara aff yspania mz bla baneer oc r&#246;dha skiolda oc hwitom m&#228;rkiom. oc &#228;r &#228;pter thy som gwenel hafwer os forradhith Tha badh roland honum thighia. oc saghde sik ey wilia tholkit h&#246;ra Tha sagdhe olifernes Th&#228;sse men hafwa mykin stark oc wi hafwom litith folk Nw bl&#228;&#228;s i thino horne. oc tha mon k m k redha sin h&#228;r  Roland swaradhe Tha g&#246;r iak som en folsker man &#228;n frankis land skal tappa sit loff fore mina skuld. helder skal iak gifwa wt stoor hug oc sw&#228;rdh mz mino sw&#228;rdhe dirumdall. oc g&#246;ra thz alt blodhoght fra oddin oc til hi&#228;ltith. oc skulu mina h&#228;nder f&#246;r d&#246;. f&#246;r &#228;n iak d&#246;&#246;r mz skam. Fore thy at the &#228;ru d&#246;mpda til d&#246;dh Tha sagdhe olifernes til roland. bl&#228;&#228;s i thino horne tha komber os k m k til hi&#228;lp  Roland swaradhe Aldre skal min fr&#228;nde wardha lastadher fore mina skuld. oc &#228;ngin man aff franz. helder skal iak giwa wt stoor hug eller intaka ther til iak ligger fore thy at mine arma &#228;ru d&#246;mpde til d&#246;dha &#196;n sagdhe olifernes bl&#228;&#228;s i thino horne Roland swaradhe Thz wil aldre gudh oc sancta maria at iak wardhe swa r&#228;dder </hskr><hskr num="450" > fore hedhna men at frankland tappe sit loff [En sagdhe oliffernes] Jak seer marghen hedhin man swa at alla hedhar oc alle dala &#228;ru fulle. fore</pagenum><pagenum num="269" > thy wille iak at thu bl&#228;ste i thino horne oc til hi&#228;lp  Roland &#228;r r&#246;ster oc olifernes &#228;r witer. &#228;n badhe &#228;ru the godhe riddara oc ospare til at d&#246;dh thola. oc wilia &#228;ngaledh fly th&#228;ssa stridh Nw talas th&#228;sse twe widher oc sigher [olifernes] til roland. seer thu at the &#228;ru nakath n&#228;r kompne. tha mon thu se sorgh a thino folke fore offw&#228;ffle som os m&#246;ter Roland sagdhe til olifernem Tala aldre tholikt. Jlt wardhe bl&#246;to hi&#228;rta i dr&#228;ngx briste Nw sa roland at the s&#246;kto mange til honum oc bardaghi til skyndar Tha kalladhe han a sit folk. Godhe winir sagdhe han. K m k satte os h&#228;r at g&#246;ma sit land oc walde os aff alt sit folk. fore the b&#228;zsto oc f&#246;rasta ther han hafdhe i sinom h&#228;r. thy maghom wi thola nakra genwardho gerna fore hans skuld oc tappa badhe k&#246;t oc blodh &#228;n wi skulum dondemen heta Nw senken idher spiwt oc stingin mz them. &#228;n iak skal hugga mz min o sw&#228;rdhe dyromdall. swa at alle skulu thz frankis men sighia at godher dr&#228;nger halder a thy. Nw &#228;r annan w&#228;g torpin erkebiskop siter a sinom heste oc sigher til frankis men swa K m k satte idher h&#228;r. oc &#228;ngin idhar wil thola d&#246;dh fore honum oc halda swa the h&#228;lgho tro. bardagha skulin i nw thola. oc &#228;n i fallen tha skulin i b&#228;ra krono i himerike Tha stighu the aff h&#228;stom sinom oc fiollo a kn&#228;. Ok torpin erkebiskop hoff op sina hand oc signadhe them oc badh them b&#228;rias mz r&#228;tte tro fore gudz skuld Nw standa op frankis men oc w&#228;pna sik badhe til hand oc foot oc sagdho swa. h&#228;r skal [f&#246;r] hwar a annan falla. &#228;n k m k mister sin hedher Nw &#228;ru </pagenum><pagenum num="270" > the bone til bardagha oc satto sit folk. oc loto op siin baner oc badh hwar annan f&#246;rst fram ga Tha sagdhe olifernes Synt &#228;r nw at gwenel i&#228;rl hafwer os saalt fore gull oc silff oc andra haffwor oc atte k m k thz at h&#228;mpnas. &#228;n wi komom aldre h&#228;dhan  Roland kom tha a sin h&#228;st oc taladhe harmelika til hedhna men oc blidhkadhe sina men  Wi skulum mannelika framga thy at th&#228;sse s&#246;kia sin bana som s&#246;kia a hender os. oc bl&#228;sin i idhrom hornom oc bidhin hwar annan fram ga. Swa sagdhe oc olifernes annan w&#228;gh ther han war Tha gladdos mykith cristne men aff th&#228;ssom ordhom. oc ridher hwar mot androm til bardagha  Marsilij konungx systerson ridher fram manna f&#246;rst. oc taladhe til frankis men Hwi &#228;rin i swa di&#228;rffwe at i th&#246;rin b&#228;rias widher os Daare war k m k. tha han satte idher h&#228;r. fore thy at aldre hafwer han meer hi&#228;lp aff idher </hskr><hskr num="451" > Tha wreddis roland mykith widher hans ordh. oc hiog til honum oc f&#228;lde han d&#246;dhan aff sinom h&#228;st. oc sagdhe swa Ey &#228;r k m k onder h&#246;ffdhinge fore wara skuld Ok ey skal franz tappa sit loff fore thik S&#246;ken fram frankis men oc bl&#228;srin  i idhrom ludhom. thy at wi skulom giffwa them f&#246;rsta hug Tha tr&#228;dher fram en konung som heet falsaron han r&#228;dh fore thy lande som heter aguidatan oc abyron. the waro swa onde men at iordhin opnadhis fore them oc swnko swa nidher til h&#228;luitis han ogladdis mykith widher sins systersons fall. Han ridher fram w moghanom. Ok olifernes ridher &#228;rlika mote honum  oc hiog til hans mz sit sw&#228;rdh. oc f&#228;lde han d&#246;dhan a iordh.</pagenum><pagenum num="271" > oc sagdhe swa Onder h&#246;ffdhinge litith war thit kroot w&#228;rt  Farin fram frankis men wi skulum sigher winna i th&#228;ssom bardagha The bl&#228;sto i sinom ludhom oc gladdos mykith &#196;n nw &#228;r waan at stridhin wardher hardhare Nw kom en konung som heter korsablim han radher fore thy lande som heter bararea. han ridher oc talar widher hedhna men swa Wi monom sigher winna fore thy at ther &#228;r faat folk n&#228;r them cristno Tha torpin &#228;rkebiskop h&#246;rdhe th&#228;sse hans ordh. tha r&#228;nda han a mot honum oc s&#228;nkte sit spiwt mot honum oc bar han d&#246;dhan a sino spiwtskapte fra hans h&#228;ste. oc sagdhe swa Ekke styrker thu ordh i hedhna manna &#246;rom. thy &#228;r b&#228;ter at frankis men hafwa dr&#228;pith thik. swa skal oc alt thit folk &#228;pter fara Nw &#228;ru d&#246;dhe thri hedhne h&#246;ffdhingia Nw ridher fram engreis en aff frankis mannom oc hugger subregant en hedhin. kl&#246;ff sunder hans skiold. oc nidher ginom han oc kastadhe han d&#246;dhan aff h&#228;ste Nw ridher fram gerardh gamble aff frankis mannom mot tio hedhnom mannom oc f&#228;lde them d&#246;dha alla a iordh Nw ridher fram sampson a mot enom hedhnom oc hugger til hans. oc kl&#246;ff hans skiold oc f&#228;ste sit sw&#228;rdh i hans bryste. oc f&#228;lde han d&#246;dhan aff h&#228;ste Ok tha sagdhe torpin erkebiskop Slikt &#228;r manna hug Nw ridher fram &#228;ngeler mot enom som heter astromit en hedhin riddare aff thy lande som heter waltrono. oc hwar hugger til annars swa at the wordho badhe saar &#228;n tho hafdhe then hedhne w&#228;rre lotin i thy widher skipte Nw ridher fram haquon starke mot enom</pagenum><pagenum num="272" > hedhnom som heter astrogant. oc f&#228;lde han d&#246;dhan aff sinom h&#228;ste. oc sagdhe swa Ey faar thu then l&#228;kiara i yspania ther thik l&#228;ker thetta saar  Nw ridher fram bernhard oc f&#228;ller organs d&#246;dhan aff sinom h&#228;ste m&#228;llan hundradha hedhna manna Nw &#228;ru fallne tio hedhne h&#246;ffdhingia. oc twe liffwa ater swa som &#228;r gerimblus oc margaris i&#228;rl. oc the &#228;ru badhe godhe riddara oc hardhe oc starke Tha reedh margaris fram oc s&#228;nkte mot oliferne sit spiwt. oc stak ginom hans skiold oc hans brynio oc tho halp gudh swa at thz togh </hskr><hskr num="452" > ey i hans bryst. oc brast hans spiwtskapt sunder i tw. oc tho kom han honum ey aff h&#228;ste Nw &#228;r stridhin hardh oc aakaff Nw far fram roland som et leon. oc giffwer badhe hug wt oc tagher in. han haffwer sit sw&#228;rdh dirumdall. oc hugger til gerimblus oc kl&#246;ff sunder hans skiold oc hans hi&#228;lm then gylta oc s&#228;nktan mz alzskona dyrom stenom. oc swa nidher ginom han si&#228;lffwan. oc staddis ey f&#246;r &#228;n i sadhle Roland far mit i h&#228;renom oc hafwer badha h&#228;nder blodhogha. op til sina arml&#228;ggia oc hugger hwar a annan som hwar &#228;r f&#246;&#246;r til. Ok olifernes dw&#228;l ey at f&#246;lghia honum. oc &#228;ngin thera tolff &#228;r w&#228;rdher at am&#228;las Nw sigher torpin &#228;rkebiskop Gudh hi&#228;lpe waro liffwe. litith &#228;r thz widh swa mykin h&#228;r Nw ridher olifernes oc slo en hedhin man i hans hoffwodh mz them &#228;nda som ater bleff i hans hand aff hans spiwtskapte swa fast at wtgingo badhin hans &#246;ghon aff hans hoffdhe Tha sagdhe roland. hwath g&#246;r thu nw kompan min Nogh i&#228;rn oc staal skulle man hafwa i bardaga oc ey b&#228;rias</pagenum><pagenum num="273" > mz k&#228;ppom som andre geta hirdha  Olifernes swaradhe Ey gaff iak mik toom til at dragha mit sw&#228;rdh swa war iak girugh til at dr&#228;pa han  Tha drogh olifernes sit sw&#228;rdh oc hiog tha en hedhen riddara som heet iostin oc kl&#246;ff sunder hans hi&#228;lm oc hans hoffwdh swa at thz staddis i hans skuldro. Tha swaradhe roland Fore tholik hug tha wyrdher os mykith k m k tho at wi &#228;rom ey marghe som honum til h&#246;ra Thakkom gudhi oc bl&#228;sto i sinom ludhom oc gladdo sik Geren oc hans s&#228;lle geres hioggo badhe til en man som het timodes annar hiog hans skiold oc annar hans brynio. oc f&#228;ste badhe siin sw&#228;rdh i hans brynio. oc f&#228;ldo han d&#246;dhan aff sinom h&#228;ste  Torpin erkebiskop drap siklorald en hedhen man. Nw &#228;r stridhin hardh oc akaff. some hugga oc some w&#228;ria Ok &#228; &#228;ru the fr&#228;mpste roland oc olifernes oc torpin erkebiskop. oc the tolff i&#228;mpnunga swa at &#228;ngin thera &#228;r w&#228;rdher at am&#228;las. oc the r&#228;dhas fore &#228;ngom d&#246;dh  Thy at roland &#228;r hedhningomen fast n&#228;rgangooll. oc them til &#228;ngin faghnath  Nw &#228;r marghin man illa lytter oc margh i&#228;rtekne &#228;ru timpd aff franklande. thy at alt fra middagh war swa m&#246;rkt swa som nat ware oc ey matte sool skina. oc fl&#228;ste men th&#228;nkto sik skulu d&#246;  &#196;n thz war scriffwath i sancti dyonisij book. at thz war alt fore roland skuld som swa margha gerninga giordhe  Swa godher riddare war han at &#228;ngin kom honum aff sinom stadh  Hedhne men &#228;ru swa marghe d&#246;dhe at aff hundradha hundradhom bleeff &#228;ngin lifwandis. vtan en thz war margaris. oc &#228;r han ey last w&#228;rdher  Thy at han hafwer</pagenum><pagenum num="274" > i&#228;rtekne a sik. oc sagdhe marsilio konung the tidhande som ther waro skedh  Margaris kom </hskr><hskr num="453" > vndan mz sino brutno spiwtskapte mz rimpne brynio. oc kloffnom skiolde. oc mz hi&#228;lpme hognom. oc mz fyrom spiwtom genom laghdher oc thz hafdhe warith en godher h&#246;ggdhinge oc hafdhe han warith kristin</para><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para>	Nw &#228;r ophoff at andre striidh. oc hafwer then hedhne marsilius konung tio fylkninga ater mz sik. oc andra tio fylkninga s&#228;nde han til bardagha  Nw se frankis men therra  Ok talar torpin erkebiskop widh them Godhe h&#246;ffdhingia hafwin hart hi&#228;rta mz idher sagdhe han. oc gangin hardhelika fram. fore thy at wi skulum b&#228;ra kronor i hymerike. F&#246;r skulum wi i thenna sama stadh d&#246;dh thola &#228;n franz tappar sit loff Then annan tiidh hedhne men oc cristne komo til saman. kom en hedhen som het clibanus. han &#228;r h&#246;ffdhinge ower thz land som sarragin heter. han hafwer thz saght at han skal aldre fore enom fly hwarce fore hedhnom eller cristnom  Han togh i hand mz gwenel i&#228;rl at the skuldo swika roland oc them tolff i&#228;mpninga. oc tagha k m k krono aff hans hoffdhe Clibanus siter a sinom heste som heter amus. han &#228;r raskare &#228;n flyghande swala. han s&#228;nker sit spiwt til &#228;ngelers. oc stak han i hans bryst oc bar han swa aff sinom heste langt fra oc lagdhe han d&#246;dhan a iordh Tha sagdho frankis men Mykin skadhe &#228;r &#228;pter tholkin man Roland sagdhe til olifernes Brodher sa thu &#228;ngeler hurw han foor Wi hafwon &#228;ngin b&#228;tre mz os  Olifernes swaradhe. Gudh </pagenum><pagenum num="275" > l&#228;ti mik hans h&#228;mpnas a them onda mannenom oc redh fram oc hafdhe witogher sit sw&#228;rdh alt blodhoght oc hiog klibanum sunder oc hans h&#228;st oc kastadhe sik om oc hiog hoffwdhit aff enom hertugha  Tha sagdhe roland Wredher &#228;st thu kompan min, oc fore tholik hug wyrdher os mykith k m k. bl&#228;sin i idhrom ludhom. oc gangin fram hardhelika  Nw &#228;r framme en h&#246;ffdhinge annan w&#228;gh som heter waldabris. han &#228;r herra ower fyra hundradha dromonda. han wan ierusalems borgh mz swikom. han smittadhe templum domini oc drap patriarchan  han siter a sinom heste som heter grandamont. oc s&#228;nkte sit spiwt til sampsons hertugha oc bar han d&#246;dhan aff sinom heste mz sino spiwte  Tha sagdho frankis men Mykin skadhe &#228;r &#228;pter tholkin man Nw sa roland hertughans fall oc redh tha fram oc hiog til waldabris nidher ginom han oc hans h&#228;st swa at hwar loter fioll fra androm  Tha sagdhe en hedhen man. thz war et forbannath hug Tha sagdhe roland Jak komber idher &#228;n b&#228;ter. fore thy at i hafwin or&#228;t oc wi haffwom r&#228;t at astanda mz warom gudz laghom Aff affrica lande kom en konung som het malleus hans kl&#228;dhe waro boen mz gull oc silff han skeen som en sool han siter a sinom heste som heter </hskr><hskr num="454" > skalpar. enkte diwr matte meer fara &#228;n han. Han hiog til &#228;ngeris oc skildis widher han d&#246;dhan. oc ware thz w&#228;rdhoghare at then hedhne hafdhe d&#246;t Torpin erkebiskop sagdhe til hedhna m&#228;n Gudh alzwaldugher wardhe idher wredher oc sagdhe &#228;n iak skal ey hempnas tholkin man. oc hiog til</pagenum><pagenum num="276" > hans oc skildis widh han d&#246;dhan  Aff capadocia son kapuel konungx heter grandames han ridher fram a sinom heste som heter mabinori han war raskare &#228;n flyghande foghil oc hiog til geres mz mykin affll oc f&#228;ste sit sw&#228;rdh i hans bryst oc f&#228;lde han d&#246;dhan aff heste. oc i same stund f&#228;lde han geren. oc then thridhia b&#228;rin i&#228;rl. oc then fi&#228;rdha ambari i&#228;rl  Nw gladdos mykith hedhne men oc bl&#228;ste i sina ludha Roland sat a sinom h&#228;st oc hafdhe i sinne hand sit sw&#228;rdh dirumdall alt blodhoght fra addin oc til hi&#228;ltith. oc sagdhe Gudh h&#228;mpnis thetta. &#228;n iak skal h&#228;mpnas &#228;n iak giter  Grandames &#228;r godher riddare starker oc rasker Nw kom roland mote honum. oc grandames flydde tha vndan. J thy hiog roland &#228;pter oc kl&#246;ff hans hoffwth swa at i tannom staddis. oc annath i hans axl swa at thz gik nidher i hans bak [ok ginom hest hans] oc i thridhia spiwtskapt langt i iordhina  Nw ogladdos hedhne men. Ok frankis men sagdho W&#228;l hugger thu til oc ey maghom wi thik mista Nw &#228;r stridhin hardh oc akaff oc falla the hedhno hundradhom. thy at roland foor ginom thera h&#228;r oc hugger a badha hender swa at enkte mon widher thola. oc sagdhe til them Nw skulin i wita oc fresta hwrw mykith idhre tr&#228;gudha magho mote warom gudhi alzwaldoghom oc petro apostolo S&#246;kin fram frankis men nw maghin i se skiolda kloffna brynior riffna oc branda bodhogha  Nw sagdho hedhne men Fankis men &#228;ru ille oc hardhe oc &#228;r ey got widher them b&#228;rias. helder wiliom wi vndan fly oc hem til yspania land oc sighia marilio konung</pagenum><pagenum num="277" > the tidhande som h&#228;r hafwa warith. oc flyddo nw vndan oc hem til yspaniam Nw hafwer roland oc olifernes oc tolff j&#228;mpninga oc thera folk sigher wunnith i twem bardaghom som tio fylkninga waro i hwario  &#196;n marsilius konung then hedhne hafwer nw the thridhia oc ridher nw wt aff yspania mz mykin h&#228;r mz yspanie mannom oc blamannom badhe</para><para /><para /><para /><para /><para /><para /><para>	Nw hittas the thridhia sin hedhne oc cristne. oc b&#246;riar torpin erkebiskop th&#228;ssa stridh. Han siter a sinom heste. han &#228;r raskare hwario diwre. oc hiog en man som byrse heter sunder hans skiold oc halffwan hans bwk vnder skuldrobladith </hskr><hskr num="455" > Nw sighia frankis men Thz war et stort manz hug. oc bl&#228;sto i sinom ludhom Nw talar roland til olifernes Omatans godher riddare &#228;r torpin erkebiskop. han badhe hugger w&#228;l mz sw&#228;rdh. oc stinger mz spiwte. farom nw oc hi&#228;lpom honum Ok i framgange thera fiollo marghe cristne men. swa at ey war ater meer &#228;n siw hundrath cristne men Nw sigher marsilius konung oc kallar pa sin tr&#228; gudh mamet oc terogant oc bidher them sik hi&#228;lpa. thy at k m k hafwer mykith wunnith aff os oc warom mannom. Ok &#228;n roland falder tha behalom wi land oc rike oc wardher thz ey. tha mon b&#246;rias en annor stridh. oc tappom land oc rike  Hedhne oc cristne tagha nw at b&#228;rias oc huggas nw mz sw&#228;rdhom oc stingas mz spiwtom. oc klyffwa skiolda oc riffwa brynior swa at margher godher riddare mister sit liiff Tha sa roland mykith misf&#228;lle pa sina men oc hogger a badha hender mykith fol aff hedhnom mannom Nw</pagenum><pagenum num="278" > kallar roland olifernes til sik F&#228;laghe min faar hiit til mik oc warom badhe saman. thy at nw minzskas wart folk Bidhiom nw til gudh at thetta illa folk kome ey ower k m k. Tha sagdhe torpin erkebiskop Thz &#228;r funnith i gamblom bokom at wi skulom d&#246; vnder hedhna manna walde. Nw hafwom wi ey mera mz os &#228;n et halfft hundrath folk  Thz sagdhe roland Nw wil iak bl&#228;sa i mino horne. oc tha mon k m k thz h&#246;ra oc mon tha fara til os mz sino folke Tha swaradhe olifernes Tha ma thu fa stoor awitilse. tha iak badh thik bl&#228;sa tha wilde thu &#228;ngaledhis  Nw hafwer thu badha h&#228;nder blodhogha Tha swaradhe roland Nw &#228;r ater margh hug oc stoor oc komber hardh stridh. thy wil iak bl&#228;sa i mino horne Olifernes swaradhe Ey wardher thz mz mino radhe. oc thz weet iak at finder iak mina syster tha skal thu aldre l&#228;ggias mellan henna arml&#228;ggia Tha swaradhe roland Mykith &#228;st thu nw wredher min k&#228;re f&#228;laghe  Olifernes swaradhe Thz &#228;r fore thin eghin skuld. oc frankis men &#228;ru d&#246;dhe fore thina skuld. oc thy mon k m k aldre hafwa thi&#228;nist af thik meer. oc hafdhe iak radhith tha skulde k m k nw wara komin hiit. oc tha matte marsilius konung wara dr&#228;pin eller fangin. nw hafwer thin osnielle roland waldith thy. Fore thy at tholke men eller tholke riddare eller ridderskap f&#246;dhis aldre h&#228;dhan fran oc til doma dagh. oc skildos tha at hwar fra androm Nw h&#246;rdhe torpin erkebiskop thera widher talan oc saghe til them Godhe winer wardhin ey wredhe fore thy at nw </pagenum><pagenum num="279" > </hskr><hskr num="456" > &#228;r komin then dagh ther wi skulom d&#246;dh a thola. oc thy dugher os ey nw hornbl&#228;ster. fore thy at thz war offseent giort. oc tho &#228;r b&#228;tra at bl&#228;st &#228;r. Fore thy at tha komber k m k mz sinom h&#228;r oc h&#228;mpnis &#228;pter os a th&#228;sso folke oc sanka saman wara likama oc f&#246;ra til h&#228;lgha st&#228;dher som ey slita os wargha eller hunda eller annor diwr Tha swaradhe roland W&#228;l hafwer thu talath aff witro radhe Nw s&#228;ter roland sit horn a sin mwn oc bl&#228;ste swa fast at f&#228;mptan milo langt matte h&#246;ras Tha k m k h&#246;rdhe thz tha foor han wt aff sinne borgh oc neumes hertoghe mz honum Nw bl&#228;ste roland annan tima swa fast at blodhin sprak wt aff hans mwnne Tha sagdhe k m k. mykin bl&#228;st hafwer thz hornith Newmes swaradhe. thz walder at man halder a thy K m k sagdhe Ey bl&#228;ste roland vtan han ware i bardaghum. gwenel i&#228;rl hafwer ma w&#228;l ske swikith them.  Herra konung sagdhe han  Tho at thu &#228;st gamal oc hafwer hwiit sk&#228;g tho talar thu som barn. Thu weest w&#228;l at roland wan ena borgh vtan thit loff [ok &#228;lthe hugin keysare] oc hans men oc soma lot han h&#228;ngia oc soma br&#228;nna oc soma hugga oc mon han fara nw allan daghin ropande oc bl&#228;sande &#228;pter enom thera Nw bl&#228;se roland thridhia tima swa fast at hornith rimpnadhe Tha sagdhe nwmes hertoghe Nw maghom wi fore wist wita at the &#228;ru i bardagha Nw l&#228;ter k m k bl&#228;sa i sinom ludhom oc w&#228;pnas hans men oc th&#228;nkia nw fara til bardagha oc hi&#228;lpa rolande Sidhan lot k m k fanga gwenel i&#228;rl oc fik han til g&#246;mo sinom stekara swa som illan gudz swikara</pagenum><pagenum num="280" >	Nw wardha wi tala om them som waro stadde i stridhinne. swa som &#228;r marsilius konung. han ridher a sinom heste oc hug til geres oc gaff honum bana saar J the samw stund drap han haquon  Nw kom marsilius konung oc hiog til iwan oc f&#228;lde han d&#246;dhan aff h&#228;ste Nw ropadho hughins men oc sagdho Swikne &#228;ru th&#228;sse men latom &#228;ngin vndan ganga Nw sa roland of&#228;rdh pa sina men oc ridher fram oc hiog aff marsilio konung h&#246;ghro handena. Ok tha week han vndan eller hafdhe han mera fangith Tha hiog olifernes aff hans sone hoffwodhith Tha sagdho hughins men Roland hafwer oss illa ower komith Nw hafwer marsilius konung mist sina hand oc dr&#228;pin &#228;r hans son. os &#228;r nw b&#228;zst at fly  Nw w&#228;nder marsilius konung om sin h&#228;st oc r&#246;rir han mz sinom sporom oc far ater hem til yspania oc tio hundrath mz honum. oc hwar thera hafdhe saar et eller tw  Nw &#228;r &#228;pter en man han heter langaliiff </hskr><hskr num="457" > mz tolff hundradha blamannom. the hafdho stoor &#228;nlite oc ridhu nw fram oc bl&#228;sa i sinom ludhom  Nw sa olifernes swa Nw mono the fara som skulu os omstridha Nw sat langaliiff a sinom h&#228;ste oc stak olifernes ginom sina h&#228;rdha swa at oddin stodh ginom hans bryst oc sagdhe swa Osine satte k m k thik h&#228;r. fore thy han hafwer aldre meer hi&#228;lp aff thik Olifernes swaradhe Aldre skal thu the tidhande til landa f&#246;ra. oc thetta haff thu f&#246;rst oc hug til hans oc drap han Nw wiste olifernes at honum war n&#228;r d&#246;dhin</pagenum><pagenum num="281" > komith. oc ridher mellan hedhna manna oc f&#228;ldr a badha h&#228;nder swa at enkte monde widher thola Nw kom roland mote honum oc tha war olifernes swa blinder aff blodh at han gat ey seet. oc hiog til roland sunder hans skiold oc hans brynio oc fik tho ey saar  Tha spordhe roland hwi han swa giordhe Olifernes swaradhe Gudh se thik s&#228;lle min. ey seer iak thik. thy bidher iak thik thz thu forgiff mik thz  Roland swaradhe Gudh forgifwi thik thz &#228;n gerna forgifwer iak thik thz Nw wiste olifernes at honum war n&#228;r komith d&#246;dhin oc stegh aff sinom heste oc fiol a siin kn&#228; oc bardhe sik fore sit bryst oc sagdhe swa. Signadher se thu k m k aff frankland thy at gudh oc s&#228;lle min roland wunno margh land vnder thik oc lagdhis til iordhinna oc do swa Nw kom roland oc sa olifernes liggia d&#246;dhan fore sik oc fik swa mykin sorgh at &#228;ngin man matte hafwa mera Nw war enkte ater meer aff frankis mannom &#228;n roland oc torpin erkebiskop  Nw sagdhe torpin erkebiskop til roland. Far hiit oc warom badhe saman oc wardh ey then nidhinger at thu skils widh mik f&#246;r &#228;n d&#246;dhin skil os aat Nw ridhu fram fyra hundradha blamen mote them twem Tha ridhu roland oc torpin erkebiskop mannilika mote them oc hugga a badha h&#228;nder Tha sagdho hedhne men Roland &#228;r swa godher riddare at &#228;ngin f&#246;dhis hans like Nw h&#246;rom wi k m k ludha oc wi witom nw han wara i wanom. oc bidhom wi honum tha komber engin wara lifwandis ater. oc i the samw stund hafdho the riffwith rolandz brynio oc f&#228;lt hans h&#228;st oc flyddo tha vndan</pagenum><pagenum num="282" > Nw &#228;r roland til fot stadder oc sagdhe swa Nw skulle k m k koma oc se then skadha ther h&#228;r &#228;r g&#246;r a cristnom mannom. oc sagdhe roland til torpin erkebiskop Godher h&#246;ffdhinge thz wil iak thik nw bidhia at thu loffwa mik ga i wallen oc leta op wara kompana oc f&#246;ra thera liik fore thik at thu matte wighia them som gudh haffwer gifwith thik makt til  Tha foor roland at leta oc hitte i&#228;mskyt the tolff i&#228;mpninga. oc bar them alla fore torpin erkebiskop Tha hitte han olifernes sin s&#228;lla vnder enom bakka och tagher han i sin fampn oc mintis widh han d&#246;dhan. oc sagdhe swa Thu olifernes thu wardh til th&#228;s f&#246;dder at thu skulle skiolda klyffwa oc brynior riffwa oc godhom </hskr><hskr num="458" > mannom f&#246;lghe weta Nw m&#228;dhan thin i&#228;mpning&#228; aldre f&#246;ddis. thy at thu war badhe gudz win oc manna. Ok i the sorghinne fioll han nidher oc danadhe Nw sa torpin erkebiskop roland liggi&#228; oc lop til hans oc togh aff honum hans wapn oc wilde b&#228;ra han til rinnande watn Tha war han swa modher oc wanstarker aff blodh at han gat ey. oc sagdhe swa Gudh se lofwadher fore thy at wi hafwom sigher wunnith i th&#228;sse stund. oc marsilius konung hafwer last fangit thr&#228;tighi sinnom. thy at thr&#228;tighi aff hans kompanom waro a mote en hwariom warom oc lagdhis a iordhina oc do swa Nw war roland &#228;n lifwandis tha oc sa han torpin erkebiskop liggia tha d&#246;dhan a wallenom fore sik oc sagdhe swa Godher h&#246;ffdhinge war thu torpin erkebiskop Sidhan apostoli waro war &#228;ngin b&#228;tre i cristnom laghom oc them oppe halda &#228;n thu Nw bidher iak th&#228;s gudh</pagenum><pagenum num="283" > gerna at opeth se himerike fore thik a domadagh oc fiol nw thridhia sin i owit Nw kom en hedhen man som sik hafdhe g&#246;mpt i h&#228;renom oc sa til sin eghin skadha oc th&#228;nkte roland wara d&#246;dhan oc han war ey. oc lop thiit som roland la oc togh hans sw&#228;rdh oc hans lwdh oc riste hans sk&#228;g. oc sagdhe swa. Ower &#228;st thu komin roland systerson k m k Tha reeste roland sik op aff om&#228;ghne som han la i oc lot op sin &#246;ghon oc sa til hans oc sagdhe swa Thz th&#228;nker iak at thu &#228;st ekke aff warom mannom oc togh sit horn aff honum oc slo han a hoffwdh swa fast at badhin hans &#246;ghon brusto wt oc fiol nidher sten d&#246;dher fore honum  Tha sagdhe roland. Hwi wast thu swa di&#228;rffwer at thu thordhe a mik radha oc hwar man thz sp&#246;r tha mon kalla thik en dara Tha wiste roland at honum war n&#228;r komith til d&#246;dha oc gik til et b&#228;rgh oc hiogh sit sw&#228;rdh ther i oc wilde thz sunder bryta oc gat ey oc sagdhe swa Got sw&#228;rdh &#228;st thu dirumdal i marghom stridhom hafwer iak thik hafft Thy wil iak thz til gudh bidhia at &#228;ngin then fa thik som r&#228;dhis fore enom Nw hiog han annath hug i b&#228;rghith oc gat ey h&#228;lder tha brutith &#228;n f&#246;r. oc sagdhe swa Got sw&#228;rdh &#228;st thu dirumdal. margh land hafwer iak mz thik wunnith som k m k &#228;r nw konung ower  Ok nw wil iak gudh th&#228;s bidhia at hertoghans son aff katamara finge thik. Ok th&#228;ssin land hafwer iak mz thik wunnith Pero, britaniam lumbardiam romaniam irland oc &#228;ngland som k m k kallar nw sina borgh  Ok th&#228;sse h&#228;lghe doma &#228;ru i thinom hi&#228;ltom  Aff</pagenum><pagenum num="284" > tan sancti p&#228;dhers, aff haare sancti blasij, oc ware thz ow&#228;rdhoght at thu skulle wara bland hedhna men. h&#228;lder skulle thu wara bland cristna men Nw gik roland thiit pa markena som fyre iordhfaste malmarstena lagho oc fiol tha om&#228;ghin a han oc lagdhis m&#228;llan thera oc badh gudh s&#228;nda sik sin &#228;ngil gabrielem til hi&#228;lp Nw wiste roland at han monde ey l&#228;nger gita liffwath. thy at hans </hskr><hskr num="459" > hi&#228;rne ran ginom hans thynningia oc mintis pa margha [land] som han hafwer wunnith til k m k hand. oc sik si&#228;lffwom wilde han ey gl&#246;ma. oc w&#228;nde sik om oc sa til himpna oc bardhe sit bryst oc badh gudh miskunna sik oc sagdhe swa  Thu himerikis konung som op l&#228;t standa lazarum aff d&#246;dha. l&#246;s nw mina si&#228;l aff h&#228;luitis pino oc aff them syndom som iak hafwer giort aff &#246;nskom aldre oc til th&#228;sse dagx oc lagdhis nidher oc gaff op gudhi sin anda Tha s&#228;nde gudh sin &#228;ngil aff himpnom oc lot tagha hans si&#228;l til himerikis J&#228;msk&#246;t kom k m k oc reedh aldre swa alna langt at han fan ey d&#246;dhan man hedhin eller cristin  Tha &#246;pte k m k. Hwar &#228;st thu roland min systerson. eller olifernes i&#228;rl eller torpin erkebiskop eller andre flere idhre i&#228;mpninga. oc riste sit sk&#228;g oc sleet aff sik siin kl&#228;dhe oc fiol aff sinom h&#228;ste fore sorgh skuld. oc &#228;ngin man war ther som ey f&#228;lde tara hwar som wardhnath aatte til thera Tha lop newmes hertoghe oc togh watn oc kastadhe a k m k oc saghde swa. Herra k haff thol widh thina ogl&#228;dhi. thy at &#228;ngin an androm swa got d&#246;dhom at han skal spilla sik si&#228;lffwom Thy at man skal &#228;pter man lifwa Stat </pagenum><pagenum num="285" > op oc se twa milor langt fram fore thik. tha ma thu se mykin iordhr&#246;k oc mono nw the ther fara som h&#228;r hafwa warith Nw ware thz manlikare at h&#228;mpnas &#228;pter thina men &#228;n syrghia &#228;pter d&#246;dhom  &#196;n k m k lydde hans radhe oc sagdhe swa The &#228;ru nw swa fi&#228;rre at wi gitom them ey int  &#196;n tho bidher iak idher at i warin mik lydhoghe oc h&#228;mpnins minna manna Nw l&#228;ter k m k bl&#228;sa i sinom ludhom oc hans men kl&#228;dhas oc w&#228;pnas Tha satte han &#228;pter at g&#246;ma wallen thre i&#228;rla som swa heto. &#246;ton. oc b&#228;ton oc b&#228;renger mz siw hundradha men Tha ridher k m k &#228;pter them hedhningom. oc tha han fik syyn pa them. tha stigh han aff sinom h&#228;st oc fi&#246;l a siin kn&#228; oc badh th&#228;s gudh. at nattin skulle styntas oc daghin l&#228;ngias Tha kom gudz &#228;ngil aff himpnom oc sagdhe til k. m k Gudh haffwer i&#228;ttath thik ympnith dagxliws oc far nw oc h&#228;mps thinna manna  Tha giordhe gudh margh i&#228;rtekne fore k m k skuld thy at daghin haffdhe l&#228;nkt sit liws. l&#228;nger &#228;n f&#246;r war want at wara. thy &#228;r han s&#228;l som a gudh tror Nw ridher k m k &#228;pter hedhnom mannom. tha the komo til watnith. som mykith war badhe stort oc bret.  Tha lupo the hedhne fore r&#228;dde skuld wti sion. oc some swnko til grunda oc some floto d&#246;dhe til landz oc the wordho alle faghne som a lande waro oc some wordho br&#228;nde oc some h&#228;ngde Nw &#246;pto frankis men oc sagdho swa Dyrk&#246;pt haffwin i roland oc the tolff i&#228;mpnunga Nw sa k m k at the waro alle d&#246;dhe. oc badh alla sina men stigha aff h&#228;stom sinom oc hwilas ther til dagx. oc tha giordho the</pagenum><pagenum num="286" > som han badh The nat foor k m k ey aff sinom wapnom. vtan satte sin hi&#228;lm vnder sit hoffwdh oc la mz sino sw&#228;rdhe som heet leuis. thz haffdhe </hskr><hskr num="460" > thr&#228;tighi lyte hwar dagh oc ther war wti aff thy spiwte som war herra war stungin mz oc thz war i th&#228;s hi&#228;ltom. oc thy haffwer k m k sigher wunnith i hwariom bardagha Tha sompnadhe k m k oc gabriel gudz &#228;ngil sat alla the nat widh hans hoffwdh. Tha bars honum fore i s&#246;mpne aff them bardagha som &#228;pter skulle koma. oc thottis se til himpna hwast w&#228;dher mykin eld oc snio oc br&#228;nnande lugha Nw bars honum fore annar dr&#246;m oc thottis hema wara i sinne borgh ardeno oc sa alzskona diwr r&#228;dhelik oc fughil then som gamber heter. oc hans men &#246;pto alle oc badho han hi&#228;lpa sik. oc tha thottis honum [wilia] hi&#228;lpa them oc gat ey. oc et diwr som heter leon thottis tagha badha arml&#228;ggia hans i sin mwn. oc tho waknadhe han ey widher Ok tha dr&#246;mpde honum thridhia sin oc thottis se margha wargha fara til sinna borgh. oc hwar thera talar widh annan Wunnin &#228;st thu k m k aff thine rike. oc &#228;st thu aldre w&#228;rdhugher at b&#228;ra krono a thino hoffdhe Nw waknadhe han oc th&#228;nkte a dr&#246;ma sina oc thykte honum vnderlikt wara at tholkom dr&#246;mom Tha foro the til wallin oc hitte thaghar liggia them tolff i&#228;mpnunga hwar owan a androm. oc tha wiste han thz w&#228;l at roland haffdhe thz giort. oc hitte han roland d&#246;dhan m&#228;llan fyra malmara stena. oc sw&#228;rdh sit hiolt han i handom sinom Tha l&#228;t k m k til ganga then starkasta riddara ther han haffdhe oc</pagenum><pagenum num="287" > l&#228;ta tagha sw&#228;rdhit aff hans handom. oc thz war ey l&#246;sare fore honum &#228;n fore natta gamblo barne Tha l&#228;t han til ga f&#228;m sina b&#228;zsta riddara at hwar thera skulde losa sin finger oc tagha thz swa. oc thz war ey tha l&#246;sare fore f&#228;m &#228;n fore enom  Tha sagdhe k m k ey monde got wara at tagha sw&#228;rdh aff rolande qwikkom Tha spordhe k m k hurw han matte thz fa. Tha swaradhe newmes hertughe Thz thykker mik radh wara. at thu bidh til gudh at han s&#228;nder thik naghar vnderstandilse widher thetta maal. Vtan thz wenter iak at thz &#228;r thy ey l&#246;st at ey tagher i&#228;mgodher til hi&#228;lta som a halder  Nw badh k m k til gudh langa stwnd. oc sidhan gik han til roland oc togh til sw&#228;rdhit oc wardh thaghar l&#246;st. oc sannadhe tha thz nnewmes hertughe honum sagdhe Ok sidhan togh han hi&#228;ltena aff w&#228;rdhith fore the h&#228;lghedoma skuld som ther i waro. oc brandin kastadhe han i et watn langt fra lande  Thy at han wiste thz w&#228;l at &#228;ngom s&#246;mpdis thz at b&#228;ra &#228;pter rolandz d&#246;dh  Sidhan l&#228;t han tagha thera liik oc f&#246;ra til helgha st&#228;dher. til the borgh som arlas heter. oc l&#228;t ther sighia tio si&#228;la m&#228;ssor Tha l&#228;t k m k. offra hundradha mark silffs Ok k m k offradhe </hskr><hskr num="461" > si&#228;lff rolandz horn fult aff bisantom Sidhan l&#228;t han skipta mykith goz m&#228;llan kirkior fore thera tolff i&#228;mpnunga si&#228;l. som &#228; wardha n&#228;mpde m&#228;dhan w&#228;rldin staar Sidhan foor k m k heem til pariis harmsfulder aff rolandz d&#246;dh oc thera tolff i&#228;mpnunga Tha l&#228;t han saman kalla alla the sni&#228;llasta men som i hans rike waro til raadh. hwath g&#246;ra skulle aff gwenel i&#228;rl som roland oc them tolff</pagenum><pagenum num="288" > i&#228;mpnunga forr&#228;&#228;dh. oc allom thykte mykith wara at d&#246;ma swa stora sak. oc tho kom thz swa til om sidher at newmes hertughe stodh op a sagdhe. thz gwenel skulle d&#246; mz them hardhasta d&#246;dh ther man kunne finna Tha thykte them allom r&#228;ttelika wara d&#246;mpt Sidhan war gwenel i&#228;rl taghin oc bundin m&#228;llan tw&#228;ggia otama h&#228;sta. oc the drogho han swa wiit som franz war. &#228; ther thil at enkte been war widher annath Sidhan kom han thiit som rolandz f&#228;stem&#246; war. hon war olifernes syster. hon spordhe k m k. hwar &#228;r roland f&#228;steman min oc olifernes brodher min Godh iomfru sagdhe han. wardh ey illa widh. sanno dugher ey at l&#246;na. Thy &#228;r w&#228;r. at roland oc olifernes fi&#246;llo badhe pa runzsefal oc alle the tolff i&#228;mpnunga Tha hon thz h&#246;rdhe tha sprak henna hi&#228;rta sunder aff harm Thz th&#246;kte k m k swa &#246;nkelikith wara at han fiol nidher a likith oc wiste &#228;nkte til sik Sidhan han op stodh aff om&#228;ghin thy som han la innan Sidhan l&#228;t han b&#228;ra hona til et frwo kloster. oc iordhadho hona erlika winstro w&#228;ghin widh altarith. oc gaffwo henna si&#228;ll i wald gudhi alzwaldoghom. Han os miskunne oc gifwe os &#228;w&#228;rdhelika gl&#228;dhi oc himerike &#228; for wtan &#228;nda AMEN</para><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /><para /></paragraph-definition></section></pagenum></hskr></body></doc>