<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Legenden om Katarina av Egypten, ur Codex Holm A 3"</title><year>"1502"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="4" minute="47" month="11" year="2002" /><revision-time day="4" minute="47" month="11" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="2" /><number-of-words number-of-words="936" /><number-of-characters number-of-characters="4121" /><begin>1502</begin><end>1502</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para><pagenum num="269" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><hskr num="187" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>En grewe som war badhe fadherl&#246;s och modherl&#246;s, thi&#228;nte idhkelika oc g&#228;rna sancta katherine Oc han haffde widher sith slot eth capel, som wigt war til sancte katherine hedher, tith gik han huar dagh, oc las th&#228;r sina gudelika b&#246;ner, Entidh h&#228;nde th&#228;t swa nar han th&#228;r war oc las, tha kommo thre iomfrur til honom Tha blygdis han stagx oc thordis ekke see wp mot them, vtan saa nidher til iordhena. tha taladhe en aff them til honom sighiande O huru thu g&#246;r gondzslika, &#228;pther th&#228;t at thu f&#246;ddher &#228;r aff &#228;rlika maktoga oc v&#228;lbyrdoghe sl&#228;kt, see nw wp til os, thy wi &#228;rom nw hiit kompna for thina skuld Oc the iomfrun som stodh m&#228;llan the andra twa sagde til grewan, Huilka aff os wilt thu haffua tik til brud Oc j thy at han stodh tysther, oc tighiande. oc kunne th&#228;r enkte swara til, tha sagde en aff iomfrumen, som stodh vppa h&#246;ghra sidho, widh the midlasta iomfruna til honom. wtw&#228;l tik oc tak the iomfruna som m&#228;llan staar, thy at hon &#228;r sancta katherina. som patrona &#228;r j t&#228;sso capello, han giorde &#228;pther thy honom radit war Oc iomfrun oc</pagenum><pagenum num="270" > han gaffua huart thera andro sina tro Oc stagx giordhe sancta katherina sinom f&#228;steswen en &#228;rlikin oc w&#228;lluktandis rosene kranz aff fagrom oc &#228;rlikom liliom Oc th&#228;r &#228;pther nar som han stodh tw&#228;kande om t&#228;ssin &#228;rindhe Thok han m&#228;dh sinne hand vppa sith hoffuod, oc fan han th&#228;r kranzsen sithiande. Aff huilko han wart mykit gladher, oc thok kranzen til sik, oc g&#246;mde honom m&#228;dh alle wyrdhning j alla sina liffsdagha Oc hedhrade sanctam katherinam ythermeer th&#228;r &#228;pther, &#228;n han haffde giort til forenna, Naar nakon tima th&#228;r &#228;pther, &#228;n han haffde giort til forenna, Naar nakon tima th&#228;r &#228;pter war framlidhin. kommo hans wener oc fr&#228;ndher til honom, oc badho oc r&#228;dho honom anama gudelikit &#228;kteskap, m&#228;dh enne godhe oc &#228;rlike w&#228;lborne iomfru sin lika, huilkit han oc giordhe Sidhan b&#228;gghias thera bryllop war hallith ti&#228;nte han gudelica oc stadelika sancte katherine som han tilf&#246;rinna giort haffde Oc war han ganzska bitidha vppe huar dagh, oc gik stragx han vpstodh til sancta katherina capel. oc badh th&#228;r sina gudelika b&#246;ner Naghon tima th&#228;r &#228;pter, wart hans &#228;rlika hustru haffuandis, for huilkit han takkade gudhi, iomfru marie, oc sancte katherine, oc ti&#228;nte sidhan &#228;n gudelikare the &#228;rofulla iomfrunne j thy, at han stodh ganzska tidhelica vp hwar dagh, oc gik strax til sancte katherine cappel Oc hans &#228;rlika hustru dr&#246;ffdis th&#228;r aff, oc t&#228;nkte at han haffde nakra andra k&#228;rare &#228;n h&#228;nne, oc thy l&#228;t hon taka war vppa, huart som h&#228;nnas h&#228;rra swa bitidha gik daglika Oc besporde om th&#228;rra &#228;rande, m&#228;dh sina ti&#228;nissto m&#246;&#246;r oc the sagdo for h&#228;nne En godher man borghare h&#228;r j stadhenom, bor wider</pagenum><pagenum num="271" > sancte katherine kirkiogardh, oc haffwer ena d&#228;ghelica oc &#228;rlika dotter, oc til h&#228;nna trom wi at idher h&#228;rra oc &#228;rlike dande man gaar Oc th&#228;r aff dr&#246;ffdis hon mykit mera, &#228;n tilforenna Th&#228;t h&#228;nde sik om en apron, at h&#228;rran oc frwn the gingo badhin til s&#228;ng, oc h&#228;rran forstod oc saa, at frun war mykit bedr&#246;ffdh j sino hi&#228;rta Tha talade han til h&#228;nna, oc spordhe hwi hon haffde sua stora sorgh, frun swarade iak kan w&#228;l form&#228;rkia k&#228;rista h&#228;rra, at j haffuen ena andra mykit k&#228;rare &#228;n mik, oc til h&#228;nna gangen j swa bitidha hwan morgon Tha swarade h&#228;rran, k&#228;rasta hustru huilkin en &#228;r th&#228;t, sigh mik hwa hon &#228;r, frun sagde the borghara dottren som boor widh sancte katherine kirkiogard, th&#228;r til suarade grewen swa Min k&#228;rasta hustru th&#228;t &#228;r sant, at the iak gaar til oc daglika ti&#228;nar, hon &#228;r f&#228;ghre &#228;n thu Oc thy gar jak til h&#228;nn&#228;, om daghin th&#228;r n&#228;st &#228;pther stodh grewen ganzska bithida wp oc kl&#228;dde sik, oc gik til sancta katherine cappel Nw th&#228;ntidh han bortgangen war, thok frun sin kniff til sik. oc m&#228;dh honom drap hon badhe sik oc barnit Th&#228;r n&#228;st om samma dagh kom greffwen hem til slottit fran cappellit Oc fan badhe fru oc barnit d&#246;th, aff huilko han mykit dr&#246;ffdis. oc ropade m&#228;dh h&#246;ghe r&#246;st wee we wee &#228;r mik vslom man, ath iak sagde tik ekke sannindena om th&#228;t &#228;rande som thu aff mik sporde. Ok gik stagx mykit s&#246;rghiande til sancta katherine cappal, m&#228;dh storom oc &#246;dhmyukom graat oc beddis innerlika hi&#228;lp aff the &#228;rofulle iomfrunne j swa store sorgh at han matte w&#228;l komma aff h&#228;nne. Naar han swa stod j sinom gudelica</pagenum><pagenum num="272" > b&#246;nom, kommo til honom the thre iomfrur som n&#228;r honom haffdo warit tilf&#246;rrinna Oc en aff them sagde til honom, hwi formade thu mik oc thok tik ena andra brud Oc swa thok hon eth &#228;rlikit oc ganzska faghert kl&#228;de, oc t&#246;rkadegrewans &#228;nlite oc &#246;ghon. oc sagde til honom  gak nw hem til thin O wet th&#228;t j sannindh at for the gudelica thi&#228;nist, thu haffwer mik giort. tha haffuer iak fr&#228;lst thina hustru at hon liffwer nw, oc haffuer ena d&#228;gelika dotter, som f&#246;dh &#228;r m&#228;dhan thu h&#228;r warit haffwer, huilkin skal kallas katerina Oc thu oc thin hustru skulin l&#228;ta byggia eth closter mik til hedhers. oc b&#228;ggias idhra dotter katherina skal warda j thy clostre f&#246;rsta abbatissa Oc hon skal fr&#228;lsa thins fadhers si&#228;l aff sk&#228;rsloeldz pino, th&#228;tta wart alt giort. oc hustrun bek&#228;ndis huru hon giort haffde, oc sagde at haffde ekke sancta katherina hulpit h&#228;nna si&#228;l, tha haffde hon komit til &#228;w&#228;rdelica ford&#246;milse Oc kalladis th&#228;t closter monasterium ad crineum rosale, th&#228;t &#228;r swa mykit som rosene krantz closter, oc widh th&#228;t closter war grewen oc hans hustru, oc ti&#228;nto th&#228;r gudi allan sin liffs tima, oc &#228;ru nw j &#228;w&#228;rdelica gl&#228;di,</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></hskr></body></doc>