<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Kristoffers Landslag, inneh&#229;llsligt &#228;ndrade flockar i f&#246;rh&#229;llande til MEL"</title><year>""</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" month="7" year="2002" /><revision-time day="1" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="7" /><number-of-words number-of-words="4910" /><number-of-characters number-of-characters="27991" /><begin>1442</begin><end>1442</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Kristoffers Landslag, inneh&#229;llsligt &#228;ndrade flockar i f&#246;rh&#229;llande til MEL]</inline></para><para /><para /><para><inline font-size="12.00" font-style="Times">[KgB 24] Nu scula t&#230;werne wara a almanna w&#230;ghom , hwarth andro n&#230;r oppa twa milor eller half tridi oc ey fiermeer, oc j stor byom r&#230;ttara ther ey kunno t&#230;uerne wara. Heredzh&#246;fdinge oc heretz nempd sculu leggia oc skicka badhe t&#230;werne oc r&#230;ttara j huario herade; skeer thet ey, oc k&#230;ra weghfarande men ther vppa, b&#246;te tha heretzh&#246;fdinghe sex marker fore t&#230;werne hwart. &#167;.1. T&#230;uernare scal w&#230;gfarande mannom hus l&#230;na, stwfw, s&#246;mpnherberge oc stal rwm i wth hwsom, tho swa ath f&#230;nader hans ey wt driffuis; f&#246;do oc foder s&#230;lia til ena nath oc ena maltiidh. Gilt n&#246;th s&#230;li t&#230;wernare oc herbergare, om the thet haua, twa &#246;ra swensca dyrane &#230;n thet gelder j landeno manna millan; gamalt faar IIII penninga dyrane, mark goth sm&#246;r oc fl&#230;sk fore III penninga suensca, ens hestz foder til ena nat fore IIII swensca penninga, span hesta korn twa swensca penninga dyrane &#230;n j nesta k&#246;pstad, &#246;ll oc br&#246;dh som thet gelder j n&#230;sta k&#246;pstad a r&#230;ttom torgsdagh.</inline></para><para><inline font-size="12.00" font-style="Times">[KgB 25] Nu koma geste swa mange, ath t&#230;wernis hws ey till rekkia, tha wise t&#230;uernare them til n&#230;sta bya, oc r&#230;ttare legge swa manga til hwan man, som han pr&#246;fuar ath rwm faa oc berningh fore thera penninga som sagt &#230;r. &#167;.1. Nw wil t&#230;wernare ey siit &#230;mbete vppehalda, b&#246;te tha han III mark til treskiptis swa opta han thet forsymar oc ak&#230;ris. S&#230;lia ey b&#246;nder oc herberge l&#230;na som nw &#230;r sagt, b&#246;te hwar thera III mark til III skiptis, w&#230;ghfarande manne, konunge oc heradhe.</inline></para><para><inline font-size="12.00" font-style="Times">[KgB 26] Huar som waldgester t&#230;uernara, prest eller bonda, och i sama gestning taker aff them, moth thera wilia oc tessom waarom laghum oc heemfridh, &#246;l, math, korn eller straa foder, eller annat hwat thet &#230;r, warder han bar oc atakin, eller pr&#246;fuat til hans meth fullom sk&#230;lum, tha &#230;gher konunger, om han n&#230;rstadder &#230;r, liiff aff honom taka meth swerd, swa h&#246;gom som laaghom. &#167;.1. Konungs foghata oc embetzmen, ther tholigt skeer, &#230;gher han tilsigia; them b&#246;r tolka waaldgerningis men fangha oc j konungs g&#246;mo och hektilse s&#230;tia, tha meth almogans hielp, &#230;n the ey ellers githa; &#230;ru laghting jnne, tha sculu the til tingh f&#246;ras, oc lata r&#230;ttin offuer them gaa; &#230;ru ey ting jnne, sk&#230;ri tha laghman eller heretzh&#246;fdinge budkafla vp oc stempne alment ting saman; heredz nempd scal meth edh thera ranzsaka maaleth; &#230;ro ther oc witne til, sw&#230;rin th&#246;n oc gange for nempdena; fella the then eller them saken gifs, d&#246;me tha laghman eller heretzh&#246;fdinge them wnder sw&#230;rd, om thet &#230;r halff marka w&#230;rd eller meer, oc komme engom botom wider; &#230;r thet minna &#230;n halff mark, b&#246;te tha twegilda raansb&#246;ter epter thy thet w&#230;rt &#230;r, som j edz&#246;reno skils; w&#230;rias the, wari sakl&#246;se, och then som sakl&#246;san grep eller gripa looth, b&#246;te XL marker til treskiptis. &#167;.2. Nu komma the wndan, oc warda ey gripne som sagt &#230;r, tha k&#230;re malseghenden waldgerning the fore sokn eller tinge, som framdelis skils, eller fore konunge eller them hans dom hauir, naar han kan f&#246;rsth widerkomma; tha &#230;gher konunger eller then hans doom hauer, ther om a r&#230;ffst eller landztingh sannind wtleta, oc k&#230;randenom r&#230;th skipa som sagt &#230;r. &#167;.3. Alt thet ey &#230;r guldit tha gester aff gaarde ridher, thet &#230;r r&#246;fuat &#230;n malseganden ak&#230;rer; ligge oc thet til heretznempd; varder han f&#230;lder, stande sama r&#230;th som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[KgB 27] Nu kan swa ske, ath then som fore sither wil sik w&#230;ria heema ath siin, oc the som waldgestning g&#246;ra, dr&#230;pa, sarga, slaa bloduite eller g&#246;ra blaanadh vppa han eller oppa nokon then honom tilh&#246;re eller j hans gaard fore stadder &#230;r; fangas the a ferske gerning, miste liiff fore liff swa mange som a then d&#246;dha hugh eller styngh laghdo; for saar, blanadh oc bloduite ther ey dragha til d&#246;dh, miste h&#246;ghre handh sina hwar then thet giorde; oc wari ogilt alt thet waaldgestara fingo aff them som fore waaro, hwat thet &#230;r draap eller saar, blodwite eller blanader, oc i tweb&#246;te alt thet the fingo som fore waaro. Komme tha aldre til both eller frid f&#246;r &#230;n malsegenden for them bidher. Faangas the ey, tha komme feloge fore konungh eller then hans doom hauer, oc haui sidhan half manada dagh. &#167; .1. Nu rider gester aff gaarde wreder, for thy ath han fik ey allan siin wilia g&#246;ra, oc g&#246;r han annan thima fore thet sama drap, saar, bloduite eller blanadh, laglica tilwnnen, stande sama r&#230;th som f&#246;r &#230;r sagder. &#167;. 2. Ellers om all maal &#230;gher t&#230;wernis husbonde, hans hustru, barn oc hion j bonda fridi och laghum wara, tha the ey gestas.</inline></para><para><inline font-size="12.00" font-style="Times">[KgB 29:1] Engen g&#246;ri sik oc malsman for r&#230;ttenom j annars manz sak, wtan som lagh sighia; huar thet g&#246;r, b&#246;te III mark til treskiptis, oc r&#230;tte malsegendenom allan then scada vp som han ther i taker. Oc &#230; hwar man wil och ma meth laghom k&#230;ra oc s&#246;kia for annan, tha b&#246;r honom j sama sak swara oc R&#230;th g&#246;ra. Om then som oliudh g&#246;r a tinge, om oqw&#230;dins ordh oc andra toliga saka, ther han sik ey til malsman biuder, skils i tingmaala balkenom.</inline></para><para><inline font-size="12.00" font-style="Times">[&#196;B 2] Nu &#230;ru ey barn eller barnabarn til, tha &#230;ra fadher oc modher oc samsytzkane widher then d&#246;dha. &#198;ru samsytzkane flere &#230;n eth, taki tha fadher oc modher halft aff arfue oc halft samsytzkane, fadheren twa dela oc moder tridiungh; lifuer ey wtan annat thera, taki thet halfft meth samsytzkanom, oc samsytzkane takin andra helftena, broder broders luth oc syster systers lutt. &#167;.1. Lifua fadher oc moder baaden, oc ey wtan eth af samsytzkanom, taki tha fader oc moder twa luti oc samsytzkane thet ena tridiung, wtan ath broders barn eller systers barn lifua, takin tha th&#246;n meth thy samsytzkane ena halft aff arfue moth fader oc modher, slikt broders barn som broder oc slikt systers barn som syster. Lifuer oc engte aff samsytzkanum, lifua tha barn epter eth sytzkane, huat the &#230;ru flere eller f&#230;rre, taki tridiung meth fader oc modher; lifua barn epter flere samsytzkane, taki helftena meth fader oc modher som sakt &#230;r, broders barn broders lutt oc systers barn systers lutt. &#167;.2. &#198;ru ey samsytzkane til eller thera barn, lifuer fadher oc moder eller annat thera, taki alt saman. Samw lagh wari om fadher oc modher d&#246;dh &#230;ra, oc om samsytzkane eth eller flere epter lifua eller thera barn; taki th&#246;n alt saman. Om sunderkulla oc samkulla arff skils framdelis capitulo nono.</inline></para><para><inline font-size="12.00" font-style="Times">[&#196;B 3 pr, 1-2] Nu &#230;ru ey fadher eller modher, samsytzkane eller thera barn til, tha &#230;r fadherfader oc fadirmodher oc moderfadher oc modhermodir, the &#230;ru samarfua; taki tha twa deela a f&#230;dherne thes d&#246;dha oc tridiung a m&#246;dherne, oc taki &#230; man a sama siidho twa luti oc qwinna tridiung. &#167;.1. &#198;ra ey the til, tha &#230;r faderbroder oc fadersyster, modherbroder oc modhersyster; tesse &#230;ra samarfua, skiften arfue som f&#246;r &#230;r sagth. &#167;.2. &#198;ru ey the til, tha &#230;ru bryllunga oc sytzlunga thes d&#246;dha; takin bryllunga twa luti och syzlunga tridiung. The &#230;ro bryllunga thes d&#246;da, som f&#246;dde &#230;ro aff faderbroder hans eller af fadersyster; the &#230;ro sytzlunga, som f&#246;dde &#230;ro aff moderbroder eller modersyster.</inline></para><para><inline font-size="12.00" font-style="Times">[JB 17] Nu wil man iordh sina aff lande oc jn i k&#246;pstadh skipta, tha laghf&#246;lge the iord a heretztinge ther hon ligger, oc biude byrdamannom; l&#246;sa the ey som f&#246;r &#230;r sakt, s&#230;li tha iordh eller skipte meth hwem han wil i k&#246;pstad eller a lande, oc g&#246;ri tha hwar meth sinom lutt som lagh sigia ther the liggia, meth brefuom oc androm sk&#230;lom.</inline></para><para><inline font-size="12.00" font-style="Times">[JB 19:1] Dela oc twe om jordh ena, ther ey &#230;r waldz w&#230;rk j kommen, tha haui then afrad aff thy aareno som iordena meth laghum winder &#230;n hon saaen &#230;r. &#198;r oc iordh nokrom met waldzuerk afhend, tha b&#246;r honom afrad oc afgeldh som ther b&#246;r affgaa aff swa mangom aarom som han hona misth hafuir, aff them som iordena hafuir honom afu&#230;ldat, oc waldzuerket b&#246;te som j konungs balkenom skils, oc ther meth allan scadan aater malsegandenom.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 12] Nu l&#246;pa swin scoga mellan, seghi tha scogh&#230;gende swin&#230;gandenom til eth sin och annat ath han swin sin g&#246;me, oc b&#246;te engte wtan scogher see hegnadir. Koma the athir tridia sin, taki tha them jn meth tueggia manna witne; sidan sighi swin&#230;ghandenom til laglica, och huar thera nempne tha ther til thre bolfasta men, granna oc naagranna; the VI scudhin tha scogh&#230;gandens scada oc hins froma a swinom, oc l&#230;gge sidan scoghl&#246;n them j mellan som jampt &#230;r; ther aath sculu the lata sik n&#246;gia, hwat the sculu helder qwar gaa eller bort takas. Vardha swinen dr&#230;pin, slaghin eller j andhro matto jntakin eller illa hannat, b&#246;tis oc athirgeldis som om annat f&#230;&#230; j laghum skils. &#167;.1. Nw liggia scogha thera swa saman, ath swin maa l&#246;pa om swin, taki tha engen fraan androm wtan han scogh sin fraanhegnar, tho swa ath hwar g&#246;ri androm lika, eptir thy han j scoghenom &#230;ghir oc VI men them j mellan m&#230;ta.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 20] Nu far man j scogh annars meth gildrom epter fughlom eller diwrom, tha giffui ater scogh&#230;gandenom thet han ther fik, meth s&#230;mio eller swornom ede epter thy thet w&#230;rt &#230;r, oc b&#246;te III mark til treskiptis, eller w&#230;ri sik meth VI manna ede ath han ey ther meth gildrom foor eller nokon scadha giorde.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 21] Bi&#246;rn, wargh oc r&#230;ff ma hwar man alla stadis at sakl&#246;so dr&#230;pa, oc konungs landzfogate scal scalla fogate wara j huario skalla l&#230;ghe swa wiith som hans f&#246;gheti r&#230;kker, och raade han ther fore meth XII mannom huru stort hwart scallal&#230;ge scal wara, och haffui han tridiung aff allom skalla sak&#246;re. Nu kan han ey sielfuir ner wara, tha s&#230;ti ther til a sina wegna j hwart scalla l&#230;ghe een man til n&#230;tia skall oc een till warga gaarda skaal, then han wil oc honom synes ther til b&#230;zt fallen wara, oc alt skallal&#230;ghe scal honom lydugt wara til scalla r&#230;t allan. &#167;.1. Huilken frelsis man, bonde eller landbo ey hauir fyra fampna langt wargan&#230;th &#230; naar scalla fogate honom til sighir, b&#246;te III &#246;ra, oc hafui maanada dagh til ath reda sik ferdugt n&#230;th; hauir han thet ey &#230;n tha een maanadhir &#230;r framlidhen, b&#246;te tha som f&#246;r III &#246;ra, oc swa ath huario maanada mote, &#230; m&#230;dhan han ey n&#230;th hauir. Vargan&#230;th scal oc swa starkt wara, ath thet ey brister eller l&#246;sis wider ath een man klifuer vp ath thy, eller b&#246;te for thet III &#246;ra. &#167;.2. Huilken man budh faar, oc komber ey thimelica til scal f&#246;r &#230;n tio n&#230;th &#230;ru opstickat, b&#246;te III &#246;ra; hauir han oc ey n&#230;th meth sik, b&#246;te III &#246;ra for n&#230;tit. Nw gaar han ey eller staar troliga ther han skipader warder, eller g&#246;r olydno j scall, b&#246;the III &#246;ra. Huilkom nokot witis aff allom tessom maalom, tha w&#230;ri sik meth ede VI manna aff sckalla l&#230;gheno, eller b&#246;te som sagt &#230;r. &#167;.3. Nu wardir man saker fore skallabrut, tha krefui skallafogate eller hans embetzman aff honom sak&#246;ren meth tueggia manna witnom, oc tridi wari then som skalla l&#230;gis twa deela vpb&#230;r aff sak&#246;renom; g&#246;r han ey i thera n&#246;ghe jnnan XIIII dagha epter thet han swa kraffder &#230;r, tha s&#246;kis wth af honom a nestom laghtingom huart bruth widh sik, scalla foghatenom och scallal&#230;gheno, oc meth III marc til treskiptis for huart sin han laghtingader warder. &#167;.4. Alle sculu n&#230;th oc scalla budh vppehalda, swa knapa som b&#246;ndir, landbo oc gesthmen, alle the koo oc soo haua, oc sin enkanneliken disk oc dwk, wtan the haua laghaforfal, oc witna swa twe men for skalla fogatenom. Pr&#230;ste oc cluckara oc eenstika quinnor warin frii for n&#230;tiom oc scalla budhi.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 22] Alle sculu wargagaarda vppe halda epter iorda tali, &#246;rtuga landom, &#246;ris landom, markalandom oc attungom, oc ey epter manna tali; oc &#230; swa opta som sk&#230;llis til wargagaarda, tha sculu gaardha alle w&#230;lf&#230;rduga wara; &#230;r nokor thera tha oferduger, oc witna swa VI men aff them som tha sk&#230;lt haua, tha b&#246;te then III &#246;ra som gaardin &#230;ghir, oc krefuis wth som f&#246;r &#230;r sagt. &#167;.1. Nw ligger &#246;dis jordh j scalla l&#230;ghe, tha halde then warga gard vppe som &#230;ngena slaar, fraa them daghenom han hauir &#230;ngena slagit oc thet aarit om kring; oc torpara byggen oc vppe haldin wargagaarda meth sinom bolbyom. &#167;.2. Varga stuffua scal byggias oc vppehaldas aff skalla l&#230;gis sak&#246;re, oc thet ouirl&#246;pir skiptis jamliga meth skalla l&#230;gis men; oc scal hwar fierdunger aff herade warga gaarda altiidh ferduga halda. Huilken fierdungir alstingis f&#230;ller, b&#246;the VI marker konunge, h&#230;rade och skalla fogata til treskiptis. Huilken budh faar ath sk&#230;lla til gaarda oc ey genstan f&#246;lger, b&#246;te III &#246;ra, oc krefuis som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 27:2] Hwar som wtan lagha doma rifuir raa oc bort kastar, warder han tilwnnen meth witnom oc heretznempd, b&#246;te XL. mark til treskiptis; riffuer han oc jnflyter a annars bolstadh, warder tilwnnen som sakt &#230;r, b&#246;te XL marc oc hete tiufuir, oc wari aldre tings b&#230;ri eller witnisb&#230;ri. Vitis thet honom, och &#230;r ey bar oc atakin, w&#230;ri sik meth XII manna ede, raade halfua nempdh huar thera, eller b&#246;te oc hete som sagt &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 35] Nu kan swa jlla athb&#230;ras, ath eldir warder l&#246;ss j by, thet skeer antiggia meth wilia eller wang&#246;mo oc forsymilsom, eller aff waada; thet f&#246;rsta skils j h&#246;ghm&#230;lom. Sithir bonde ensamen j by, then som iord och hws &#230;ghir, komber eldir aff honom, hans hustru eller barnom, brinder by vp, haffui sielfuir scadan. &#198;r thet landbo, och &#230;ghir sielfuir hwsen, haffui oc sielffuir scadan; &#230;r han jordh&#230;ghandenom nokot skylloghir, betali thet aff brandstud sinne, oc aff adhro thy han &#230;ghir swa langt thet rekkir. &#167;.1. Nw siter han ensamen j by, oc &#230;ghir sieluir hwatzske hws eller jord, brinder then by vp aff forsumilsom eller wang&#246;mo hans, som &#230;r ath han s&#230;tir liws a w&#230;g drukken eller odrukkin, far j s&#230;ngh eller gaar bort fraan, eller hengir liin eller hampo a wgn eller hiella, t&#230;nder eld j wghn eller a golf oc gaar bort fraan, eller annor toligen forsumilse, ther man kunne oc maatte b&#230;ter wakta oc g&#246;ma wtan scadha, wardir then elder l&#246;ss, oc brinder by vp, tha bygge aather gaardh jamgodan, oc aa thre marc jord&#230;ghandins eensak. &#167;.2. Skeer thet aff r&#230;ttom waadha oc ey aff wang&#246;mo, som &#230;r ath eeldir gaar j gynom wgn j weggena, eller komber aff gnistom som offuan aa tak falla, eller aff androm tholigom waada, som man kan ey fore see eller wakta f&#246;r &#230;n skadi skeer, tha &#230;gher han biudha waada eedh meth tolff bolfastom mannom aa nesta sokna stempno, oc fylle sama eed a nesta tinge, och wari sielfuir i foredenom. Brinder vpp eeth hws, tw eller thry, oc ey flere, b&#246;te fierdung aff hwars thera werde, jord&#230;ghandenom til bygning j sama stadh; brinder vp aldher gaarder, b&#246;te XIIII marc til waadaboot jord&#230;ghandenom.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 36] Nu bygger han j by met androm, som eldin sl&#230;pper, brinder vp fore andhrom eeth hws, tw eller thry, eller brinder vpp een gaardir, eller och by alder, skeer thet aff forsumelsom eller r&#230;tte wang&#246;mo som f&#246;r &#230;r sagt, gelde aathir allan scadan swa langt hans gotz rekkir l&#246;st oc fast, hwariom epter thy scadhin m&#230;tin wardir; rekkir ey ath fullom geldom, briste swa for enom som for androm epter marka tali. &#167;.1. Skeer thet oc aff r&#230;ttom waada, fylle tha waadha eedh som sagt &#230;r, oc waada boot for eeth hws, tw eller thry fierdung aff w&#230;rde thera. Brinder alder garder vp fore granna eller naagranna, b&#246;te VII mark for een gaard, oc fylle waada eedh, swa fore annan oc tridia; &#230;ru flere gaardha j by, b&#246;te XL marc for allan by, oc fylle waadha eed som sagt &#230;r, ey wardir the boot meere; taki hwar ther aff eptir thy scadi hans m&#230;tin warder, oc briste swa fore enom som fore androm. &#167;.2. Brinder folk jnne aff wang&#246;mo, b&#246;tis hwart thera meth IX markom; brinder aff waada, b&#246;tis meth III markom. Brindher kirkia aff wang&#246;mo eelde, b&#246;te then eldin sl&#230;pte XL marc til sama kirkio bygningh; brinder hon aff waadha, b&#246;te meth XX markom till kirkio bygningh, oc fylle waada edh som sagt &#230;r. Oc waarde huar them eelde swa som aff &#230;rins hwsom oc aff ladhu wtkomber, som aff androm hwsom. &#167;.3. Komber thenne scadi aff l&#246;sko folke eller leegho hionom, gaar sakin vppa XL mark eller meer, haui then som scadan fik waald om liiff thera om the orka ey botom; gaar sakin j mindra, gangen tha til erfuodis aar hwart fore III mark, swa lenge ath the l&#246;sn fore sik faa eller l&#246;ss giffuin warda. &#167;.4. Vaarde oc swa pr&#230;stir oc clukkare eeld sinom, huat heldir han kan koma aff kirkio eller gaardom thera. Heretz nempd &#230;gher meth ede thera ranzaka oc wita hwat heldir toligen scadi meth wilia skeer, aff wang&#246;mo eller waada, oc sw&#230;ri hwar sins l&#230;stom.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 43] Leggir man merke a annars manz tingh, d&#246;th eller quikt, oc wil sik swa annars manz ting til egna, eller legger merke a annars manz merke ath forwilla thet meth; wardir han bar oc atakin, eller ledis til hans meth fullom sk&#230;lom, stande tiufs r&#230;th fore eptir thy thet w&#230;rt &#230;r. Nw witis thet honom oc hin dyl fore, &#230;r thet w&#230;rt X marker eller meer, dyli meth XII manna ede, eller b&#246;te XL marc; &#230;r thet III marc w&#230;rt eller meer, dyli meth IX mannom, eller b&#246;te XII mark; &#230;r thet &#246;re w&#230;rt, b&#246;te III marc, eller dyli meth VI mannom; &#230;r thet half &#246;re w&#230;rt eller minne, dyli meth threm mannom, eller b&#246;te VI &#246;ra. &#167;.1. Dela twe om tingh eth, som beggias thera merke vppa staar, hwat the haua baadhe eeth bols merke eller hwar siit, haui han witzordh j handom hauer sik tilw&#230;ria, wtan ak&#230;randen meth fullom sk&#230;lum beuisa kan ath thet hans &#230;r, oc ath merke &#230;r lagth a merke.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 47] Nu hauir man hwndh then som f&#230; bithir eller annat quikt j boscap annars, bither han nokot til d&#246;dh, taki then som hundh &#230;gher thet d&#246;da, oc gelde aather quikt iamgoth; liuter thet ey d&#246;dh, b&#246;te fierdung aff thy thet w&#230;rt &#230;r. Biter annat sin, gelde aater scadan, oc b&#246;te VI &#246;ra, eller forg&#246;ri hunde then han &#230;gher. G&#246;r han scada tridia sin, g&#230;lde tha scadan aater, oc a III marc til treskiptis; och &#230; swa opta han sidan scada g&#246;r, wari atergeld oc both samaledis. &#167;.1. Nw dr&#230;pir man eller stiel hundh annars, b&#246;te VI &#246;ra, wtan han f&#230;hunder eller wedhehunder &#230;r, b&#246;the tha XII &#246;ra; &#230;n biter han f&#230; som sagt &#230;r, wari tha boot haluo mindre.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 6] Ey sculu heredz ting flere wara j ene wiku &#230;n eth, wtan konungs breff eller budh komber; oc j hwario herade scal ey tings stader wara wtan een oc ey flere. &#167;.1. Nw ath r&#230;ttin ey nider falle sculu VI men ath minzsto aff hwariom fierdungh j heradeno til hwart heredz ting koma, eller b&#246;te hwar thera som ey lagha forfal hauir III &#246;ra; halft taki heretzh&#246;ffdingen och halft nempden. Tings taall thetta scal r&#230;th om kring gaa swa lenge laghting standa, oc b&#246;ria ther som lyktade tha nesta laghtingh ather jngaa.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 11] Hwar laghman j laghsagu sinne &#230;gher laghmanz tingh halda j hwario heradhe, een tiidh ath minzsto hwart aar, oc optare om swa wider torff. Tha scal han lysa och kunnoga lata j hwario h&#230;rade XIIII dagha f&#246;r &#230;n han tingar. Thet &#230;r lagha stempning til laghmanz tingh oc swa til biscops tingh: hauer tha nokor k&#230;ro til annars, tha s&#230;ghi honom til tha tingh &#230;r lyst meth twem bolfastom mannom, oc hwat sak han honom giffuer, wm han kan ey faa andra stempningh. &#167;.1. Och &#230;gher laghman vppa alla sina dooma breff gifua a swensko, hwat helder w&#230;diat wardir wnder han eller ey, och taghi fore breff twa &#246;ra swensca.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 12] Nu wil man til annan k&#230;ra, tha scal then for r&#230;ttenom sither antiggia stempna han sielfuir meth witnom som tilk&#230;ris om han swa n&#230;r &#230;r, eller oc faa aak&#230;randenom twa bolfasta men ath han meth them stempne then tilk&#230;ris, &#230; hwar the han finna; kunno the ey han annars finna, tha faren heem til gaard hans oc stempne han swa, hwat han &#230;r hema eller borto, oc ak&#230;randen seghi sak the han honom stempner fore. &#167;.1. Komber han ey a f&#246;rsta thinge ath swara for sik meth laghum, eller forfaldz witne hans, b&#246;te III &#246;ra eensak ak&#230;randens, och han nempne tha witne sin, oc komme them for r&#230;tten a andhro tinge, tha scula the baade sw&#230;ria oc witna; komber ey &#230;n tha swaranden forfalla l&#246;s, b&#246;the tha han III marc til treskiptis, oc witne gangen alt lika w&#230;l; komber ey a tridhia tinge forfalla l&#246;s, wari tha feldhir ath howdsakine.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 13] &#198;r thet iorda gotz the tretta om, tha nempne genast heredzh&#246;ffdinge tolff men aff tingeno som ak&#230;randen f&#246;ra j gotzet, oc swaranden hawi sidan nath oc aar ath winna thet j geen om han kan meth r&#230;t. &#198;r thet annor sak, tha fari heredzh&#246;ffdinge eller domaren sieluir meth oc l&#230;nsman, oc m&#230;tin wt meth sama XII mannom sakena, oc meth sak&#246;ren III &#246;ra oc s&#230;x marc, taki hwar sin luth.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 14] All forfaldz witne sw&#230;rin oppa sama tinge som the witna. Tesse &#230;ro lagha forfal for thing s&#246;kningh: f&#246;rsta om han j sottas&#230;ngh ligger eller i sarum, annat om han epter konungs wtbudhi &#230;r j rikesins tienist farin, tridia om han j f&#230;ngilsom hektadir &#230;r, fierda om han ey kan for fegdh sculdh thing s&#246;kia, f&#230;mpta om han &#230;r wtan landh oc laghsaghu, sietta om han ey raader sinnom eller sk&#230;lum sinom, siwnda om thet &#230;r jomfru eller offuermagi och maalsman thera ey j landh eller laghsagu &#230;r, aattunda om han hauir eeld h&#246;gre &#230;n haffua torff.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 19] komber man j oppenbart rycte for hwath misgerninga eller sak thet h&#230;lzt wara kan, warder han ther om tingf&#246;rder, tha &#230;gher han a f&#246;rsta tinge lagh sin f&#230;sta epter thy saken &#230;r til, oc ganga them a nesta tinge ther epter. Gither han them swa gangit, wari sakl&#246;s; gither han ey, wari tha f&#230;lder at sakine, oc b&#246;te epter thy saken &#230;r. &#167;.1. Vari lagh samw om nokor k&#230;re til annars, oc hauir ey witne eller beuisningh till, oc hin biuder ney fore sik; tha feste swaranden lagh, oc gange som forscriuat staar, eller wari felder. Ey b&#246;r toligom liiff mista, wtan j them sakum som laghbook waar thet wppenbarlica wttrykker; thet kallas dulsmaal.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 20] Nu wil then som k&#230;rer then meth withnom widerbinda som han k&#230;re til, tha nempne witne sin a sama tinge; the sculu baade sw&#230;ria oc witna a nesta tinge ther epter; kan tha k&#230;randen hin meth fullom witnom eller andre beuisning laghlica til sakena binda, tha scal ther epter d&#246;mas, oc s&#246;kias wth meth laghom, hwar sak om sik epter thy hon &#230;r til. &#167;.1. Nw orkar ey then som k&#230;rer eller wil ey then han tilk&#230;rde meth witnom som sagt &#230;r widh sakina binda epter heretzh&#246;fdingia dome, gaar the sak a liiff eller &#230;ro, b&#246;te tha ak&#230;randen XL marc; &#230;r thet annor sak, b&#246;te tha III mark; oc then som tilkerdes d&#246;mes sakl&#246;s, swa j ene sak som j andre; thetta kallas witnismaal.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 21] Alle witnismen for konunghe, biscope, laghmanne, heredzh&#246;ffdingia oc fore thera nempdom, sculu sw&#230;ria f&#246;r &#230;n the witna, om alt thet the witna sculu, swarandenom n&#230;rwarande, oc bidia sik swa gudh hielpa och alt hymerikis herscap, som the wilia witna r&#230;th oc sant om thet maal, oc engte ther j dylia for redde, wild, awnd, weenscap, maags&#230;mio eller frens&#230;mio sculdh; the scula oc a tinge atskilde ranzakas, swa ath engen thera h&#246;re hwat annar witnar. &#167;.1. Gaanga tessen witne ather laghlica, b&#246;te huar thera IX marc til treskiptis, oc wardin aldre tings b&#230;ra, withnisb&#230;ra eller edhb&#230;ra, oc fasten oc standen wtan kirkio, oc b&#246;ten hwar thera biscope III marker. &#167;.2. All witne oc alle edha fore heredzh&#246;ffdingia sculu gangas a rettom tings dagh oc tings stad; fore konunge, biscope oc lagmanne a r&#230;ffstom oc tingom ther the haldas. Oc gange aldre edher moth eedh eller nempdh moth nempdh for sama R&#230;th j sama sak, wtan konungir wili sannindh wtleta.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 26] Nu bryter then wid bonda, som engte hauir widher waaga, laghs&#246;kis tha han som annar man til lagha bota, wtan fore draap, saar och raan maa han gripas som framdelis skils; orkar han ey botom, gange til erfuodes, &#230; f&#246;rst for bondanom aar hwart for huaria III marc som han &#230;r saker ath, sidan for konunge, och wari sakl&#246;s for h&#230;rede. &#167;.1. Nw l&#246;pir han bort j them thima han sculde bondanom tiena, wari tha saker ath threm markom &#230; swa opta han thet g&#246;r, oc b&#246;te eller tiene ther fore som f&#246;r &#230;r sagt. &#167;.2. Nw faar bonde epter, oc wil han atertaka, taki han ath sakl&#246;so hwar han kan, togh swa, ath han ey kirkio eller closter wigxlom spiller. Vill ey bonde han taka, taki tha konungs man. Nw komber akoma a han, wari thet alt ogilt, wtan j draap; warder han dr&#230;pin, b&#246;tes meth XX markom, oc taki wiidh halfue scrifft; wari bonde sakl&#246;s for konungs manne naar l&#246;sker man swa fraan bonda l&#246;pir. L&#246;pir han ey bort, tha wari alt j frels manz botom, thet han g&#246;r eller honom g&#246;rs. &#167;.3. Samu lagh wari om leeghofolk, om the jnnan stempnodagh thera bort l&#246;pa.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 33 pr] Huilken som laghlica nempder warder i stempning eller nempd, hwat nempdh thet helzt wara kan, eller wardher nempdr j syn eller m&#230;tt, nekar han oc qwar sither wtan lagha forfal, b&#246;te III mark til treskiptis.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 34] Huar som XII men sculu een antiggia w&#230;ria eller f&#230;lla, thet sculu the g&#246;ra a sama tinge, eller b&#246;te hwar thera III marc, wtan ath the sw&#230;ren alle ath the ther aff ey sannind wita, oc ey thet maal ranzaka kunno j thy sinne, tha maa thet vps&#230;tias til nesta tingh, oc tha w&#230;ren eller fellen, eller b&#246;ten som sagt &#230;r. &#167;.1. Och huilken som lagh oc w&#230;riomal fester, oc gaar them ey a dagh oc stadh fore lagdom, wari tha feldir at sakine.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 37] Uil man moth nempd w&#230;dia, tha w&#230;di f&#246;r &#230;n hon sworit hauir. Mot heredz nempd w&#230;di malsegenden wnder laghmanz nempd meth III markom, och hwar nempdaman meth ene halff mark. Moth laghmanz nempd w&#230;di malsegenden wnder konungs nempd a r&#230;fst eller landzting meth s&#230;x markom, oc hwar nempdaman meth eene marc. Tappar malseghanden, taki halfft w&#230;dh nempden som waddis mot, oc halft laghman eller konunger. Tappar nempden, taki halfft laghman eller konunger oc halft malsegenden.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 40] Nu wil konunger eller the hans doom haua, r&#230;ttara ting halda, tha scal konunger eller the a hans wegna &#230;ro, kunnoga thet j landscapi thy meth breffue sino s&#230;x wikum f&#246;r &#230;n thet haldas scal, i androm thimom &#230;n som forscriuat staar. &#167;.1. Huilken tha wil til annars k&#230;ra, tha sighi honom til meth twem bolfastom mannom fore sokn eller a tinge ther swaranden boor, jnnan nesta XIIII dagha sidan breff l&#230;sit &#230;r; komber han ey tha til swars forfalla l&#246;ss, tha scall konunger eller the hans dom haua, ey thes sidher d&#246;ma om thet maalet som han sieluir till swars waare. &#167;.2. Alle waren oc the j herade boo pligtoge til fornempda r&#230;ttara tingh koma, eller b&#246;te hwar ena marc til treskiptis, wtan han lagha forfal hauir, oc then wari malsegende som ak&#230;rer.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 5] Nu s&#246;kia the heem ath manne oc wilia scada g&#246;ra, &#230;n tho at the ey gita, b&#246;ten XL mark fore heemgangona, eller w&#230;ri sik meth XII manna ede ath the ey thes wiliande komo, ath the scada wildo g&#246;ra. &#167;.1. Nw bryta the d&#246;r, eller koma meth sp&#230;ntom armb&#246;rstom, dragnom swerdom eller androm tolkom wapnom, oc s&#246;kia epter them the scada wilia g&#246;ra j bondans gaard, &#230;n tho ath the engen mera scada g&#246;ra, b&#246;ten tha som forscriuat staar, oc kommen engo dwli wiidh om swa witnar heredznempdhen.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 12 pr] Taker man quinno meth waaldh, warder gripen a ferske gerningh, witna swa XII men, tha scal heredzh&#246;fdinge genast budkafla vpsk&#230;ra oc tingh stempna, oc d&#246;ma han wnder swerd, oc ey thet l&#230;nger framskiuta. Taker oc nokor l&#246;sn for han, b&#246;te XL marc konungs eensak oc aater l&#246;sn, halfua taki quinnan oc halua konungen. Nu &#230;r han ey baar oc atakin, witer quinna honom ath han hauer meth wald sin onda wilia fr&#230;mt, eller sigher ath han br&#246;tz meth henne oc gath ey wilia sin framkomith, synis tha cl&#230;de rifuen a honom eller henne, oc ther meth blanadher eller bloduite, eller h&#246;ris roop oc aakallan, thet scal heredz nempd wita oc ranzaka; fella the han, haui brutet edz&#246;ret.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 18] Nu hempnes man a then som doom wtgaff eller anamade, dreper, hugger fuls&#230;re eller g&#246;r blaanad eller bloduite, eller hempnes a then som witnade moth honom for r&#230;ttenom, eller thy ath han siith eghit laglica warde fore honom j r&#230;ttenom, tha hauer han oc alle the meth honom waaro brutet edz&#246;ret; tha scal thet heredznempd wita, huat han hempdis ther fore eller kom annar skilnader thera mellan.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 22] Nar edz&#246;ris maal brytas, tha &#230;gher malsegenden kunnoga thet for sokn eller tinge ther gerningen giordes, eller oc for konunge som f&#246;r &#230;r sagt j konungs balke; tha gerningen swa lyst &#230;r, tha scall heredzh&#246;ffdinge j thy herade genast budkafla wpsk&#230;ra oc heredztingh saman kalla; ther maa then som gerningena giorde felogir fore koma oc felogir fraa j siit behald. Heredz nempd j sama herade scal wtleta oc wita hwat sannast &#230;r om thet maal; &#230;ru witne til, tha gangen the fore nempd, oc sw&#230;rin hwar sins l&#230;stom, oc heredzh&#246;fdinge staffui edhin.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 23] Nu &#230;gher heredznemd a sama tinge, eller a nesta ther epter, antiggia w&#230;ria eller fella then sakin giffs, f&#246;rst om edz&#246;rit; w&#230;ria the han om edz&#246;rit, wari ther om sakl&#246;s, oc malsegenden laghs&#246;ke han tha epter thy bruten &#230;ro huart om sik j laghbook waare.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 24]&#160; Nu fella the han fore edz&#246;ret, tha scal heredzh&#246;ffdinge a sama tinge, eller nesta ther epter, alla them vpt&#230;lia som j flok och farn&#246;te meth waaro tha gerningen giordes; oc tha han them vptalt hauir, tha scal heredznempd sw&#230;ria them alla bilthoga, oc heredzh&#246;fdinge d&#246;me them fridl&#246;sa offuer alt rikit; haffui tho maanada dagh fraan thy gerningen giordhes ath forlica sik meth malsegandenom om han kan, konungs r&#230;th, iord&#230;genda oc heredz oforsymadom. &#167;.1. Flyter han eller f&#246;rer gotz siith wndan sidan honom saken giffs, tha haui forbrutit baade gotzet thet han wndan f&#246;rde oc fridh siin.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 40] Hwar som aff androm r&#230;ner meth fullo w&#230;lde j l&#246;s&#246;rom, hwat thet helzt vara kan, til halff marka werde eller meer, warder han gripen widh ferska gerning, tha scal han til tings f&#246;ras oc witna lata meth heredznempd ath han fulder raansman &#230;r. Vitna the swa, tha scal han a tinge wnder swerdh d&#246;mas; warder han warder, wari sakl&#246;s, oc then b&#246;te XL mark som han wald f&#246;rde. Vithis thet honom oc &#230;r han ey bar och aatakin, ligge thet til heredhz nempdh; v&#230;ria the han, wari sakl&#246;s; fella the han, b&#246;te XL marc.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 41] R&#230;ner han til thre &#246;ra eller meer, oc minna &#230;n halff mark, warder thet s&#246;kt til honom meth fullom sk&#230;lom, eller wites honom, oc kan ey w&#230;ria sik meth VI bolfastom mannom, b&#246;te XX marc. &#167;.1. R&#230;ner han til twa &#246;ra eller meer, oc minna &#230;n III &#246;ra, b&#246;te VI marc, eller w&#230;ri sik meth VI mannom; r&#230;ner til een &#246;re eller meer, oc minna &#230;n twa &#246;ra, b&#246;te III marc, eller w&#230;ri sik sielff tridhi; r&#230;ner minna &#230;n &#246;re, b&#246;te VI &#246;ra, eller w&#230;ri sik sielff annar. J allom tessom raan sakum b&#246;tis som sagt &#230;r til treskiptis, oc malsegendenom aater thet som r&#230;&#230;nt &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 42] Nu liggir man j scoge eller skipi eller annar stadh, oc later sik til ath r&#230;na, r&#230;ner then litet eller stort, oc warder thet oppinbaart, tha maa hwar man han, oc alla the j fluk oc farn&#246;te meth honom &#230;ro, at sakl&#246;so gripa oc til tings f&#246;ra; ther sculu XII men tilnempnas aff herade, som thet maalet ranzaka sculu. Findz at gerningen &#230;r oppinbaar, tha scal heredzh&#246;fdinge them alla wnder sw&#230;rd d&#246;ma som meth waaro j flok oc farn&#246;te; &#230;r ey gerningen oppinbaar, wtan witis them, eller &#230;ro ther om kompne j vppenbaart rykte, tha sculu the XII thet ranzaka; fella the them, b&#246;ten tha hwar thera XL marc til treskiptis; hwilken ey orkar botom, misthe howdh siit; w&#230;rias the, warin sakl&#246;se swa the som gripne waaro, som the som gripu. &#167;.1. Findz oc ath the haua nokon aflifuat til landh eller watn j tesso maale, warden tha st&#230;glde. Huilken tolka men hyser eller hegnar meth wilia oc witskap, wari swa godher han som the. Slike heeta qwettokarla oc si&#246; r&#246;fuara.</inline></para><para><inline font-size="12.00" font-style="Times">[DB Vl 22 pr] D&#246;r draaparen f&#246;r &#230;n b&#246;ter &#230;ru wtf&#230;sta, tha b&#246;ten arfua hans aff gotze hans XL marker til treskiptis. Dylia the draapit, ligge thet til herez nempd; w&#230;ria the han, warin the sakl&#246;se; fella the han, b&#246;ten som sakt &#230;r. &#198;ru b&#246;ter wthfesta, giwen tha arfua hans malsegendenom thet wtf&#230;st &#230;r, och konungenom oc heradeno lagha b&#246;ter som forscriuat staar.</inline></para><para><inline font-size="12.00" font-style="Times">[DB Vl 38] G&#246;r man forsaat for androm j hwsa skiulom, scogha skiulom, grinda skiulom, &#246;ya skiulom, eller hwar thet helzt wara kan; komber ther man farande, then som fore sither reeser wapn eller g&#246;r akomo a then som tilkomber; falder then som fore &#230;r, ligge ogilder, wtan han hempnis thes d&#246;d som han &#230;r r&#230;tter malsegende til, eller waktar epter them som fridl&#246;s &#230;r epter laghum wordhen, ligge tha j lagha geldom XL. mark til treskiptis, maalsegendenom, konungenom oc h&#230;radeno, ey warder the both h&#246;gre; thy ath hwar &#230;gher haua lagh oc ey slagh meth androm. Falder then som tilkomber, ligge han j tweb&#246;te LXXX markom, wtan then som fore sither hempnes som sagt &#230;r, b&#246;te tha XL mark til treskiptis, oc taki fulla script. &#167;.1. Nw sighir annar forsaat wara giort oc annar ey, withi heredz nempd huat ther om sant &#230;r. Ey maa forsaat heeta wtan then som fore siter reeser wapn ath hinom, eller g&#246;r akomo som j edz&#246;reno skils.</inline></para><para><inline font-size="12.00" font-style="Times">[DB Vd 1] Hwar som swerd eller kniff dragher, sp&#230;nner armb&#246;rst, eller annor wapn reeser ath androm otrengder oc on&#246;dder, hugger, stinger eller skiuter ath honom, oc taker annan, hwat ther thimar draap eller saar aff, komi aldre waada eedh eller waada boot fore. &#167;.1. Nw kan nokor aff liffs n&#246;dh sik w&#230;ria wilia, eller wil faanga then man fridl&#246;s &#230;r, eller annan then meth laghum gripas maa, hugger eller skiuter ath honom eller them han w&#230;ria wilia, oc taker annan, thet maa waade reknas om han waadha eedh meth XII mannom fylla kan; tho b&#246;r ey wtan eth hug eller skuth oppa een man til waada reknas. &#167;.2. Dragher oc nokor kniff eller swerdh ath androm, eller reser skot oc wil scada g&#246;ra &#230;n tho han ey giter, b&#246;te thre mark til treskiptis. Skeer thet a kirkiow&#230;gh eller tings w&#230;g, b&#246;te som skils j edz&#246;reno. Liggen all tessen &#230;rande til witne som n&#230;rwaaro oc herez nempd.</inline></para><para><inline font-size="12.00" font-style="Times">[DB Vd 2] Nu kunno aff eno hugge j waada flere saar warda ther man d&#246;dh aff liwter, thet sculu XII men aff sama herede meth witnom, om noker n&#230;r waaro, ranzaka, oc sw&#230;ria huar sins l&#230;stom hwat thet helder waade war eller ey; var thet waade, b&#246;&#246;te XX marc ath waadha botom malsegendens ensak. Thenne edher scal a nesta lagtinge gangas ther epter, oc konungs l&#230;nsmanne oc malseghandenom lati then som draapet giorde meth twem bolfastom mannom f&#246;rra tilsigia. Faa the tessen budh oc koma ey forfalla l&#246;se, tha gange hin edh sin for heretzh&#246;ffdingia eller domara hans, oc legge genast fram eller forwisse malsegendenom XX marc, oc wari sakl&#246;s for konunge oc herade. &#198;r ey konungs l&#230;nsmanne oc malsegendenom swa til sagt, stande tha edher then qwar til nesta tings dagh epter thet malsegende oc l&#230;nsmanne &#230;r laglica tilsagt, oc ganges tha hwat the helder n&#230;r &#230;ru eller ey. Oc &#230; hwar man biuder sik til waada edh oc waada bot oc feldz at edenom, wari tha waade j wilia werkom.</inline></para><para><inline font-size="12.00" font-style="Times">[DB Vd 3] Skiuter man ath osk&#230;likom diwrom, eller til maals meth bogha eller spiute, eller kastar sten, staang eller kniff eller annath hwat thet helzt &#230;r thet scadi maa aff thima, warder menniskia fore oc faar d&#246;dh aff, kan han waada eedh fylla meth XII mannom, b&#246;te XX marc malsegandens eensak; feldz han at edenom, reknes tha for wilia oc ey for waada.</inline></para></paragraph-definition></section></body></doc>