<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Kristoffers Landslag, nyskrivna flockar i f&#246;rh&#229;llande till MEL"</title><year>""</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" month="7" year="2002" /><revision-time day="1" month="7" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="4" /><number-of-words number-of-words="2905" /><number-of-characters number-of-characters="16564" /><begin>1442</begin><end>1442</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Kristoffers Landslag, nyskrivna flockar i f&#246;rh&#229;llande till MEL]</inline></para><para /><para><inline font-size="12.00" font-style="Times">[KgB 1 pr] Swerikis Rike &#230;r af hedne v&#230;rld saman komith, af swea och gotha landh; swea kalladis nordan skogh, och gotha sunnan scogh. Twenne &#230;ra gotha j suerige, &#246;stgota oc w&#230;sgotha. Ey findz gota nampn j flerom landom fast standande wtan j swea Rike, for thy ath aff them wt spreddis gota nampn j annor landh, som scripten sigher.</inline></para><para><inline font-size="12.00" font-style="Times">[KgB 9] Huar som talar a konung eller konungs raadh, een eller flere, thet a heder thera gaar eller &#230;ro, oc kan thet ey fultyga; witna swa VI gode men som thet h&#246;rdo, warde hals huggen. Talar han annor sm&#230;lik ordh, som ey gaa a hedir eller &#230;ro, b&#246;te XL marker, eller ligge i konungs hektilsom een maanadh, oc &#230;ti watn oc br&#246;d.</inline></para><para><inline font-size="12.00" font-style="Times">[KgB 19] Nu kunna tienista men hesta thera forderfua m&#230;den the &#230;ra j  thera hwsbonda tienist, tha &#230;gher husbonden then h&#230;sth swene sinom atergelda, som han mister eller forderfuas for honom nar han sender honom j &#246;rlogh eller j andra sina tienist eller w&#230;rff, oc ey annars; oc then h&#230;st som husbonden betala scal, b&#246;r swenenom wpanwarda husbondanom &#230;n h&#230;sten liffuandis &#230;r, oc sw&#230;ri sielff tolffte ath han ey forgik aff hans forsumelsom.</inline></para><para><inline font-size="12.00" font-style="Times">[KgB 30:1-2] &#167;.1. Swa som frelsis iord maa erfuas oc leggias j skat, om ey haldz aff henne tienist vppe som lagh sigia, swa maa oc skatta iord erfuas j frelse tha frelsis man eller qwinna &#230;r skattabonda erfuinge, oc bonde eller bonda son maa sik i frelse koma som f&#246;r &#230;r sagt. &#167;.2. Engen bonde hawi waald ath k&#246;pa mera skatta jord wnder sik &#230;n han &#230;r sielffuer fuls&#230;da oc besitiande vppa; huilken thet g&#246;r, swa ath kronona jngeld ther aff minzscas, oc witnar swa heredz nempd, b&#246;te konunge ather scadan oc a XL mark konungs ensak.</inline></para><para><inline font-size="12.00" font-style="Times">[GB 3:1] Huilken som lokkar oc l&#230;grar manz dotter, &#230;r hon m&#246; aff laghgipte s&#230;ngh, b&#246;te then thet giorde XL marker til treskiptis fadernom, konunge och herade, wtan han taker hona til &#230;kta; wari tha sak hans haluo mindre til treskiptis. &#198;r hon frillobarn oc m&#246;, b&#246;te tha then som lokkadhe XX mark; taker han hona till &#230;kta, wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[JB 15:1] Engen hawi wald ath d&#246;ma offuer nokors manz iordagotz eller &#230;ghodeela, wtan jord&#230;ganden wari laghlica stemder oc sieluir til suars, eller hans wissa wmbudh, som hans fulla makt hauir meth hans vpna bref oc incigle.</inline></para><para><inline font-size="12.00" font-style="Times">[JB 18:1] Huilken ey driffuer thet k&#246;p eller skipte i geen a tinge meth laghum jnnan thry aar som fore skils, behalde tha then iord som faangit hauer; och then som the iordh saalde eller skipte som han ey atte, r&#230;tte honom som mist hauer allan scadan vp, oc iordh iamgoda j geen i swa godho l&#230;ghi, oc a XL marker til treskiptis om han the iordh meth w&#230;lde sik tileghnat hauer, som j konungs balkenom skils. &#198;r the iordh honom androm lundom akommen, oc kan ey hemola, r&#230;tte tha scadan wp, oc iordh iamgoda, oc a III mark for ohemult, och thet witi heretznempdh.</inline></para><para><inline font-size="12.00" font-style="Times">[JB 23] Nu rymer landboen borth eller lather sik aff&#246;ra jnnan bolagtekkio, haui tha iordeghanden waald han j geen f&#246;ra meth boskapi sinom. &#167;.1. Staar landboen til w&#230;rn, oc faar han scada eller the honom w&#230;ria wilia wtan draap, wari alt ogilt; warder nokor aff them dr&#230;pin, b&#246;tes meth XX markom. Faar iord&#230;genden som epter komber, eller the meth honom &#230;ra, nokon scadha j draap eller saarom, ligge thet alt j tweb&#246;te. Och alle the ther meth waaro ath flytia landboan aff, b&#246;te hwar III marker til treskiptis, oc landboen r&#230;tte &#230;gendenom vp allan scadan som han ther i fangit hauer, och a sex marker &#230;ghandens eensak.</inline></para><para><inline font-size="12.00" font-style="Times">[JB 25] Landboen &#230;gher jord&#230;gendenom aater antwarda gootzet b&#230;tra oc ey w&#230;rra, oc f&#230;rdogane baade meth hwsom oc gaardom, oc bygge at minzsto hwart aar til ena halff mark aff nyo, oc haalde thet meth taak han anamat hauer; hwat ther i brister, fylles aff boscap hans f&#246;r &#230;n han aff far. Rymer han f&#246;r eller aff far, s&#246;kis wth b&#246;tir som sakt &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[JB 26] Nu far landboen aff sidhan bolag tekkia &#230;r wte, wtan hwsbondans minne, &#230;r han honom geldskyldoger, laghs&#246;kis tha om geldit huat thet &#230;r mindre eller meer, oc b&#246;te III marc til treskiptis. &#167;.1. Haui oc engen waald landboen lenger halda &#230;n bolags tekkia wte &#230;r och iordh&#230;gandenom &#230;r laglica tilsakt, wtan landboen wili meth goduilia qwar blifua.</inline></para><para><inline font-size="12.00" font-style="Times">[JB 30:1] Nw gripa the baade til f&#230;dernes, haui han witzord eden ganga som j handom hauir, j tesse matto: iak bidher mik swa gudh hullan oc helghadoma the iak a halder, som thetta gootzit &#230;r mith r&#230;tta f&#230;derne eller m&#246;derne, oc haffua hwatzske mine for&#230;ldra eller iak, eller nokor a waara wegna, opburit ther fore w&#230;rd eller widergeldh j k&#246;p eller skipte, oc ey w&#230;dhs&#230;t eller giffuit laghlica, swa hielpe mik gudh til liiff oc si&#230;l.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 3:6] Vari oc lagh samw om landzw&#230;gha, tings w&#230;gha, kirkio w&#230;gha oc qwerna w&#230;gha orydde liggia eller obroade, ther putza &#230;ro eller annat meenf&#246;re, oc sculu alle w&#230;gha s&#230;x alna h&#246;gt rudde wara, oc wari then malsegende som f&#246;rst ak&#230;re om the orudde &#230;ru. Alla stadz ther man saker warder om broa eller w&#230;gha, oc wil ey sak sina wtgifua os&#246;kter, s&#246;kis tha wt meth laghum, oc a III mark til treskiptis, konunge, malseghande oc broasynamannom.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 15:1] Hwar som lokkar leghohion annars fraan honom, b&#246;te thre mark, oc bonden taki han sidan sakl&#246;s j geen som i tingsmaalom skils XXVI capitulo.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 19] J oskiptom scogh haui engen skattabonde eller landbo waaldh leghia eller lofua androm ath hugga eller aff&#246;ra eller meth gildre gaa epter fuglom eller diwrom, wtan alla jord&#230;ganda samtycke. &#167;.1. Haui oc engin landbo waald aff bole f&#246;ra eller s&#230;lia tymber, nefuir, widh eller annat tolkit, wtan jord&#230;ghande loff; hwar som h&#230;r a moth g&#246;r, b&#246;te athir scadan jord&#230;gandenom, oc a III marc til treskiptis. Vari lagh samw om fiskeuatn.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 23:1] Nw g&#246;r man gilder for bi&#246;rn, warg eller r&#230;ff, &#230; hwat gilder thet helzth &#230;r, oc komber ther raa j, tha ma then som gilder &#230;ghir hona at sakl&#246;so n&#246;ta; swa oc om han hona finder ther warga hona f&#230;lt haua.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 34:4] Gr&#230;fuir oc noghor nya skyrder w si&#246;om, aom eller bekkiom, eller grauir diupit aff thy rwme thet f&#246;r hauir warit, sik til froma eller fordeel oc adhrom til scada eller meen, fylle athir thet han grafuit hauir, oc legge j sama l&#230;ghe thet f&#246;r hauir leghat, oc b&#246;te IX marker til treskiptis, oc ather allan scadan. Vil han ey sieluir ather fylla, wari lagh samw som om andra olagha bygning som forscrifuat staar.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 41] Nu kan then by &#246;de liggia, som flere &#230;ro &#230;ghande j, wil tha een byggia oc auerka sin deel, oc hine andre wilia ey byggia eller t&#230;ppa meth honom, nempne tha heretzh&#246;ffdinge honom som byggia wil XII men aff tinge, the scula tith fara, oc epter b&#230;zsta sk&#230;lum thera leggia honom een hoop aff bolstadenom baade j &#230;ngh oc aaker, swa storan som the pr&#246;fua kunno ath &#230;ghodeel hans &#230;r i bolstadhi them; then hopen maa han sakl&#246;s oc ohindrader jntaka, teppa oc auerka sik til gangn, oc f&#230;nadir hans gaange ohindrader &#230; hwar han kan a sama bolstadi, wtan ath nokor wili sin deel teppa oc lagha wern om haalda. &#167;.1. Nw hauir han sin hop wp giort oc aff ryth j aakir oc &#230;ngh, oc hine wilia tha jnfara oc byggia hwar sin &#230;ghodeel, g&#246;rin tha vp oc affryden lika meth honom, oc naar the haua hwar epter &#230;gho sinne giort sin deel lika godan wiidh hans deel, om swa witnar heredhz nempd, tha maa hwar taka siin lutt meth laghum j aaker oc &#230;ng oc allom wt&#230;ghom, oc skipta aakrom oc thegom epter tomptom som lagh sigia. Taker nokor eller auerkar hins luth som f&#246;rst vpgiorde annar ledis &#230;n sagt &#230;r, b&#246;te IX marc til treskiptis, och ather scadan.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 50] Huilken bonde eller landbo ey hauir humbla gaardh meth XL humbla stangom som humble w&#230;xer widher, b&#246;te III &#246;ra swensca hwart aar, taki them then som skatten eller affradet vpb&#230;r meth r&#230;tto j humbla epter ty som humblen ther gelder, oc ey j penningom eller androm w&#230;rd&#246;rom. &#167;.1. Konungs l&#230;nsman scal wita huar j l&#230;ne sino them som ey g&#246;ra som sakt &#230;r, oc kunnoga thet a laghtinge n&#230;sta epter michels messo; s&#246;kir ey husbonden wth fornempda sak&#246;re jnnan thomas messo, s&#246;ke tha konnungs fogate a laghtingom epter jwl, oc husbonden haui fortighat sin r&#230;th. Bygger ey landboen f&#246;rsta aar eller annat, thet &#230;r tekn at husbonden taker ey sak&#246;re; taki sidhan konungs fogate swa lenghe ath han bygt hauir. &#167;.2. Huar h&#230;redzh&#246;ffdinge offuir alt rikit scal meth heretznempd j sama h&#230;rede ranzaka oc wita om nokor hauir tolket meen eller hinder j bole sino, ath han ey humbla gard byggia kan; wari tha then sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[KpB 3:1] Huar som falskar nogot gotz, hwat thet h&#230;lzt &#230;r, gange ther om som om annan tiufnadh, epter thy som hwart &#230;r oc scadin m&#230;thin wardher a tinge. Fl&#230;rd &#230;r ther man s&#230;l ont fore goot, m&#230;ngt fore om&#230;ngt; oc fals &#230;r ther man skyler ont wnder godo, som kopar wnder gul, &#230;rther blandas meth wax, stena slaas j fath meth jern, eller annor tolken falskheet meth twnno gotz, som &#230;r sm&#246;r, talg, honag, och annat tolket.</inline></para><para><inline font-size="12.00" font-style="Times">[KpB 6] Huilke k&#246;pmen, cl&#230;rka, swena, hoffmen, b&#246;nder, landbo eller andre men eller quinnor j landeno fara meth k&#246;pmanna waro, som &#230;r sild, salt, cl&#230;de, kryde, spetzeri oc annat tolkit, oc drifuer k&#246;pslagan til by oc fran by, s&#230;l oc k&#246;per idelica, thet heter landzk&#246;p; hwem konungs foghate ther meth finder, eller laghlica til binder meth s&#230;x manna witnom, haui forbrutit XL marc, och meth allan k&#246;pinskattin then han tha meth honom finder; wari konungs enskyld badhe sak&#246;re oc k&#246;pinskatter. &#167;.1. Haui oc engen fogathe konungs eller nokors annars manz magt loff giwa h&#230;r a moth, eller nokro thy som j laghum forbudit &#230;r, widh XL marc konungs eensak; oc then som loff taker, b&#246;te epter laghum ey thy sidher. &#167;.2. V&#230;l mogho landzmen for thera tarfua skuld k&#246;pa oc s&#230;lia oc byta hwar meth androm, korn j nefuir, fisk eller sm&#246;r oc annat tolkit, oc &#230;tande warur j iern, staal oc kopar, ther tolkit falder, sik til l&#246;sn oc n&#246;dtorfft, eller annat hwat thet helzt &#230;r som j bondans boo wexir eller falder, naar han ey k&#246;per til ath wth praanga oc s&#230;lia bonda waro j k&#246;pmanna waru oc twert aa moth. Ey scal oc landzk&#246;p heta thet landzmen byta korn, rogh eller annat tolket i toliga waro som norlenninga, &#246;sterlenninga, gutha oc &#246;ninga inf&#246;ra j landet ath byta sik til berning oc n&#246;dtorfft.</inline></para><para><inline font-size="12.00" font-style="Times">[KpB 7] Ey maa man ok a lande haua j siit hws k&#246;pmanna waro fala oc k&#246;pslaga, tho ath han ther meth engen stadz fari, widh pligt oc boot som forscriuat staar. &#198;r thet skattabonde swa g&#246;r, taki konunger sak&#246;re; &#230;r thet frelsis hion, taki iord&#230;ganden sak&#246;re. &#167;.1. V&#230;l mogha oc gerninges men som a lande boa, k&#246;pa thet til thera gerning h&#246;re, oc s&#230;lia thet framdelis j thera gerning ath sakl&#246;so hwem the wilia. Ey b&#246;r oc fogatom eller androm kr&#230;fuia eller taka nokon skat eller gerningis &#246;re aff skr&#230;darom, skomakarom, skinnarom eller androm tolkom gerninges mannom for thet the fara bya mellan oc g&#246;ra ath them som widertorfua; tho scula the skath eller afrad g&#246;ra ther the boo, oc lika och r&#230;th j allom sakum som andre men.</inline></para><para><inline font-size="12.00" font-style="Times">[KpB 13] Nu wardir man waldf&#246;rdher, bastader eller bunden, eller j nokra andra maatto tr&#230;ngder eller trughader til ath wtf&#230;sta penninga eller tienist eller hwat thet h&#230;lzt &#230;r, ther ey &#230;ro lagha doma fore gangna, oc at s&#230;tia ther wisso fore  meth l&#246;ffte eller borgan; komber han sidan til tingh, heretz eller laghmanz, eller for een eller twa aff rikesens raadh, oc giffuer sik ther om j r&#230;ttin, oc s&#230;tir borgan for sik meth twem eller threm bolfastom mannom, naar han swa giorth hauer, wari tha quitter oc l&#246;ss wid the f&#246;rra borgan. G&#246;r hiin sidan gerningh a han, ligge thet alt j tw&#230;b&#246;te, oc slite thet heretz nempd ther mannen boor som trengdir war, badhe om sak hans oc swa hins som han til borgan trengdhe.</inline></para><para><inline font-size="12.00" font-style="Times">[KpB 14] Nu warder man androm skyllogir penningha eller w&#230;rdh, &#230; hwat thet &#230;r aff laane eller k&#246;pslagan, oc flyr sidhan bort, oc bliffuer hwargens staduger swa ath man gither honom laghs&#246;kt; kan hans gootz nokor stadz finnas, tha maa malsegenden meth laghmanz eller heretzh&#246;fdingia lofwi oc tweggia bolfasta manna witnom thet gotz wptaka, oc twem bolfastom mannom j h&#230;nder s&#230;thia, oc sighi genast fore them huru mykit geldit &#230;r, som han wil sin r&#230;th vppa g&#246;ra a tingeno; fari sidhan til tings a nestom tings dagh, oc tali samw lagh till gotzet som han sculde tala til &#230;ghendens om han n&#230;rwaare, oc naar malsegenden hauir beuist geldith som lagh sighia, lathe tha heretzh&#246;fdinge thet fulf&#246;lgia oc wts&#246;kia meth laghom. &#167;.1. Nw kaney gotz hans finnas, oc ey sielfuir han nokor stadz staduger, swa ath man giter han laghs&#246;kt; &#230; hwar malseganden kan han tha finna, j k&#246;pstad eller a lande, tha maa han meth konungs fogata loff, oc thera som for r&#230;ttenom sithia, han gripa lata oc j hektilse s&#230;tia oc fore r&#230;ttin f&#246;ra, oc s&#246;ke swa wth aff honom penninga eller erfuode epter thy geldit &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 9] Nu for thy ath konungen sworit hauir alla r&#230;twiso oc sannind styrkia, oc alla wranguiso nider trykkia, oc frelsa almogan sin fraan wrangwisom mannom swa jnlendzscom som wtlendzscom, thy scal r&#230;fst eller landztingh ath minzsto een tiidh hwart aar haldas j laghsaghu hwarie, som &#230;r j vpsalom daghen epter sancti eriks dagh, j strengen&#230;s maanadagen epter samtingh, j link&#246;pungh maanadaghen epter tiugunda dagh jwla, j wexio daghin eptir sancti sigfridz dagh om winterin, vppa &#246;landh maanadagen epter sancti johannes dagh om midsommer, j scarom daghen epter waarafrw dagh assumpcionis, j tingwallom maanadagen epter midfasto synnodagh, j &#246;rabro daghen epter sancti henriks dagh, j westeraars daghin epter waarafrw dagh natiuitatis, j aabo daghen epter sancti henrics dagh.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 10] Kan ey konunger sielfuer ner wara a fornempdom landz tingom eller reffstom, tha sculu biscopen oc twe aff hans capitulo, laghmannen oc twe aff rikesens raadh eller andre gode friborne men som biscopen oc laghmannen ther til taka j laghsaghu huarie, haua magt ath d&#246;ma konungs doma offuer all the maal for them til r&#230;tta komma; togh swa ath leekmen d&#246;men offuir the saker som ey mogho klerka; och the &#230;rande som aff lagh saghu thera w&#230;diat oc skuten &#230;ru wnder konungs doom, sculu ther &#230;ndas. Ther sculu the XII j nempdene sitia, som sworet hafua epter konungs balkenom, r&#230;t styrkia offuir them som konungs edha bryta; &#230;ru oc nokre aff them borta, tha s&#230;tis andre j thera stadh. &#167;.1. Aldra thera forscrifna koster haldes som framdelis skils j balke t&#230;ssom, oc hafuin til skiptis for m&#246;do sina all dombrut, och helfftena aff sak&#246;renom som tha faller, oc andra helftena aff sak&#246;renom b&#230;ri konnungen vpp.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 32] Alla saker for dombrut sculu m&#230;tas oc b&#246;tas offuir alt swerige epter eno mynte, som &#230;r stocholms mynt eller thes w&#230;rd, epter marka tal och &#246;ris tall. Gaar thet och aa liff, hwat thet &#230;r raan eller tiufnader, tha maa then saki ey aff lifuas, wtan bruth hans reknas epter sama mynt eller thes w&#230;rdh. Ther epter sculu oc edha gaangas om geld och annat tolkit som borgat eller l&#230;nt &#230;r som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 43] G&#246;r nokor merkelikit oliudh a tinge for r&#230;ttenom, b&#246;te VI &#246;ra rettarens ensak. Bannar nokor androm oppenbaarlica for r&#230;ttenom, trugar, vns&#230;gir eller liugara kallar, b&#246;te XII &#246;ra til treskiptis. &#167;.1. Kallar oc nokor annan oqu&#230;dins ordh meth hastogo modhe, huat thet h&#230;lzt &#230;r, thet a hedir gaar eller &#230;ro, b&#246;te III mark til treskiptis om han siin ordh genast r&#230;tter eller j geen kallar; vil han sik ey r&#230;tta f&#246;r &#230;n han aff tinge gaar, b&#246;te epter thy orden &#230;ro, som fore skils j balke tessom; valdfester han ey a sama tinge, tha s&#246;kis the bruth wth som annur, oc &#246;kis sak hans meth fierdungs boot, oc ransakin VI men the a tinge waaro om thet oqu&#230;dins ord waaro eller ey, oc om han thet giorde aff hastogo modhe eller laange wr&#230;kt.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 34] Nu kan biltoger man af rikeno ryma, then swa liitet hauer j l&#246;s&#246;rom wider h&#230;ta, at ey kunno geld hans betalas oc ey sak hans b&#246;tas, oc hauir tho iordagotz j rikeno; g&#246;r han ey jnnan nath oc aar epter thet han rymder &#230;r, meth malsegendenom swa, ath han honom friidh aff konunge skipar, tha sculu XII men jordagotz hans m&#230;ta, oc f&#246;rst geld hans betalas oc malsegende r&#230;t, oc huat ofuer &#230;r gange til skyfling oc skipte som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 35] Nu kan man edz&#246;re bryta, oc warder faangen widh ferska gerning jnnan sama dygn, tha &#230;gher heredzh&#246;fdinge budkafla vpsk&#230;ra, oc tingh saman kalla j thy herade gerningen giordes; heretznempd &#230;gher wita huat ther om sant &#230;r. Hauir han draap giort j heemsokn there, oc witnar swa heredznempdh, tha scal heredzh&#246;ffdinge han vndher swerdh d&#246;ma, oc alla the meth honom fangne waaro oc i sama gerningh. Hauir han bloduite eller blaanad giort, eller andra akomo ther edz&#246;ret r&#246;rer, miste h&#246;gra handh sina, oc hwar then ther met war. Fore raan b&#246;te som framdelis skils epter thy thet w&#230;rt &#230;r, oc for edz&#246;ret, &#230; hwat the liiff mista eller ey, &#230;gher l&#246;st gotz thera j sk&#246;ffling gaa som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[HB 4] Kan swa jlla athb&#230;ras, ath nokor menniskia forg&#246;r sik sielff, huru ledis thet h&#230;lzt henda kan, tha scal han til scogs f&#246;ras oc i baale brennas, wtan ath oppenbart waare ath han f&#246;r swa affwita worden war, ath han engom waada w&#230;gia wiste, tha maa han j iordh gr&#230;uas wtan kirkio gaard; oc naar tolken scadi skeer, tha scal genast heredz h&#246;ffdinge budkafla vpsk&#230;ra oc heredzting sampna. Heredznempd &#230;gher thet maal ranzaka, oc heretzh&#246;fdinge dom agiffua. Arffua tes d&#246;da taki gotzet.</inline></para><para><inline font-size="12.00" font-style="Times">[HB 5:1] Fester man oc adhra konw m&#230;dhen the f&#246;rra laghgipta lifuer, &#230;n tho ath han the sidhermeer ey h&#230;fdar, b&#246;te XL marc til fiwghurskiptis, malsegande, konunge, biscope oc herade; ligge thet til heredznempd hwat han hona hefdade eller ey. Vari lagh samu om kona gipter sik androm manne.</inline></para><para><inline font-size="12.00" font-style="Times">[HB 13] Nu wns&#230;gir nokor bonda eller boo hans, sker bondanom sidan scadi af eeld, draap, mordh eller androm ondom atgerningom, oc &#230;r ey oppenbart aff hwem scadin skede, haui tha bonden witzord at sakl&#246;so skulda then til r&#230;tta som wns&#230;gning giorde; ligge thet til heretznempd; w&#230;ria the han, wari sakl&#246;s; f&#230;lla the han, wari lagh samw som nw &#230;ru sagd, thy ath them &#230;r illa troande som androm onth j&#230;ttar.</inline></para><para><inline font-size="12.00" font-style="Times">[HB 14] Huilkom man tolken di&#230;wlskaper hender, ath han tydelag hafuer meth f&#230;&#230; eller androm osk&#230;licom diwrom, warder han a ferske gerning widher takin eller tilbunden meth sk&#230;ligom witnom oc heredz nempd, tha &#230;ghir h&#230;rezh&#246;fdinge d&#246;ma han qwikan j iordh meth sama diwre gr&#230;uas eller j elde br&#230;nnas; ey mogho the a iordene lifua. Vithis thet honom oc &#230;r ey bar oc atakin, ligge thet til h&#230;redznempd som annor h&#246;gm&#230;le; w&#230;ria the han, wari sakl&#246;s; fella the han, tha scal han iernslas oc aff biscope script taka, oc liiff behalda.</inline></para><para><inline font-size="12.00" font-style="Times">[SB Vl 19] &#198;n tho ath gudh hauir gifuit mannenom quinnona til hielp oc wnderdan, tho ey til tr&#230;l eller fota trodh, och b&#246;r hwart thera annat elska, hon han som howd, oc han hona som lim. Och thy huilken man som aff haat oc ondzsko, j drukkenscap eller for andra quinno sculd som han elskar, slaar hustru sina blaa eller bloduga, lamma eller lytta, wari thet alt j twebotom, oc frender henna n&#230;ste waren malsegenda ther til; nepser han hona for bruth henna sk&#230;liga, wari sakl&#246;s. Vithi heredznempd oc naagranna hwat ther om sant &#230;r. &#167;.1. Nw slaar man legho hion sith swa ath thet warder aff lambt eller lyt, ligge thet j lagha botom som annat folk; nepser han thy for brut sin sk&#230;liga, wari ogilt.</inline></para><para><inline font-size="12.00" font-style="Times">[SB Vd 1:2] Ranzaki heredznempd om thet waade eller wiliauerk &#230;r, epter thy som skils j draapamaalom meth waada capitulo primo.</inline></para><para><inline font-size="12.00" font-style="Times">[TjB 1] B&#230;zsta tingh som bonde j boo sino hauer, thet &#230;r lagh gipta hustru hans; huilken hona fraan bondanom stiel, han &#230;r w&#230;rste oc st&#246;rste tiuffuer. Och thy &#230; hwa som bondans hustru lokkar fraa honom och l&#246;per meth henne bort, warder han ther meth faangin widh ferska gerningh, tha scal han til ting f&#246;ras oc d&#246;mas, oc wphengias offuer andra tiufua. Vil ey bonden hustru sinne liff wnna, tha f&#246;ris oc hon til ting, oc d&#246;mis qwik j iordh. &#167;.1. Nw kan tolken sak witas nokrom, oc &#230;r ey gripin widh oc ey ful tygh oc witne til, ligge tha thet til heredznempdh; w&#230;ria the han, wari warder; fella the han, b&#246;te XL marc, halfft malsegendenom oc halfft konungenom; b&#246;te huart thera biscope VI mark, oc gange wnder script. Hauir oc malsegenden fulla beuisning meth sik aff herade ther the bort lopu, tha &#230;gher konungs fogate, &#230; huar han them finder, honom hielpa at gripa them baaden som bort lopu, oc r&#230;tta ouir them som f&#246;r &#230;r sagt. &#167;.2. Taker nokor l&#246;sn fore them wtan malsegande bidhi fore them, gifui malsegendenom l&#246;sn, oc a XL marc konungs ensak. &#167;.3. Vari lagh samu om l&#246;s kona bort l&#246;per meth giptom manne.</inline></para></paragraph-definition></section></body></doc>