<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Kristoffers Landslag, flockar direkt h&#228;mtade fr&#229;n MEL"</title><year>""</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="59" month="7" year="2002" /><revision-time day="1" minute="59" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="31" /><number-of-words number-of-words="27318" /><number-of-characters number-of-characters="155715" /><begin>1442</begin><end>1442</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Kristoffers Landslag, flockar direkt h&#228;mtade fr&#229;n MELL]</inline></para><para /><para><inline font-size="12.00" font-style="Times">[KgB 1  &#167;1.] Thetta Riket hauir i sik VII biscops d&#246;me oc XI laghmanz d&#246;me meth landam&#230;rom thera. F&#246;rsta &#230;r erchebiscops d&#246;mit i vpsalom, som hauer j sik eth laghmanz d&#246;me ofuer alt vpland. Annat &#230;r link&#246;pungs biscops d&#246;me, som hauer j sik tw laghmanz d&#246;me, &#246;sterg&#246;tland oc &#246;landh. Tridia &#230;r scara biscops d&#246;me, som hauer i sik tw laghmanz d&#246;me, w&#230;sterg&#246;tland och w&#230;rmelandh. Fierda &#230;r strengen&#230;s biscops d&#246;me, som haffuer i sik tw laghmanzd&#246;me, swdermanna land oc n&#230;rike. F&#230;mpta &#230;r westeraars biscops d&#246;me, som haffuer j sik eth laghmanz d&#246;me, wesmanna landh oc dala. Sietta &#230;r wexio biscops d&#246;me, som hauer j sik tiiheredh  laghmanz d&#246;me. Siwnda &#230;r aabo biscops d&#246;me, som hauer j sik tw laghmanz d&#246;me, norfinna oc swderfinna.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Yffuer alt swerike scal ey konungslik krona eller konnunger wara wtan een. Han &#230;gher styra oc raadha borgom oc landom, vpsala &#246;dhom, kronona gootz oc allom konungslikom [r&#230;th oc] ing&#230;ldom, eensak sina hawa, dwlga draap oc dana arff oc sak&#246;ris bruth siin offuer alt swerike, som lagh och r&#230;ttir &#230;r; [tho swa, ath andelikit oc w&#230;rlzlikit frelse nyute siin preuilegia oc gambla friiheet]. &#167;.1. Engte aff tessom fornempdom, som f&#246;r &#230;r sagt, maa konunger minzska for androm konunge; g&#246;r thet nokor konunger, &#230;ghe tha then konunger epter komber waaldh thet ater kalla och taka om han gither. &#167;.2. Alle oc the som j rike hans byggia oc boa, &#230;gha oc scula honom lydno halda, budh hans standa oc til tienisto wara, serlica a landa m&#230;rom land ath w&#230;ria, oc ey ytermere meth herf&#230;rd fara wtan godwilia thera fanghnom.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Nu &#230;r till konungs riket swerike konunger w&#230;liande och ey &#230;rffuande, &#230;n the konungh misth haua, tessom lundom, ath fornempde lagmen, huar aff laghsagu sinne, sculu meth samtycke alla thera j lagsagu boande &#230;ru, XII men taka, withra oc sn&#230;lla, oc meth them aa nempdom daghi timelica til mora tingh koma, konung at w&#230;lia. F&#246;rsta r&#246;st &#230;gher laghman aff vpland haua, oc the meth honom nempde &#230;ra, han til konungh w&#230;lia; ther n&#230;st hwar laghman epter androm, sudermanna, &#246;stg&#246;ta, &#246;landz, thiih&#230;retz wesg&#246;ta, werma, n&#230;rike, w&#230;smanna oc finlandz; the &#230;gha han til krono oc konungs d&#246;me w&#230;lia, landom raadha oc rike styra, lagh styrkia oc friidh halda; tha scal han d&#246;mas till vpsala &#246;de. &#167;.1. Huilkin een aff jnrikis f&#246;ddom, oc helzt aff konunga synom &#230;n the til &#230;ra, af allom tessa laghmanna r&#246;stom, eller aff fl&#230;stom laghmannom tilnempdom, warder til konungs takin, sculu fornempde lagmen han til konungh d&#246;ma. 		</inline></para><para><inline font-size="12.00" font-style="Times">[4] Nu a sama dagh oc stadh &#230;gher konunger allom jnrikis boandom tryggia eda sina [sw&#230;ria oc] gaanga. &#167;.1. F&#246;rste articulus &#230;r ath han scal &#230;lsca gudh oc the helga kirkio, oc r&#230;th henna styrkia, oskaddom allom konungslikom r&#230;th, kronona oc alz swerigis almoga. &#167;.2. Annar articulus &#230;r ath han scal alla r&#230;thwiso oc sannind styrkia, &#230;lsca oc g&#246;ma, oc alla wrangwiso oc osannindh oc allan or&#230;th nidher tryckia, baade meth r&#230;th oc konnungsliko w&#230;lde sino. &#167;.3. Tridia &#230;r ath han scal trygger oc troen wara allom almoga sinom, swa at han  scal engen fatighan eller rikan forderfua a liiff eller limi, wtan han &#230;r laghlica forwnnen oc /d&#246;mder epter suerikis scrifnom laghom/; ey scal han oc nokraledis nokot gootz [fasth eller l&#246;st] aff nokrom taka [eller affhenda lata], wtan epter laghum eller laghadomom. &#167;.4. Fierde articulus &#230;r ath han scal [meth sins raadz radhe j swerige] rike sino swerike styra oc raada meth jnf&#246;ddom swenskom mannom oc ey wtlendzkom, oc /at han ey wtf&#246;ddan man j raad hans j swerike taki, oc ey laty/ hwsom eller landom raada, ey wpsala &#246;dom eller swa gamblo kronone godze, ath engen minnis eller aff sanne sagu weet huru thet f&#246;rst wnder kronona kom. &#167;.5. F&#230;mpte articulus &#230;r ath konunger &#230;gher g&#246;ma hws oc land meth aarlicom ingeldom thera oc landa m&#230;rom, oc w&#230;ria epter magt sinne, swa at engte aff tessom fornempdom minskes fore them konunge epter komber, thy ath han &#230;gher wald thet meth r&#230;th ather taka; eller worde sk&#246;t konnungs d&#246;me grefua d&#246;me eller minna. &#167;.6. Siette articulus &#230;r ath konunger &#230;gher liffua widh vpsala &#246;dhe, krono gotz oc aarlika lagha wtskylder aff landom sinom, oc engen nyan twnga eller aleghn a land siit leggia, vtan meth swa forsk&#230;lom: f&#246;rst &#230;n wtlendzker h&#230;r, hedin eller cristen, wilia landh hans h&#230;ria, eller nokor jnl&#230;ndis s&#230;ter sik mote konunge, och konunger giter sik ey androm lundhom warth, eller barn siit son eller dotter giffta, eller konunger scall kronas eller erics gathu sina ridha, eller konunger torff widher hws sin eller vpsala &#246;dhe byggia; j tolkom fallom tha scal biscoper och laghman aff laghsagu huarie, oc VI aff hofmannom oc VI aff almoganom, thet millan siin w&#230;gha, hwat hielp almogen scal oc maa drageligast g&#246;ra konunge sinom. &#167;.7. Siwnde articulus &#230;r at konunger scal kirkiom, kl&#230;rkom oc klostrum, riddarom  oc swenom, oc huars thera hionom oc gotzom, alt gamalt frelse, /friheet oc preuilegia/ halda, oc swerikis lagh, the som almogen meth godwilia oc samtykkio widertakit hauer, halda oc styrkia oc w&#230;ria, swa ath engen olagh gange offuer r&#230;th lagh; serlica ath engen wtlendzsker r&#230;tter draghis jn i riket almoganom til /twnga, oc engen ny/ lagh gifuis almoganom wtan ja oc godwilia thera fangnom. Han scal oc almoga sin allan frida oc frelsa, serlica then spaka, som meth sp&#230;kt oc meth laghom wil liffua, swa for ostyrlicom oc wrangwisom jnlendzskom som for wtl&#230;ndzkom; serlica j aminnilse haua oc halda at styrkia kirkio friid, things fridh, qwinno friid oc heemfriidh. Alder fridher &#246;kis oc ofrider for gangs, epter thy som konunger &#230;r [r&#230;twiiss] till. &#167;.8. Nw &#230;gher konunger eedh siin sw&#230;ria a book, oc helgodoma j handh sinne halda, oc swa sigia: swa bidher jach mik gudh hullan baade til liif oc siel, jomfrw sancta maria oc sancte eric konung, oc all helgon oc helga doma the jak ahalder, ath jak scall alla vptalda oc fornempda articulos styrkia oc halda, epter kunnist oc b&#230;zsta samwiti mino. Oc &#230;gher konnunger, meth vphaldne hand sinne, gudhi oc almoga sinom a tryggia tro loffua eedh sin halda wiidh allan almogan sin, wngan oc gamblan, of&#246;ddan som f&#246;ddan, widh ok&#230;ran som k&#230;ran, wiidh fraawarande som n&#230;rwarande, oc konungs eedh h&#246;rdo, oc i engo bryta, wtan helder &#246;kia meth allo godho, oc serlica meth konungslikom kerleek sinom. Gudz kerleker see meth konunge waarom oc allom almoga hans. &#167;.9. Tha han &#230;r swa aff laghmannom oc landzmannom walder oc til konungs d&#246;mdher, oc hauir edha sina gaangit, som f&#246;r &#230;r sagt, tha &#230;r han laghliker konunger offuer alt swerike. Sidhan maa han l&#230;n /la&#230;na/, rike sino styra, oc allo thy som f&#246;r &#230;r sagt; ther til j rike sino aff gudhi h&#246;gsta dom haua ofuer alla [werlzlica] domara, oc swa almogans keromaal epter laghum eller epter wthletta fulla sannindh h&#246;ra, huat han helder will.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Nu &#230;gher laghman j vplandom, oc hwar aff laghsagu sinne, oc alder almogen meth them n&#230;rwarande tha konunger taks, tessa edha ganga. &#167;.1. F&#246;rste articulus &#230;r ath alder almogen j swerike boande scal han fore konung haua, waald hans oc allan konungslikan r&#230;th styrkia. &#167;.2. Annar &#230;r ath wii sculom honom r&#230;tta lydno halda, oc budh hans fulkompna, j allo thy som oss swarlikit &#230;r baade for gudhi oc mannom, honom at biuda oc oss ath g&#246;ra, allom r&#230;t haldnom, hans oc waarom. &#167;.3. Tridhi &#230;r ath wi sculom honom trone oc hulle tienista men wara, serlica meth herferdh til landam&#230;ris, rike oc landh meth honom w&#230;ria. &#167;.4. Fierde articulus &#230;r ath almogen, som aff alder hauir warit oc &#230;n &#230;r skatskylloger, &#230;gher oc scal alla aarlica lagha wtskylder sina konunge sinom gifua oc wtg&#246;ra meth godwilia wtan alla trytzsko, hona flytia oc f&#246;ra epter konungs wilia oc sielfra thera r&#230;th. &#167;.5. Sidan scal laghmadher oc almoge alla edha thera sweria a book oc helgadoma; tha &#230;gher laghmader hand sina vphalda, bidhiandis sik oc allom almoganom swa gudh hullan baade til liiff oc siel, jomfrw sancta maria, sancte eric konung oc al helgon oc helgadoma the han ahalder, ath the scula alla vptalda oc fornempda articulos widh konung sin halda oc styrkia epter b&#230;zsta kunnist oc samwiti thera, oc meth vphaldnom handom gudhi oc konunge sinom a tryggia tro lofua eedh thera halda; oc meth tessom edom oc troloffuan, som laghman oc almoghen hauir lofuat oc sworit konunge sinom, bindz bade wnger oc gamal, of&#246;dder som f&#246;dder, ok&#230;r som k&#230;r, fraawarande som n&#230;rwarande, som edha sworo oc troo loffuado.</inline></para><para><inline font-size="12.00" font-style="Times">[6] Nu &#230;gher konnunger erics gatu sina ridha, oc landzmen &#230;gha honom f&#246;lgia oc giisla s&#230;tia, the han feloger oc siker &#230;r a, oc eda sw&#230;ria tessa, som f&#246;r &#230;ru sagde; oc &#230;gher konunger j lande oc laghsaghu hwarie lofua oc jetta ath han scal them alla eda sina halda, som han swor /wiidh mora steen/ tha han f&#246;rst til konungs toks; oc &#230;gher almogen konunge lofua thet sama haalda, som the j vpsalom sworo. &#167;.1. Nu &#230;gher han r&#230;tsyles om land ridha; tha &#230;gha the j vplanda laghsagu boanda &#230;ru f&#246;lgia honom offuer laghsagu thera til strengen&#230;s; ther &#230;gha sudermen wider taka, oc honom meth grudh oc giislom sinom m&#246;tha, oc f&#246;lgia honom till swiin twna; ther sculu &#246;sg&#246;ta m&#246;ta honom meth giislom sinom, oc f&#246;lgia honom gynom landh siit oc til midhian scog a holawiid; ther scula smalenningia honom m&#246;ta, oc f&#246;lgia honom til jwnab&#230;k; ther &#230;gha honom wesg&#246;ta m&#246;ta meth grudom oc giislom, oc f&#246;lgia honom til romundaboda; ther &#230;gha honom n&#230;rike m&#246;ta, oc f&#246;lgia honom gynom land siit jntil vphuga bro; ther scula honom w&#230;smen m&#246;ta meth grudh och friidh, oc f&#246;lgia honom til &#246;stens broo; ther scula honom vplenninga m&#246;ta, oc f&#246;lgia honom til vpsala. &#167;.2. [&#8230;] Tha &#230;r then konunger til landz oc rikis laghlica komen, oc erics gathu sina ridith hauer, walder som lagh sigia, oc meth edom och meth ordom, landom oc landzmannom sinom giort alt thet han them och the honom &#230;gha g&#246;ra.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Nu tha konunger wil, tha scal han j vpsalom wigias oc kronas, eller annar stadz j rike sino, epter wilia oc fallom sinom; tha aff erchebiscope helzt for w&#230;rdogheet sculd beggia thera.</inline></para><para><inline font-size="12.00" font-style="Times">[8] Nu tha konunger walder &#230;r, tha &#230;gher han raadh siit taka oc w&#230;lia, f&#246;rst erchebiscop oc swa lydbiscopa, swa marga aff them som honom fallit &#230;r, aff them som i hans rike boa, oc adhra klerka som honom &#230;ra nytte. &#167;.1. Tolff &#230;gha j konungs raade wara aff riddarom oc swenom, oc ey flere; the fornempde [biscopa, clerka, riddara oc swena] &#230;gha konunge eedh sin sw&#230;ria. F&#246;rst sculu the sw&#230;ria a gudh oc helgadoma som the ahalda, ath the scula konunge raada thet som the wita for gudhi honom oc lande hans nyttogt oc gagnligth wara, thet ey lata fore wild sculd, frends&#230;mio, maaghs&#230;mio eller wenscap. Annat ath the scula han styrkia til rikesens r&#230;th meth alle thera magt, ath han moghe alla the edha, som han hauer rikeno sworith oc almogen honom, w&#230;l ath halda; och thet sama sculu the sielffua sik j&#230;tta ath halda. Tridia &#230;r ath the scula alt thet l&#246;nlikit halda som konunger wil l&#246;nlikit haua, oc huargen vppenbara ther honom eller hans rike maa skadi aff koma.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Nu wil konunger a gipto ganga, oc hustru sinne morgongaafuo gifua, then morgongafua &#230;gher gifuas meth samtykke oc raade bade biscopa, riddara oc swena, the i hans raadhe &#230;ro, oc ey androm lundom, huru mykin hon scal wara. &#167;.1. Ey &#230;gher konunger hus eller f&#230;ste gifua, wtan gifui aff landom oc gaardom. Ey &#230;gher the morgongaffua lenger standa &#230;n i henna liifs dagha; epter henna daga &#230;gher hon wnder kronona ganga. &#167;.2. &#198;r thet swa, ath drotning wil a gipto ganga, eller wtlendis fara oc ey i rikeno blifua meth sinne s&#230;tu, tha &#230;gher then konunger som rikit hauir, henne l&#246;sn giwa epter sins radz samtycke, huru mykit thet wara scall. Hafui engen wald the morgongafuo aff henne taka m&#230;dhen hon ogipt &#230;r oc j landeno blifuer, wtan thet findz meth oppinbaarom gerningom oc fullom sk&#230;lom, at hon s&#230;ter sik moth rikeno j thy som rikeno maa koma til scada; tha hauer hon forgiort morgongafuo sina oc l&#246;sn meth, oc ey ellers.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Tessom lundom &#230;gha frelsis men sinom konunge tiena. Huilken man fr&#230;lst wil haua siit godz, hwat han &#230;r helder riddar eller sween, engom wndan taknom, han scal haua swa godhan h&#230;st, ath han see w&#230;l w&#230;rder XL marker swensca penninga, b&#230;tre och ey w&#230;rre, oc ther til ful wapn badhe a likama oc a beenom, eengho wndan takno thy som een godher man maa sik meth w&#230;ria. &#167;.1. Huart aar, attanda dagh epter sancte peders dagh, scal wapnasyn haffuas i vpsalom aff allo vpsala biscops d&#246;me, j westeraars aff westeraars biscops d&#246;me, j str&#230;ngen&#230;s af sudermanna lande, j &#246;rabro aff nerike, j link&#246;punge aff &#246;sterg&#246;tlandhe, kind, tiust, widboo, ydre, twetha, wiist, gr&#230;nna, wisings &#246;&#246;, j calmarnom aff calmarna f&#246;geti oc &#246;lande, j rydaholm aff tiihered, j falkenberg af baadom hallandom, norra ok sudhra, j scarom aff westerg&#246;tlande oc dall, j tingwallom aff wermelande, j aabo aff allo finlande. &#167;.2. Kan thet swa wara, ath nokor aff bondom wil frelsis man warda, tha scal han sik redha jnnan thenne daghen meth h&#230;st oc wapnom, swa ath the som wapnsynena sculu scoda a konungs wegna, skudi bade mandoom oc fregdh hans, h&#230;st oc wapn, oc &#230;n han formaa thet frelse vppehalda meth godz. &#167;. 3. Alle sculu fr&#230;lsis men til wapnsyn koma, oc hwar man, swa riddare som sween, sin wapn a [draghin] haua, oc sieluer a sino &#246;rse sitia, /reeder/ bade meth hest oc wapnom som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[12] Uapna syn scula scoda a konungs wegna, j huariom fornempda stadh oc thima, the men som konungen [meth raadhgifuarom sinom] ther til s&#230;th hauer. [&#8230;] The scula scoda at all the stycke haldas, som f&#246;r &#230;ra sagd; thet scula the oc scoda oc g&#246;ra som the wilia haua wenscap aff konunge sinom, oc thera heder widerwaaga, oc engom manne st&#230;dia, h&#246;ghom eller laaghom, at the sik androm lundom haui &#230;n sagt &#230;r, wtan helder b&#230;tre &#230;n w&#230;rre baade h&#230;st oc wapn.</inline></para><para><inline font-size="12.00" font-style="Times">[13] Nu &#230;n fr&#230;lsis man gamal &#230;r oc of&#246;r, swa at han formaa ey sieluer tienist vppe halda, tha scal han koma til wapnsynena fore them hona scoda a konungs wegna, meth h&#230;st oc wapnom allom them ther til h&#246;ra, oc thee siin fal, oc hawi een man meth sik som for han scal tiena; tha sculu the som wapnsynena forestanda, scoda hans fall, oc &#230;n mannin, som fore han scal tiena, &#230;r nytter til konnungs tienist eller ey. Kan och then mannen wider han skilias, som fore han tienar, tha taki annan j hans stadh meth sama sk&#230;lom. &#167;.1. Kan thet oc swa wara, ath nokor tienisto man aff alder eller krankdom &#230;r ey sieluer f&#246;r, oc hauer han son een eller flere som tiena androm mannom, oc &#230;ra ey daglica hema n&#230;sta fadernom, tha maa fadhren nyuta thera tienist &#230;n oskipt &#230;r thera mellen, oc ey ellas; tho scal een thera a wapnsynena koma een tima hwart aar a fadersins wegna, som f&#246;r &#230;r sakth.</inline></para><para><inline font-size="12.00" font-style="Times">[14] Nu kan thet swa wara, ath nokor frelsis man wil wndan frelse ganga, tha maa han thet ey g&#246;ra wtan tha wapnsynen haffs; tha sculu the som wapnasynena skoda a konungs wegna, wita hans forfal oc meth hwat sk&#230;lom han wil widher fr&#230;lsit skilias, oc fari ey aff wtan orloff thera.</inline></para><para><inline font-size="12.00" font-style="Times">[15] &#198;ra flere frelsis men &#230;n een oskilde ath, fader och son eller maagher som hans dotter &#230;gher, tha maa een aff them, then ther &#230;r b&#230;zt fallen til, tienist vppe halda meth h&#230;st oc wapn som f&#246;r &#230;r sagt, oc fr&#230;lsa them alla som saman &#230;ru om disk oc dwk. Swa braat the skilias ath, tha mogha the ey sidan saman koma til thes ath the l&#230;nger wnder eno frelse wari, wtan tiene huar fore sik som widerskilias.</inline></para><para><inline font-size="12.00" font-style="Times">[16]&#160; &#198;r thet swa, ath nokor dyrfuis til sik l&#246;na wndan kronone tienist tha hon abiudz til rikesens w&#230;rn, eller aff wapnasyn, wthan san forfal, som &#230;ra tessin oc engen annor, antiggia ath han wtrikis &#230;r tha hon abiudz, eller i sottas&#230;ngh, oc thetta meth godom mannom pr&#246;fuis ath swa &#230;r; hwar som sina wrsakan gither ey swa giort som nw &#230;r sagt, han &#230;gher mista fr&#230;lse siit som han hauer hafft, oc thet aldre aterfaa, wtan han nywte serdelis konungs nadh, oc b&#246;te ther til XL marker.</inline></para><para><inline font-size="12.00" font-style="Times">[17] Rymer nokor wndan konungs baner then tima man til fienda drager, eller fraan konungs &#230;mbetzmanne, eller i resom som konunger eller hans &#230;mbetzman wthsender; hwar som swa g&#246;r, hafui forgiort liif oc gootz, wtan han fae aff konungs naadhom ath han moghi liff siit l&#246;sa. Rymer han swa, ath han ey faangen warder [aff howdzmanne konungs], fae aldre sin friidh aater, wtan han nyute s&#230;rdelis konungs nadhom. &#167;.1. Gifwer konungs man nokrom tessa sculd ath han swa g&#246;r, oc hin nekar, ligge thet til XII manna nempd aff resone, oc raade halfua nempd hwar thera.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Uarder nokor man fanghin j krononna tienist, tha &#230;gher konunger han l&#246;sa, oc hest oc wapn honom athergelda, oc hans scada honom l&#246;san g&#246;ra. &#167;.1. Kan thet swa wara, ath nokors frelsis manz &#246;rs forderfuas jnnan thet han wt drager j rikesins tienist och han ather komber j siit heem, tha &#230;gher konunger then h&#230;st atergelda; tho &#230;gher then hester wp anwaardas, &#230;n han lifuer, konungs marskalke, eller witi thet meth sk&#230;lum ath han swa godan h&#230;st miste. D&#246;&#246;r han andra kost &#230;n nw &#230;r sakt, tha k&#246;pe annan j hans stadh til rikesens tienisth.</inline></para><para><inline font-size="12.00" font-style="Times">[20] &#198;r thet swa ath frelsis manz &#246;rs d&#246;r jnnan thet wapnsynen haldz, oc findz thet meth lifuandis witnom oc fullom sk&#230;lom, som thet haua seet oc n&#230;rwarith, ath thet &#246;rs doo, tha &#230;gha the honom VIII wikna dagh gifua eller leggia swa godan hest k&#246;pa som f&#246;r &#230;r sagt; oc vppa then dagen honom &#230;r tha gifuen, komme for the sama nempda men, ok wari tha sakl&#246;s for konunge &#230;n swa g&#246;rs; tho &#230;gher han sin wapn ath tee tha wapnasynen haffs, om han wil siit frelse nywta.</inline></para><para><inline font-size="12.00" font-style="Times">[21] Hafuer riddare eller sween son epter sik, een eller flere, han scal siit gotz fr&#230;lzt haua ther til ath han XV aara &#230;r; sidan scal han eller annar a hans wegna  i rikesins tienist oc thiena fore siit godz, eller g&#246;ra skat oc skuld som bonde &#230;n han ey tienist forma vppe halda. &#167;.1. Hauer riddare eller swen dotter epter sik, tha &#230;gher hon sama frelse nyuta.</inline></para><para><inline font-size="12.00" font-style="Times">[22] Them &#230;nkiom som hwsb&#246;nder aatto som fr&#230;lst tiento j thera dagha, oc thera barn som ey &#230;ra til lagha aara kommen, &#230;gher frelse wnnas oskaddom allom almogans r&#230;t, meth swa sk&#230;l, ath &#230; m&#230;dhen hon &#230;nkia sither, tha scal hon fr&#230;ls wara oc lidogh for alle tienist, alth til then dagh hon a annor giptemaal gaanger. Faar hon frelsis man, tha frelsar han henna gootz meth sino; faar hon bonda, gyri skath oc sculd som bonde. &#167;.1. &#198;r thet swa, ath &#230;nkia eller jomfrw g&#246;r l&#246;nska l&#230;ge, haui forgiorth thetta frelse som nw &#230;r sagth.</inline></para><para><inline font-size="12.00" font-style="Times">[23] &#198;Rchebiscoper maa ridha ower land til konungh meth XL hestom, lydbiscoper meth XXX hestom oc ey meer, konungs &#230;mbetzman meth XXX hesta oc ey meer, riddara oc swena j konungs raadh meth XII hestom oc ey meer, riddara wtan konungs raadh meth VIII hestom oc ey meer, swena riddara widerlika meth VI hestom oc ey meer, minne men for sik meth threem hestom oc ey meer, wtan thet see j h&#230;rf&#230;rd; tessom lundom &#230;gha alle til konungs rida. Huar som /meth flere ridher/, b&#246;te XL marker, oc thet wari konungs ensak.</inline></para><para><inline font-size="12.00" font-style="Times">[28] Huar som taker meth waldzw&#230;rkom aff them j handom hauer, hus, jordh, scogh, watn eller watuuerka, eller meth nokra handa ath gerdh onyth g&#246;r for honom, oc wil sik eghna, gelde ather scadan oc a XL marc til treskiptis. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[29] Hwar som gifuer malseghende R&#230;t fraan sik, hawi forgiort sin eghen R&#230;t widher then saka, oc them som malsegande R&#230;th tigger, swaris hwatzske meth laghom eller penningom.</inline></para><para><inline font-size="12.00" font-style="Times">[30] Nu &#230;n frelsis man eller kona g&#246;r [jorda] skipte eller k&#246;p meth them som a skatskyldogom iordom boande &#230;ro, meth them sk&#230;lom, at hwart thera scal siit &#230;gha, dragande swikelica jn til sin konungs jng&#230;ld; huar som toligt g&#246;r, han &#230;r fulder konungs tiufuer, huar epter thy som thet &#230;r w&#230;rt til. Huilken meth tholigo oppenbarlica warder meth fullom sk&#230;lom oc laghum til wnnen, stande tiufs R&#230;t, oc then skatskylloge gelde ather konunge alla aarlica wtskylder aff aare hwario som lagh sighia, oc b&#246;te XL mark til konungs eensak.</inline></para><para><inline font-size="12.00" font-style="Times">[31] Hwar som gerning g&#246;r a then, som konunger i sin frid hauer takit meth sino vpno breffue, warder han faangen oc meth fullom sk&#230;lom oc witnom laglica tilwnnen, han hauer forgiort badhe liiff oc l&#246;s&#246;ra, oc taki R&#230;tter &#230;rfuinge jordh hans; aff them l&#246;s&#246;rom taki malsegande tridiung oc konunger twaluti [eller then som hauer konungs dom]. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[32] Huilken som bryter doom, then konunger, eller then som hauer konungs doom, gifuit hauir meth dombrefue sino, b&#246;te XL mark konungs ensak. &#167;.1. Tessa XL mark, [oc thet han warder sakf&#230;lter fore], sculu wtm&#230;tas meth XII mannom aff them som brutliken &#230;r, f&#246;rst aff l&#246;s&#246;rom hans; Rekkia ey the til, tha m&#230;tas hws; Rekkia ey hws, tha m&#230;tis jordh, tho swa ath byrda men oc skylde men hans hawin makt the iord aterl&#246;sa jnnan nath oc aar som hon staar. Kan ey att Rekkia badhe fore konunge, malsegande oc herade, tha briste for allom swa aff mark som mark, wtan i geldom, tha m&#230;tis f&#246;rst malsegandenom sin fulle r&#230;tter, och sidan fulder konungs r&#230;tter. Och &#230;gher konungs n&#230;mpd for erfuode oc kost thera tridiungh aff allom dombrwtom konungs haffua.</inline></para><para><inline font-size="12.00" font-style="Times">[33] Nu komber nokor for konung, som breff hauir a annan om g&#230;ldh, tha &#230;gher konunger them som ak&#230;randen &#230;r, &#230;n han &#230;r ey til swars som k&#230;ris til, een man eller twa s&#230;tia j thy landzscapeno som han boor som k&#230;ris till, oc fore enom eller tweem scal then som ak&#230;ris ak&#230;randenom R&#230;th g&#246;ra a then  dagh som konungen fore l&#230;gger meth sino brefue; eller scal han lata m&#246;ta siit quitto breff, oc wita sik honom haua guldit epter landz laghum.</inline></para><para><inline font-size="12.00" font-style="Times">[34] Huar som b&#230;rsar j konungs parkom, hwar thet helzt &#230;r, hafui forgiort hestom oc armb&#246;rstom sinom, oc XL mark meth; ligge thet til heredz nempd, om han ey warder widher f&#230;rska gerning takin, oc wari thet konungs ensak. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[35] Nu kan nokot brytas mot konunge aff thy som j konungs balkenom staar, tha &#230;gha wara XII men tilskipade j hwarie laghsaghu, samtykte oc walde oc til nempde aff konunge och landzmannom; the scula alla akt oc wilia haua vp ath leetha oc oppenbaara, hwar i sino landzscapi, som them warder skipat R&#230;th offuer see, alla them som almogan ofrida moth tessom R&#230;th; och scula thenne edh sw&#230;ria a gudh oc helga doma oc thera jorderikis hedher, oc sigia swa: wy bidiom oss swa gudh hielpa oc the helgadoma wy ahaldom, ath wy sculum engen then sakan g&#246;ra som sakl&#246;s &#230;r, engen oc then sakl&#246;san g&#246;ra som saker &#230;r, epter thy samwiti och sk&#230;lom som gudh hauer oss l&#230;nt, oc thet ey lata fore fr&#230;ns&#230;mio sculdh, maags&#230;mio, R&#230;dde, weenscap eller nokra wild; oc bindom wy oss sielua alla fornempda articulos, oc the som &#230;n f&#246;lgia j tessom balk, obrytelica halda scula wnder sama fornempdan R&#230;th; swa hielpe oss gudh oc helgo doma som wij ahaldom. &#167;.1. Hwem tesse tolff eller VII aff them fella [fore konunge sielfuom, eller for them hans dom hauir a R&#230;ffst eller landztingom, som j things maalom skils],  the scula wara felde ath mistha handh, hals, liff oc gootz eller penninga, konungenom, malsegandenom oc heradeno, epter thy bruten &#230;ro till; hwem the oc w&#230;ria, wari warde; [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[36] Alla waldz gerninga &#230;gher man k&#230;ra, epter thet honom &#230;r or&#230;tter g&#246;r, oppa n&#230;stom helgom dagh fore soknamannom oc naagrannom, eller a f&#246;rsta thinge landz eller heredz ther han boor j, eller i nesta sex wikum for konunge sieluom eller them hans dom haua, epter thet gerningen war giord; huar som ey swa k&#230;rer, tha &#230;r hans k&#230;ra om waaldit d&#246;dh oc ogild; [&#8230;] Oc then som ak&#230;ris, komme feloger til swars fore them XII oc fraan them, oc haui XIIII natta dagh; wil han ey [jnnan thet] til swars koma, fellis tha epter brutom sinom, oc gange R&#230;tter ofuer han epter thy han hauer hrutit. &#167;.1. Nu &#230;n then som saken gifs, r&#230;dis nokon aff them tolff wr&#230;tta wild haua mot sik, antiggia for skyldscap, maags&#230;mio, weenscap, feygd, awnd eller owilia, oc gither thet m&#230;rkelica pr&#246;fuat oc fulkompnat jn till eens, tueggia eller triggia, tha &#230;gher man them aff s&#230;tia, oc ey flere, oc adra swa manga j thera stadh s&#230;thia j thy sinne oc ey lenger.</inline></para><para><inline font-size="12.00" font-style="Times">[GB 1] Uil man sik konu bidia, tha scal han giptomann oc skyldasta fr&#230;nder henna at hitta, och b&#246;n sina b&#246;ria. &#167;.1. Fader see giptoman dotter sinne; &#230;r ey han til, tha &#230;r &#230;lzste sambroder henna; &#230;r ey han til, tha &#230;r halffbroder henna aa f&#230;dernet; &#230;r ey han til, tha &#230;r halffbroder henna a m&#246;dernet; &#230;r ey han til, tha &#230;r faders fader; &#230;r ey han til, tha &#230;r moder ffadher; &#230;r ey han til, tha &#230;r faderbroder; &#230;r ey han til, tha &#230;r moderbroder; &#230;r ey han til, tha &#230;r then som skyllaster &#230;r a f&#230;derne eller m&#246;derne; &#230;ra the bade jamskylde, tha &#230;r then som a f&#230;derne &#230;r oc ey a m&#246;derne, man oc ey kona, och tho meth moders raade &#230;n hon liffuer.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Nu &#230;n man wil konu festa, tha scal giptoman henna n&#230;r wara oc fyra witne, tw aa manz wegna oc tw a qwinno wegna, oc tha &#230;r laglica f&#230;st. &#167;.1. F&#230;ster nokor man eller gipter annar &#230;n r&#230;tter maalsman som f&#246;r &#230;r sagt, tha b&#246;te XL marker konungenom, malsegendenom oc h&#230;radeno, eller witi loff af r&#230;ttom gipta manne meth XII bolfasta manna ede, eller dyli meth sama mannom ath han thet ey giorde. &#167;.2. Huilken man som f&#230;ster twem mannom ena konw, b&#246;te XL marc, oc then som hona sidermera tigger, b&#246;te III marc biscope, eller dyli meth VI manna ede ath han ey wiste ath hon f&#246;r f&#230;st war; [&#8230;] &#167;.3. Nu sidan hon laghlica f&#230;st &#230;r, tha scal soknaprester ther som hon boor, lysa thre s&#246;nne dagha fore giptomaal, oc sidan ma han hona sakl&#246;st wigia. [&#8230;] Affla the barn j f&#230;stom saman, tha &#230;ro the barn adelkonu barn. &#167;.4. Afflar man barn j l&#246;nska l&#230;ge, oc taker sidan the konu til laghgipta hustru, tha taker thet barn arff som adelkonu barn, thy ath tha han b&#230;trade konona, tha b&#230;trade han oc barnit. &#167;.5. Nu skil biscoper festning ath, tha b&#246;te thet thera biscope III marker som skilnade walder, oc haui forgiort f&#246;rninga sina; walda the thet baaden, haui forgiort halua f&#246;rningh hwart thera, oc b&#246;then baadhen biscope III marker.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Huilken m&#246; man takir mot faders wilia eller modhers, hwat hon taker han til laghgifftan man eller l&#246;nska l&#230;ghi, haui forgiort f&#230;derne oc m&#246;derne oc engo andro arfue. Vil fader och modher forlata henne sak sina, tha taki oc fullan arfua lutt. Nu delis ther om, hwat henne war thet forlateth eller ey, tha sculu thet XII men witha. </inline></para><para><inline font-size="12.00" font-style="Times">[4] Nu hauir man konw f&#230;sth och wil hionalagh byggia, tha scal han giptomanne til sigia VI wikur fore then dagh han wil br&#246;llop g&#246;ra. S&#246;ns hon honom forfalla l&#246;ss, tha h&#230;te widher XL marker then thet g&#246;r, och fulle honom ather kosten epter thy som gode men han m&#230;ta, twe a hwars thera wegna. Thet &#230;r lagha forfall, ath hon siwk &#230;r, eller nokor the qwal j kommen, ath the mogha ey hiona lagh byggia meth gudz orlof oc kirkione r&#230;th. &#167;.1. Kan hon honom &#230;n synias, tha fari til tings oc taki dom til ath sampna frendom sinom, oc taki wth festekonw sina, oc domaren nempne fyra men a tinge, som honom f&#246;lgia sculu, oc witna thet ther g&#246;rs; wilia the honom ey f&#246;lgia, tha b&#246;te huar thera III marker til treskiptis. Kan han hona ey faa wtan d&#246;r brytes, wari sakl&#246;st; komber oc nokor skilnader them j mellan, aff thy ath han wil hona wth taka, oc komber ther saar eller draap i, wari thet alt ogilt som the faa som hona werna wilia; warda the antigge dr&#230;pne eller saare som hona haua wilia, wari thet alt twegilt som them g&#246;rs; oc hete sidan the kona laghtakin och ey raan takin. </inline></para><para><inline font-size="12.00" font-style="Times">[5] Nu bedis brudgumme gipta maal, tha scal honom gipto man f&#230;ste konu hans gipta oc i hender s&#230;tia meth tessom ordom: jak gipter tik mina dotter till heders oc hustru, til halua s&#230;ng, til laas oc nykla, oc til hwan tridia penning som j &#230;ghen oc &#230;gha faan j l&#246;s&#246;rom, oc til allan then r&#230;th som wplendzk lagh &#230;ra, och then helge eric gaff, j nampn faders, sons oc thens helgha anda. &#167;.1. J laghom waarom giptes ey bonde j adel jordh eller hws eller adel watn w&#230;rka hustru sinna, ey och hon i hans, wtan i alla andra l&#246;s&#246;ra. &#167;.2. R&#230;ner man feste konu manz laghlica festa, han hauer brutit edz&#246;rit; tha scal boo hans skiptas, taki een luth feste man, annan konunger oc tridia h&#230;rede, oc komme aldre j fridh f&#246;r &#230;n f&#230;ste man henna bider for honom, eller arffua henna &#230;n festeman henna d&#246;der &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[6] Nu hafuer brudgumme brudh sina faangit och wil hona heemf&#246;ra; kan hon d&#246; f&#246;r &#230;n hon komber heem til hans, tha scal henna liik ather til faders eller arfuingia f&#246;ras, oc alt thet meth henne war gifuit aff faders garde eller frenda, oc brudgumme taki ather f&#246;rninga sina som han f&#246;rde henne. D&#246;r oc brudgumme, wari lagh samw, wtan brudh haui f&#246;rning sina. &#167;.1. Nu &#230;r brudh heem komen heel oc helbrigda, tha scal hon j s&#230;ng gaanga meth bonda sinom; tha the haua nath saman lighat, tha &#230;r han henna r&#230;tter maalsman, oc &#230;gher s&#246;kia oc swara fore hona; tha scal henne morgongawa gifuas.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Ey maa brudgumme flere f&#246;rninga f&#246;ra brudh sinne &#230;n een gaangara, sadel, beetzl, &#230;rmakapo oc hetto; engen maa oc han til mera twinga. &#167;.1. Fader brudinne eller henna gipto man eller henna n&#230;ste, the mogo ey henne flere par kl&#230;de ny giwa &#230;n fiwgur, wtan swa mang hon f&#246;rra hafde, th&#246;n moga henne sakl&#246;st wnnas. Annan kleenodh mogha the henne giffua epter maght oc wilia sinom. Aatta mogho the wara a baada sidhor som brull&#246;ps cl&#230;de scula b&#230;ra, oc nionde brudgummen, oc enge flere. &#167;.2. Vil brudh siin kl&#230;de giwa, tha scal hon them clostrom eller kirkiom gifua, oc ey leekarom.</inline></para><para><inline font-size="12.00" font-style="Times">[8] Engen man som kost scal halda, antigge brullop, kirkiogangs &#246;l, wth f&#230;rdha &#246;l tha liik scal iordas, erfue eller presta &#246;ll, maa flere g&#230;ste biuda &#230;n h&#230;r nempnis: f&#246;rst een biscop oc the kanoka honom f&#246;lgia, twa andra kanoca, VIII riddara, XL a wapn, XX b&#246;nder, X kirkio herra. &#167;.1. Komber nokor wbudin til nokra tessa fornempda h&#246;gtider, &#230;r thet riddare j konungs raadh, b&#246;te XL marc, riddare wtan konungs raadh XXX marc, riddara widerlike XX marc, a wapn eller prester VI marker, bonde eller leego drenger III marker. Orkar ey leego dr&#230;nger b&#246;ta, tha b&#246;te then krop som ey &#230;gher koo; han scal erfuoda aar for mark huaria, f&#246;rst fore malsegende, sidan for konunge. &#167;.2. Ey mogha biscopa, riddara eller swena, eller nokre aff fornempdom swa bodhne, rida meth flerom hestom &#230;n sagt &#230;r j konungs balkenom. &#167;. 3. Engen maa oc sendha leekara fraan sik oc til annars effter l&#246;nom. &#167;.4. J &#230;rffuom eller wthf&#230;rdom scal engen offuer fara thet nw &#230;r sagth; tho maa han flerom pr&#230;stom biuda &#230;n tio, oc fatigth folk huar epter thy som han wil oc formaa, oc ey j androm h&#246;ghtidom. &#167;.5. H&#230;r scal konungs l&#230;nsman athwakta, oc tessa bruta penninga wp taka oc skipta them; ther giffs engte vp aff, ey a konungs wegna oc ey a thes som kosten halder. L&#230;nsman maa lofflica obudhin koma tolkit maal wtleta. Then som bryter j nokrom tessom sakom, tha scal l&#230;nsman nempna XII bolfasta men aff thy herade som han boor wti, ath m&#230;ta the brutha penninga wth aff l&#246;s&#246;rom hans som bryter, som annor konungs doom brut. &#167;.6. Biuder han flerom gestom &#230;n skipat &#230;r, b&#246;te konunge XL mark; ther giffs engte wp aff. &#167;.7. Giffs nokrom skuld ath han obudhin kom, oc &#230;ra thry withne til, b&#246;te som sagt &#230;r; warder han ey til wnnen, wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[9] Nu sidhan bonde oc hustru gifft &#230;ro oc the haua nath saman lighat, tha &#230;r han henna r&#230;tter maalsman, oc &#230;gher s&#246;kia oc swara for hona; tha scal han henne morgongaffuor gifua.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Rjddare giffui sinne hustru til morgongaafuo XL marker l&#246;duga swensca wiikt och ey meer; swena gifue tiwgo mark l&#246;duga swenscha wiikt och ey meer; almenliga fr&#230;lsis men gifui tio marc l&#246;dugha; bonde bolfaster man giffui III marker swensca penninga; l&#246;sker man I mark [penninga]. &#167;.1. Morghongaaffua maa gifuas hwat man wil helder j iord eller l&#246;s&#246;rom, meth swa sk&#230;l: affla the barn mellan sik, tha see the morgongaffwa barnomen for m&#246;derne och ey for f&#230;derne; koma ey barn thera j mellan, tha haui thet thera morgongaaffuo som lenger lifuer, oc haui huargens thera arfua thet wald ath qw&#230;lia. &#167;.2. Huilken som mera gifuer &#230;n nw &#230;r sagt, tha haui thet enga makth, wtan d&#246;mis aather arfuomen [epter hans d&#246;dh], oc meth XL mark konungs eensak. &#167;.3. Tolff men sculu widh morgongafuo fasta wara, oc tr&#230;ttande then som fore skil. Morgongaafua maa ey gifuas wtan a r&#230;ttom hinder dagh.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu kan kona hoor g&#246;ra, oc warder laglica tilwnnen, tha hauer hon forgiort morgongafuo sinne och alt thet hon war giffuen oc gipt til, [thet taki bonden].</inline></para><para><inline font-size="12.00" font-style="Times">[12] Gjpter man son sin eller dotter, oc gifuer heemfylgd meth, jordh eller l&#246;s&#246;ra, haui thet m&#230;dhen han lifuer som honom thet gaff; tha han &#230;r d&#246;dher, b&#230;ri ather til skiptis meth swornom edhe meth them som ther &#230;ro arffua til. Gifuer &#230;nkia fylgd meth barnom sinom, wari lagh samw.</inline></para><para><inline font-size="12.00" font-style="Times">[13] Dela men om heemfylgdh, then som hona wtgaff och then som hona thag, /han siger ath/ hon &#230;r jnne meth giptomanne, tha hauer hiin witzordh wth gifua swa mykit som han wil meth XII manna ede, oc segia: thetta gaff iak tik oc mera ey, oc thet hauer thu faangit.</inline></para><para><inline font-size="12.00" font-style="Times">[14] Nu hauir han faangit som taa, oc klandas thet fore honom, oc kallas ey gifuit wara, tha hafuer han witzordh meth XII manna ede ath thetta war honom m&#230;lth a festninga stempno oc gifuit a gipto qw&#230;lde; twe aff them XII &#230;gha witne b&#230;ra oc ather j ede standa.</inline></para><para><inline font-size="12.00" font-style="Times">[15] Nu boor kona meth bonda sinom, oc afla barn saman, och d&#246;r bonde; tha hauer moder witzordh ath see fore barna gotze meth n&#230;sta fr&#230;nda raade, &#230; m&#230;dhen hoon ogipt &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Ganger kona a adhra gipto, oc henna barna f&#230;dherne &#230;r jnne meth henne, barna f&#230;derne scal tha wndan skiptas; tha scal hon f&#246;rst aff oskipto taka seng sina the b&#230;zsta, meth allo thy ther tilh&#246;re, bolster, linlakan, hofdabolster oc aakl&#230;de, kirkio kl&#230;de sin the b&#230;zsto, st&#230;nizo, kiortil, mantol och howd dwka; oc sidan skipte j thry, barnomen twaluti oc hustrune tridiung aff l&#246;s&#246;rom; hafui engen waald ath giptas j barna f&#230;derne f&#246;r &#230;n thet &#230;r wndan skipt, [wtan han h&#230;tte wider III marker].</inline></para><para><inline font-size="12.00" font-style="Times">[17] Giptes kona j karls boo, &#230;ru ther barn fore, tha scal wndan skiptas thera m&#246;derne, [widh booth som f&#246;r &#230;r sagd]; tha taker bonde s&#230;ng som f&#246;r &#230;r sagt, hest sin then b&#230;zsta, sadwl oc wapn siin, oc cl&#230;de the honom &#230;ro skipad oc skurin; sidan skipte j thre luti, taki bonde twaluti oc barn hans tridiungh. Kan bonde eller husfru a flere giptor ganga, wari lagh samw.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Kan ey barna gootz wara wndanskipt som f&#246;r &#230;r sagt, &#230;ro flere  giptor jnne meth bondanom &#230;n een, hwat the &#230;ra twa eller flere, &#230;ghen alle halfft wider bondan; oc swa gild wari een gipta som annor, oc taki slikt gipta som gipta, oc wari hwar thera gildh til sina morgongaafuo a bondans lutt meth fullom witnom, epter thy som hon war gifuen a r&#230;ttom hinderdagh, &#230;n swa ath rekker. Rekker ey allom swa fullelica ath som gifuit war, taki tha alle jampt swa een som annar, &#230;n morgongaafua war gifuin j l&#246;s&#246;rom; war hon gifuen j iordh, tha haui hwar thet som honom gifuit war [epther sylfuers eller penninga tali som f&#246;r sagt &#230;r, oc ey meer, supra X capitulo]. &#167;.1. &#198;ra flere giptor jnne meth hustrune &#230;n een, hwat the &#230;ro twa eller flere, tha &#230;gher &#230; hon tridiung wiidh alla them; taki oc ther swa gipta som gipta som f&#246;r &#230;r sagt. </inline></para><para><inline font-size="12.00" font-style="Times">[19] Nu maa ey bonde hustru sinna jordh bort skipta, huat the barn saman haua eller ey, wtan meth hustruna goduilia oc arfua henna, oc skipte tha til b&#230;tre oc ey til w&#230;rre.</inline></para><para><inline font-size="12.00" font-style="Times">[20] Nu &#230;ra fader oc modher d&#246;d, hwar tha scal barna malsman wara; raade then skyldaster &#230;r, som f&#246;r &#230;r sagt om gipta maal, fore barnom oc thera godz; och tho &#230; hwar barnagotz hauir handa mellen, wtan fadher eller modher, han &#230;gher hwarth aar rekinscap g&#246;ra fore nestom fr&#230;ndomen [widher hans III mark].</inline></para><para><inline font-size="12.00" font-style="Times">[21]&#160; Nu &#230;r then lithit witande, offgamal, wanf&#246;r eller barnana widerdelo man, som for barna gotze scal see, tha sculu frender thera til tings fara oc doma taka; hittis ther sant om, tha &#230;gher then fore raada som giter oc kan oc w&#230;l wil aff fr&#230;ndom ther n&#230;st skyldastom; [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[22] D&#246;r bonde oc &#230;ra ey barn epter, komber then til gaardz som arfue wil skipta oc raada, swara tha hustrun som fore sither: jach &#230;r meth barne oc byrde mins bonda, tha &#230;gher thet gotz synas och j iampnada hender s&#230;tias, oc tho radhe hustru sinne f&#246;dho, tha scal hon sex maanada dagh haua; synes tha a henne ath hon hafuande &#230;r, tha scula &#230;n h&#230;nne fyre maanada leggias; f&#246;des thet barn jnnan X maanada oc faar thet cristendom, tha taker thet arff; f&#246;des thet sidhan, tha maa thet ey arff taka; gelde sidhan hustrun aather thet hon forgiort hauer aff thy godzeno. &#167;.1. Nu sigher hon sik meth barne haua warit oc thet forfors, tha &#230;gher hon thet wita meth tueggia quinno witne oc XII manna edhe; f&#230;ldz hon ath ede, g&#230;lde ather kosten; gither hon edin gangit, wari sakl&#246;s fore kostenom, oc &#230; tha skild wiidh arffuit.</inline></para><para><inline font-size="12.00" font-style="Times">[23] Nu kan fadir oc modhir bryll&#246;p g&#246;ra ath sone sinom eller dotter, then kosten &#230;ger ey til fulnada ganga. Boa sytzkane j boo oskipto saman, giptes eth aff them eller flere, then koster &#230;gher til fulnada ganga.</inline></para><para><inline font-size="12.00" font-style="Times">[&#196;B 1] D&#246;r bonde eller hustru oc lifua barn epter, son oc dotter, erfue son twa luthi oc dotter tridiung, oc taki slikt sona barn aff arffue som son, oc slikt dotterbarn som dotter, &#230; hwat helder nokot lifui aff sytzkanom [eller ey].</inline></para><para><inline font-size="12.00" font-style="Times">[3 &#167; 3] &#198; hwar som widerdelis a f&#230;derne oc m&#246;derne, oc &#230;ro jamskyld them d&#246;dha, hwat thet &#230;r man eller kona, takin &#230; a f&#230;derne twaluti oc a m&#246;derne tridiung; &#230;r annar n&#230;rmeer, taki alt saman, oc gifui engte wth j andra sl&#230;ktena, [wtan thet see barna barn eller samsytzkane barn thes d&#246;dha], [&#8230;]. </inline></para><para><inline font-size="12.00" font-style="Times">[4] Delis widh bryst arff oc bak arff [fiermeer j sl&#230;ktene &#230;n nw &#230;r sagt], och &#230;ro badhe jamskylde them d&#246;da, gange tha brystarff til oc bakarff fraa. Thet &#230;r brystarff, /som f&#246;dis hwar fram aff androm j slektene, och bak arff ather till ryggia j &#230;tthene oc a baade sidhor/.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Nu sigia fr&#230;nder barnsins barn wara d&#246;t f&#246;th, tha sigher modhren barn wara quikt f&#246;th oc fik cristendoom; ther b&#230;r kona, [som n&#230;r war], tueggia manna witne, tha komber modher ath arfue barnsins.</inline></para><para><inline font-size="12.00" font-style="Times">[6] Nu kan kona meth waaldh fraan bonda sinom takin warda, faar hon barn jnnan XL wikur fraan thy ath hon war j s&#230;ngh meth bonda sinom, thet barn scal arff taka.</inline></para><para><inline font-size="12.00" font-style="Times">[7] S&#230;tias al saman j skip, man, kona oc barn thera meth; weeth engen hwar f&#246;rst d&#246;r eller senast, tha erfua manzens arfua mannen, oc konu arfua quinnona. &#167;.1. S&#230;tias the all j sl&#230;da, och aaka j waak ena, wari samu lagh. &#167;.2. Brinder alt jnne, bonde, hustru oc barn, wari lagh samu. &#167;.3. Ganger h&#230;r a land, dr&#230;per eller br&#230;nner; weeth engen hwar lengst lifuer, wari lagh samw. &#167;. 4. D&#246;ya men j striid, weet engen hwar f&#246;rst d&#246;&#246;r, wari lagh samu. &#167;.5. Skilias men ath lifuandhe och sp&#246;rias d&#246;de, weeth engen huar lengst lifuer, wari lagh samw. &#167;.6. Liggia twe siwke j eno hwse, oc huar therra &#230;r annars arfue, d&#246; the badhe j sender, wari lagh samu. Lifuer annar thera swa lenge epter annan, ath han matte widher gudzlicama taka, tha wari han hans arffue, &#230;n tho ath han giter ey talat eller gudzlikama takit; ligge thet til tueggia manna witne, som tha jnne waaro. </inline></para><para><inline font-size="12.00" font-style="Times">[8] Uarder man biltoger lagder, rymer aff lande, oc kona hans meth honom; aflar han barn meth henne m&#230;dhan the wthlendis &#230;ra, thet barn &#230;gher ey arff taka. Afla the barn wthlendhis, faar han friidh, oc warder thet jnlendis f&#246;th, thet barn &#230;gher arff taka. Nw war barn afflath f&#246;r &#230;n han biltoger wart, &#230; hwar thet f&#246;dis, thet &#230;gher arff taka, &#167;.1. Rymer hustru meth bonda sinom, hon hauer huarte forgiort jord eller l&#246;s&#246;ra. Rymer man och hustru sither qwar, stiels han hem oc aflar barn meth henne, thet barn maa ey arff taka epter fader sin; thet barn heter riishoffde. &#167;. 2. Nu kan biltogom manne eller hans barne nokot arff falla m&#230;den han wtlendis &#230;r; faar han frid j sinom daghom, tha taki thet arff; faar han ey fridh j sinom daghom, taki tha the n&#230;sta frender som jnlendhis &#230;ru.</inline></para><para><inline font-size="12.00" font-style="Times">[9] Nu &#230;r d&#246;th fadher oc modher oc barn lifua epter, baade sunderkulla oc samkulla; d&#246;r eth af samkullom, erfue tha samkulle thre luti oc sunderkulle fierdung, hwat thet &#230;r syster eller brodher; hwat thet &#230;r eeth eller flere j kullenom, the faa ey mera &#230;n fierdungh, och tho j om&#230;ghom epter thy som thet gelder j bolbynom, oc fult &#230;r geen fullo. &#167;.1. [&#8230;] oc kulla &#230;ru twe epter, d&#246;r annar thera aller saman, tha erfuer kuller kul, oc engen annar man eller kona.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Nu giptes bonde oc boor meth konu sinne, oc aflar barn meth henne, d&#246;r bonde f&#246;rra &#230;n hustru wiste sik hafuande wara; nw far til arfue bondans oc taker arff hans, oc sigher han ath the haua ey barn saman, oc thy maa thu han ey erfua; nu weeth hon ey ath hon hafuande &#230;r, oc gifuer wth arfuit; nu taker thet talas ath hon hafuande &#230;r, oc faar then thet witha eller h&#246;ra som arfuit hauer takit, oc far til oc dr&#230;per hona, oc wil n&#246;dugir arfuit mista, eller forg&#246;r liiffue henna meth ogerningom; nu iordas hon, warder siden oppinbart tha hon iordad &#230;r, at han forkom lifue henna, oc hittes ther witne til meth sanno; tha scal hon wp w jordh takas, och liif henna wpsk&#230;ras; hittis j likeno barn, eller nokor liknilse til barns, tha erfue barn fadher sin, oc moder erfue harn siit, och henna arfua hona; ther erfuir d&#246;dir oc hedin, oc qwiker oc cristen ganger fraan, thy ath engen ma annan til arfs dr&#230;pa.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu kan bonde raada hustru sinne off hardelica, swa at hon faar d&#246;dh aff moth hans wilia, tha scal man han s&#246;kia som framdelis skils for draap, oc ey stegla; tha hauer han foruerkat allt thet han aatte wptaka aff henna gootz thy som l&#246;s&#246;ra &#230;ra, oc allan henna tridiungh som hon giptis til, tha taki arffua henna aff hans gootz oc b&#246;terna for hona, oc gange aldre honom til arfs oc engom hans &#230;thlegge, wtan th&#246;n haua barn saman, tha sculu barnen hona erfua, oc the sculu barnen j sinne w&#230;rio haua som n&#230;ste m&#246;dernis fr&#230;nder &#230;ro, &#230;n ey &#230;ro barn til sk&#230;la komen, oc g&#246;ma thet barnomen wnder sinne w&#230;rio ther til ath th&#246;n til lagha alder koma. &#198;ro ey beggia thera barn til, tha scal thet wndher m&#246;derne ganga som hon aatte, thy ath engen maa then erfua som han dr&#230;per. Kan oc thet barn d&#246;&#246;, och hauer ey barn epter sik, thet erffue aldre then &#230;tlegger som dr&#230;per, wtan then &#230;tlegger som n&#230;ster &#230;r oc scadan fik, han erfue barnet. &#167;.1. Swa &#230;r oc &#230;n hustru dr&#230;per bonda sin, tha erfue hon engthe aff hans gotz eller hinderdags gipt sina, oc engen then r&#230;th som hon war gipt oc gifuen til, wtan th&#246;n haua barn saman, tha scal barnit han erfua, oc n&#230;ste f&#230;dernis fr&#230;nder sculu barnet j sinne w&#230;rio haua ther til thet til lagha aar komber. &#198;ro ey beggia thera barn til, tha erfue f&#230;dernis frenderne, oc taki allan sin r&#230;th oc b&#246;ther for bondan. &#167;.2. Nu dr&#230;per annat thera annat meth waada, tha scal b&#246;tas som j waada botom skils, oc hawi allo thy foruerkat som hwart thera aatte meth andro taka.</inline></para><para><inline font-size="12.00" font-style="Times">[12] Nu kan barne off hardelica raadit warda, swa ath thet d&#246;&#246;r aff, tha scal ther fore b&#246;tas som skils j botom, oc ey liiff fore gifua; oc tho &#230;gher aldre then erfua som dr&#230;per, hwat helder han dr&#230;per meth waada eller wilia, vtan moder kan liggia j h&#230;l barn siit, tha &#230;r hon ey w&#230;rd liif mista eller arff. &#167;.1. Kunna f&#230;dhernis frender k&#230;ra till henna at hon laa j h&#230;l siit barn meth wilia sinom, tha w&#230;ri hona henna frender meth tolf manna edhe, ath hon laa thet aldre j h&#230;ll meth wilia sinom; oc hafuir hon swa fatika frender, ath the orka ey edin gangha, tha ligge thet til heretznempdh hwat hon wil helder w&#230;ria hona eller fella. &#167;.2. Warder thet swa ath hon giptis, tha wakte sik ther fore, ath hon legge ey siith barn j s&#230;ngh meth stiuffadernom; d&#246;r thet j s&#230;ng meth honom, tha &#230;gher hon mista arfuit. Nu kunno f&#230;dernes frender tr&#230;tta ath thet war d&#246;t j beggia thera s&#230;ng, oc th&#246;n sigia ney fore, tha ligge thet til heretznemd [thre bolfasta men aff huariom fierdungh]; feller nempden them, tha b&#246;then XL mark oc wth arfuith. &#167;.3. Dr&#230;pa th&#246;n meth waada, tha b&#246;te som j waada botom skils; hafui tha foruerkat allo thy som han eller hon erfua maatte. Hafuer thet som dr&#230;pit &#230;r samsyzkane, tha &#230;r thet thes arfue, och thes arff scal then som n&#230;ster &#230;r a thes wegna taka wnder sina wern oc g&#246;mo, oc ey then som drap, &#230;n ey &#230;ru samsytzkan til weetz komen, oc &#230;n ey &#230;r fadher eller modher lifuandis til som ey draapo eller myrdho.</inline></para><para><inline font-size="12.00" font-style="Times">[13] Nu boa sytzkane saman j bo oskipto, huat the afla meth tienist eller androm sl&#246;gdoom, taki swa broder som broder oc swa syster som syster. Nw sidan skipt &#230;r, tha ganger thet til skiptis som the aff f&#230;derne eller m&#246;derne fingo, oc ey thet som the meth tienist eller sl&#246;ghdoom wnno.</inline></para><para><inline font-size="12.00" font-style="Times">[14] Nu wilia sytzkane arfue sino skipta, tha sculu frender thera widerwara ath minzsto twe, lut j sk&#246;t leggia, oc sidan lutta. &#167;.1. Nu sigher annar luthat wara oc annar ey, tha &#230;gher han witzordh som luthat wil witha, meth fullom jampnada edhe meth n&#230;stom frendom, ath han fik thet meth luth oc lagha skipte widher sin brodher eller syster; tha fester luthren thet han fangit hauer. Nw &#230;r lotath j bolbynom, tha &#230;r oc lottat j allom tillaaghom som til bolbysins liggia.</inline></para><para><inline font-size="12.00" font-style="Times">[15] Nu sigher nokor sin lutt werre wara, oc bidher jamka wiidh sik, tha &#230;gher han witzordh som jnnan nat oc aar til jampnada wil deela; tha sculu alle aaterb&#230;ra meth swornom edhe, oc neste fr&#230;nder sculu til thera koma ath minzsto XII, taki swa manga a f&#230;derne oc m&#246;dherne som han kan faa som XV aara &#230;ro; tessom lundom ath luthren f&#230;ste thet han hauer faangit, thet &#230;r swa wnderstandande, ath hwar halde thet han fangit hauer, oc &#230;r annar luttren w&#230;rre &#230;n annar, tha scal iemka oc swa b&#230;tra, oc ey aff nyo skipta. Deela the &#230;n sidan, tha sculu neste frender XII som n&#230;r &#230;ro, sw&#230;ria ath the kunna ey jampnare skipta &#230;n nw &#230;r skipt, oc lithe sidan hwar ath sinom luth, oc sidan gange ey til iamkan thera mellan oc ey thera barnom. &#167;.1. Dela nokre om arf, oc kalla sik bade arff meth r&#230;th &#230;gha, tha &#230;r thet badhe r&#230;t oc lagh, ath then som oppenbaaran skyldscap epter laghum til hauer, scal arff taka. &#198;r nokot j&#230;f j, oc ey oppinbaar skyldscapir til, tha scal laghmader a thinge &#230;th fore sik rekna lata, oc them arff til d&#246;ma som hans sk&#230;l oc b&#230;zsta manna n&#230;rwarande wisa honom mesta sannind wara; tho swa for iefsins sculd, ath then som arff &#230;gher taka epter dome, witi skyldscap sin sannan oc ey osannan meth XII manna ede, oc fyre aff them witne b&#230;ra, twe a f&#230;derne oc twe a m&#246;derne jnnan siette man; wthlete hwar skyldscap sin f&#246;r &#230;n triggia aara heffd a komber, ellers &#230;ghe then arff som j handom hauer.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Nu &#230;r nokor skyldare &#230;n then arf hauir, oc talar a laglica f&#246;r &#230;n triggia aara heffd a kom, taki arff siit ather meth lagha witnom oc doom, &#230;n tho ath thet see framdelis j arff fallit; thy ath thet &#230;r aathergaangs arff som oskylder taker, &#230;n laglica atalas som f&#246;r &#230;r sakt.</inline></para><para><inline font-size="12.00" font-style="Times">[17] Nu maa ey man kenna androm l&#230;gher wtan han see jnne takin eller barn b&#230;ra witne; nw &#230;n hwargit thera &#230;r, oc witis honom thet, tha scal han meth XII manna edhe dylia baade barns oc hefda, swa ath han hona aldre hefdade j them XL wikum jnnan thet hon thet barn f&#246;dde, eller b&#246;te III marker; oc ther &#230;gher i huarte karl eller konunger, thet &#230;r giptomanz eensak.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Modher scal frillobarn siit f&#246;da ther til ath thet &#230;r triggia aara, sidan f&#246;de thet fader ther til ath thet &#230;r VII aara; ligge tha beggia thera wardhnadher a ther til at thet &#230;r siu aara. &#167;.1. Nu leghis barne fostermodher, oc forderfuas thet barn aff wanr&#246;kt, tha &#230;gher biscoper scodha huar thet scal atherfasta.</inline></para><para><inline font-size="12.00" font-style="Times">[19] Nu kan frillobarne penninga wexa, falder thet barn fraan oc &#230;ru ther penninga epter, lifuer fadher oc modher, tha taki twaluti fader oc modher tridiungh; &#230;r annath thera epter, taki alt saman. &#198;ra ey the til, gange swa tha om thet arff som all annor arff. &#167;.1. Frillobarn sculu erfuas som all annor arff, &#230;n ey maa thet meer &#230;rfua &#230;n twa marker epter fader oc ena epter moder. Tha adelkonu barn faa til sex marker, tha taki frillobarn til fulla III marker, huat the &#230;ru flere eller f&#230;rre; &#230;r arffuit minne, taki alz engte; &#230;r oc arff mera, thaki tho ey meera &#230;n III marker. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[20] Afflar man barn j hoordoom, fr&#230;ndz&#230;mio, gudz&#246;ffualag eller syffskap spield, the barn see skildh widh alt arff.</inline></para><para><inline font-size="12.00" font-style="Times">[21] Nu kan thet klandas j arff &#230;r komit, clandas thet for enom, tha clandas thet fore allom, hwat helder the sculu thet halda eller wtgifua; och w&#230;rin arfuana thet meth landz laghum eller wtgiffuen.</inline></para><para><inline font-size="12.00" font-style="Times">[22] D&#246;r man oc &#230;ru geld epter honom, tha geldis geld hans aff boo hans oskipto, oc arfua skipten thet aater &#230;r. Er ey gotzeth mera &#230;n gelden &#230;ru, tha geldis geld aff thy samw. Vindz ey gotz till, tha &#230;r ont th&#230;r penninga taka som enghe &#230;ro till, och arfua warin sakl&#246;se. Oc hawi engen wald ath skipta nokro arfue f&#246;r &#230;n geld gulden &#230;ro; vindz ey gootz til fulla geldha, tha f&#230;lle aff allom geldom, slikt aff mark som mark.</inline></para><para><inline font-size="12.00" font-style="Times">[23] Nu d&#246;&#246;r then man som ey hauir arfua jnrikis, komber r&#230;tter arfue jnnan nat oc aar meth brefuom oc fullom sk&#230;lom at han &#230;r hans r&#230;tter arfue, tha taki han arf hans; komber han ey, tha taki konunger gotz hans, huat thet &#230;r jordh eller l&#246;s&#246;ra, [thet han ey laghlica gifuit hauir], thet kallas dana arff; nu &#230;n iordh &#230;r gifuen honom, tha taki then iordena aater som honom gaff. &#167;.1. Nu &#230;n man &#230;r jnlendzker, oc weet man hans arfua, tha scal arfuit standa ther till han komber som erfua scal. Nu &#230;n man weet ey hans arfua, oc komber ey budh aff honom eller wissa hwar han &#230;r, eller oc sieluir han jnnan nath och aar, erffue tha halfft konunger oc halft lati gifua for hans siel. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[JB 1] F&#230;m &#230;ra lagha faangh jorda j suerikis laghum, eeth &#230;r arff om laghlika erft &#230;r, annat &#230;r skipte om laghlica skipt &#230;r, tridia &#230;r k&#246;p om laglica k&#246;pt &#230;r, fierde &#230;r g&#230;ff om laghlica gifuit &#230;r, fempte &#230;r w&#230;dh s&#230;th iordh om laghlica w&#230;dh s&#230;th &#230;r oc forstanden &#230;r. &#167;.1. Tessa &#230;ru fulfangh iorda, swa oc ath watne oc watnuerkom oc allom tillaghom, epter thy som liuslika staar scrifuat i lagh book waare, huru huart thera &#230;r laghligit eller olaghliket, j sinom stad; laghlikit stande oc olaghligith aatergange, thy ath alth laghfaangit &#230;r r&#230;tfangit, oc alth olaglica faangit &#230;r som ofangit til wrminnis h&#230;ffd akomber; [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[2] Nu wil man jord sina s&#230;lia, the han hauer meth arf fangit, tha scal han a threm heretz tingom hona laghlica frendom sinom wpbiuda, f&#230;dernis frendom f&#230;derne, oc m&#246;dernes frendom m&#246;derne; sidhan haui byrdamen dagh nath oc aar the iord k&#246;pa. K&#246;pa the ey jnnan nat oc aar, tha haui han waald s&#230;lia hwem han wil the iordh, oc &#230;ghen aldre byrdamen a the iord sidhan tala.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Nu wilia frender hans iord til sin k&#246;pa, tha k&#246;pen efter thy som three a thera wegna oc thre a hans wegna sigia hona w&#230;rda wara, oc ey epter byrda budhi som fordom war. S&#230;l man the iordh fraan frendom sinom, oc biuder ey hona laghlica vp, b&#246;te III mark, oc frender l&#246;se byrdh til siin.</inline></para><para><inline font-size="12.00" font-style="Times">[4] Nu deela the, sigher annar the iordh laglica wara wpbudna oc annar ey, tha scula thet XII men wita aff heradeno, som the baade sigia ja widher; waar hon laghlica vpbuden oc laghlica standen, hafui tha then som faangit hauer; var hon ey, tha gange ather j byrd, oc b&#246;te then III mark som saalt hauir, och w&#230;rd aather meth [them som k&#246;pt hafde].</inline></para><para><inline font-size="12.00" font-style="Times">[5] Nu wil man hustru sinne iord s&#230;lia, tha scal han frendom henna laghlica wpbiuda hona meth samw laghum som sina eghna, oc s&#230;li ey meer aff henna iordh &#230;n tridiung, oc twa luti aff sinne.</inline></para><para><inline font-size="12.00" font-style="Times">[6] Dela men om byrd, wari then n&#230;rmer l&#246;sa byrd, som n&#230;rmer &#230;r epter arff tali. Nw biuder han ey til laghlica som n&#230;ster &#230;r, wari tha then nester som tilbiuder aff frendom hans jnnan nath oc aar; &#230;ru bade jampner, tha l&#246;sin baade, halfft huar thera. &#167;.1. Nu dela the, sigher hwar thera sik n&#230;rmeer wara, tha sculu the til tinghs fara oc &#230;tt sina rekna; huar thera &#230;gher III men nempna, the VI scula scoda huilken thera n&#230;rmeer &#230;r, oc epter thy som the s&#230;x sw&#230;ria och witna, tha sculu hine byrdh l&#246;sa.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Nu wil man iordh sina w&#230;ds&#230;tia, ther sculu n&#230;rwara fyre bolfaste men meth heretzh&#246;ffdinganom, twa a hwars thera wegna, oc wyrda the iordh a thinge huat hon maa gelda, oc epter thera m&#230;tzordom scal hon wts&#230;tias oc swa aterl&#246;sas, oc ey dyrare. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[8] Tesse &#230;ru the w&#230;rd&#246;ra som man scal l&#246;sa iordh sina meth: gul, sylfuer, redha penningha, korn, n&#246;th, fl&#230;sk, sm&#246;r, l&#230;ript, wadmal, jern, koper ogiorder oc oskurin cl&#230;dhe; och the som widherwaaro tha /iordh pants&#230;ttis/, the sculu och n&#230;rwara tha tesse w&#230;rdh ater geldas, oc m&#230;ta them; &#230;ra the ey n&#230;r, nempne tha heretzh&#246;fdinge andra swa manga som the sighia ia widher baade, oc epter thy the g&#246;ra, sculu the [baade] ath litha. &#167;.1. &#198;r byrdaman wtrikis, tha haui han dagh aterl&#246;sa jnnan nath oc aar sidan han aterkomber. &#198;r han owirmagi, haui dagh nat oc aar sidhan han &#230;r XV aara gamal; &#230;r jomfru byrdhaman, haui hon sama dagh epter thet hon gipt &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[9] S&#230;l man f&#230;derne siit j enom stadh eller skipter, oc k&#246;per j androm, thet &#230;r f&#230;dernis jordh oc ey aflinga iord. &#167;.1. Aflinga jord &#230;gher ey byrdamannom biudas; then iordh hauer aflat, haui wald g&#246;ra aff henne hwat han wil, gifua eller s&#230;lia, oc s&#230;li hwem han wil som han giter dyrast, wtan man hauer [hona meth] byrd k&#246;pt aff r&#230;ttom byrdamanne; hon &#230;gher biudhas r&#230;ttom byrdhamanne. </inline></para><para><inline font-size="12.00" font-style="Times">[10] Alla stadhe ther man scal sik laghlica iord aff henda meth k&#246;p eller skipte, sculu XII bolfaste men fasta ath wara, aff thy samw heradhe som jordhen ligger j, oc heretzh&#246;fdinge scal fore  skilia, och nempna then man sik iordhena afhender, oc swa sighia: thenne man afhender sik iord sina [laghbudna oc laghstandna] swa mykla oc i them by, n&#230;r by oc fierra meth allo thy som ther til ligger jnnan gardh oc wtan, affhender sik oc sinom arfuom wndher han oc hans arfua, for swa manga penninga, oc th&#230;r &#230;ru tesse XII fasta ath, oc wy &#230;rom alle til witne ath thet &#230;r a thinge laglica giort; [&#8230;] &#167;.1. Kan the iordh klandas sidan, tha scal then som iorden clandhas fore, sina fasta nempna; the XII sculu thet sw&#230;ria, hwar j sinom stadh, oc bidhia sik swa gud hullan som han k&#246;pte the iord laglica, oc wij waarom fasta at thy k&#246;pe. &#198;ro nokre d&#246;de aff them fastomen, eller wtlendis farne, eller j lagha forfallom som framdelis skilias, swa ath the githa ey ther til kometh, tha nempne andra bolfasta men j thera stadh, the som tha a thinge waaro tha k&#246;pit giordis, oc the sculu samaledis sw&#230;ria som fasta sculden &#230;n the til waaro. Orkar han then edhen ganga, tha &#230;gher heretzh&#246;fdinge k&#246;pit stadugt d&#246;ma, oc haui engen waald the iordh optermeer qw&#230;lia, som een thima &#230;r swa wardh, thy ath tha laghlica &#230;r warth fore enom, tha &#230;r oc warth for allom them som framdelis kunno ak&#230;ra.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu kunno breff forderfuas som heretzh&#246;fdinge wtgaf, thet &#230;gha fasta wita eller tolf men som a thinge waaro tha the gaafwos, hwat the gaafuos eller ey. Kan thet k&#246;p fore laghmanne g&#246;ras, tha scal laghmadher siit breff a gifua meth forordom som f&#246;r &#230;r sakt.</inline></para><para><inline font-size="12.00" font-style="Times">[12] K&#246;per man jordh aff androm, waarde then iordh som hona saalde, oc hemole then w&#230;rdh som k&#246;pte. Klandas nokot j thy k&#246;peno, tha scal fangoman fram koma; gither han hemulat som saalde, stande k&#246;p t&#230;ss som k&#246;pt hauer; komber ey fangoman hans fram, eller komber fram oc gither ey hemolat, tha gange hwar till sins, oc b&#246;te then III marc som ohemult saalde.</inline></para><para><inline font-size="12.00" font-style="Times">[13] K&#246;per man jordh aff androm, hwath thet &#230;r klerker eller leekman, tha binde fasta a r&#230;ttan &#230;ghanda, oc han komi engo duli fore som r&#230;tter &#230;gende &#230;r, &#230;n fasta &#230;ru till.</inline></para><para><inline font-size="12.00" font-style="Times">[14] Nu later man jordh sina bort, hwat helder meth k&#246;p eller skipte, oc faar sidhan hwar aff androm the samw iord til tridia man eller lenger; klandas the iordh for them som hona f&#246;rst bort loth, gither han hona ey wart, tha b&#246;te han fore ohemult, han b&#246;te oc for auerkan &#230;n hon &#230;r j komen, och hine warin sakl&#246;se, oc gange han aater til penninga som them wtgaff, oc then til iordh som hona wtgaff, [wtan ath thet ohindrath standit hauer thry aar som framdelis skils].</inline></para><para><inline font-size="12.00" font-style="Times">[15] Haffui engen sytzloman waald s&#230;lia sins herra jordh, wtan han fae herrans breff them som k&#246;pe iordena, ath the iordh &#230;r honom hemul. </inline></para><para><inline font-size="12.00" font-style="Times">[16] Hafui engen wald ofuirmagha iordh, iomfru iord eller withuillinga iordh bort s&#230;lia eller skipta, wtan han skipte til b&#230;tra, oc tho swa, ath tha ofuermagi komber til moganda alder, oc m&#246; tha hon gipt warder, [oc wituillinge withande warder], hafuin waald huat the wilia the skipte halda eller ey.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Alla the iordher man hauer ohindrada oc oqualdha jnnan try aar, hwat thet &#230;r k&#246;p eller skipte, oc witna thet XII men, haui engen waldh a the iordh tala, som swa lenghe hauer oquald standit, wtan man see wtlendis, eller han faangen &#230;r, eller iomfrw eller offuermaghi; [&#8230;]. </inline></para><para><inline font-size="12.00" font-style="Times">[19] Huar som jordh k&#246;per aff androm eller meth skipte faar fore affradz dagha, tha haui then affradet som iordena om affradz dagha &#230;gher. </inline></para><para><inline font-size="12.00" font-style="Times">[20] Sex aar &#230;r gipto stempna, a siwnda aare scal gipt gifuas swa som baadom as&#230;mber iordh&#230;ghanda och landboe, oc swa affradh. &#167;.1. Rette affradz dagha &#230;ro a sancti thomas dagh for jwl; giffuer han affradh for wth, wari sakl&#246;s. Giffuer han ey wth aa r&#230;ttom affradz dagh eller f&#246;r, gelde fierdung h&#246;gra ath sak&#246;renom &#230;n affradit &#230;r, oc s&#246;ke wth badhe sak&#246;re oc affrat a nesta laghtingom epter jwlen. [&#8230;] &#167;.2. Hafui jord&#230;ghanden engte wald sigia landboanom aff iord f&#246;r &#230;n gipto st&#230;mpna &#230;r wte, wtan han gifui honom alla giptena som han wpbar af honom. Nw d&#246;r antiggia then som gipt gaff eller then som gifuith war, tha erfues swa [w&#230;l] gipto bool som f&#230;derne &#230;rfuis &#230; ther til gipt &#230;r wth jnt.</inline></para><para><inline font-size="12.00" font-style="Times">[21] Nu sigher landboen jord&#230;ghandenom ater jord /naar gipto stempna &#230;r wthe for midfasto/, tha raade &#230;genden sielfuer iord sinne, oc fae sik sielfuer aboa vppa iordena.</inline></para><para><inline font-size="12.00" font-style="Times">[22] Nu sigher han sidan aater, [epter gipto stempno] oc jnnan afradz dagha, fae tha &#230;ghendenom tr&#230;ddan aker, eller giffui honom tr&#230;dis l&#246;&#246;n epter thy som twe men skilia a huars thera wegna, &#230;n engte &#230;r tr&#230;t; &#230;r oc tr&#230;t, haui forsagt erfuode sino. &#198;r och ey gipto stempna wte, haui forsakt gipt sinne, [tr&#230;de] oc rogh s&#230;dh, wtan iord&#230;genden wr&#230;ki han aff bole bort; oc thet scal heredz nempd wita. &#167;.1. Ey maa han epter affradz dagha iordh ater sigia, wtan han fae &#230;gendenom annan aboa, eller gifui wt affradit, oc halde oppe allan then twnga the iordh til h&#246;re aff ty aareno, &#230;n tho han engte saade aff thy aareno. </inline></para><para><inline font-size="12.00" font-style="Times">[24] Nu &#230;r r&#230;tter fardagher manna mellan torsdagen fore midfasto synnodag; l&#230;ti tha landboen half hws lidugh wara om kyndilsmesso fore them til scal koma. Haui engen landboe waald f&#230;&#230; eller fodher aff bole f&#246;ra fore fardaga, [wid III mark til treskiptis]; wil landboe foder s&#230;lia, tha &#230;gher han &#230;gandenom f&#246;rst biuda. &#167;.1. Ey maa landboe tymber, nefuir, laanghhalm, gierdzle eller gaarda aff bole f&#246;ra, [wiidh III mark oc ater scadan]; Oc &#230; scal fodher alt a bole n&#246;tas, [widher boot som f&#246;r &#230;r sagdh, oc ather scadan].</inline></para><para><inline font-size="12.00" font-style="Times">[27] Ey maa bonde hustru sinna iordh s&#230;lia wtan tessen maal tiltrengia. Kan wtlendzker h&#230;r til landz leggia, hedin eller cristin, faanga bondan eller hustruna oc borth f&#246;ra, komma ather budh oc bidia bondan eller hustruna aterl&#246;sa; nw &#230;r ey til wtan iord henna, tha maa bonden iordh henna s&#230;lia oc sina hustru aterl&#246;sa; swa maa oc hustru bondans iordh s&#230;lia oc sin bonda aterl&#246;sa, &#230;n han faangin &#230;r. &#167;.1. Nu kan them hunger henda, oc wilia iord sina s&#230;lia sik til f&#246;dho; &#230;gha the baaden jordh, s&#230;li twaluti af bondans oc tridiung aff hustruna. Nu &#230;gher bonden hwarte iordh eller l&#246;s&#246;ra, tha maa han s&#230;lia aff hustru sinna jord om aarit til s&#230;x mark oc ey meer. Thetta k&#246;p scal a tinge laghlica g&#246;ras oc kunnoga huat n&#246;d them ther til drifuer.</inline></para><para><inline font-size="12.00" font-style="Times">[28] L&#246;per man fraan konw sinne, eller kona fraan manne sinom, eller faar peregrims f&#230;rdh, tha torfua barn f&#246;do widher oc then som heema sither, haffui then waald s&#230;lia som hema sither, hwat han wil j l&#246;s&#246;rom til f&#246;do; stande thet swa fast oc fwlth som konan g&#246;r som mannen j tesso maaleno, oc gange twaluti a bondans goodz oc tridiungh a hustruna. &#167;.1. &#198; m&#230;dhen hionalagit &#230;r, tha halder s&#230;ngak&#246;pit saman, huat the helder s&#230;lia eller k&#246;pa. </inline></para><para><inline font-size="12.00" font-style="Times">[29] Alt thet bonden oc hustrun k&#246;pa saman, bade i iord oc l&#246;s&#246;rom, m&#230;dhen the j hionalagh &#230;ro, &#230;ghe hustru tridiung oc twaluti bonden aff thy k&#246;peno. Liuta the swa s&#230;lia som k&#246;pa, tha gange &#230; a hustruna lut tridiung oc tweluti a bondans.</inline></para><para><inline font-size="12.00" font-style="Times">[30] Nu deela tve om jord ena, griper annar til f&#230;dernes oc annar til faangomanz, tha scal han fangoman framkoma; giter han jord hemolat, tha haui then iordh som faangit hauer; giter han ey, tha w&#230;ri hin meth f&#230;dernis witu sinne meth XII manna edhe, then til f&#230;dernis griper.  &#167;.2. Nu kunna faanghomen flere wara, som huar aff androm fangit hauer, ledhe tha hwar til annars, oc kennis tha huar widh w&#230;rdh siit, oc then b&#246;te III mark at ohemulo faldher. &#198;r fangoman jnnan landh och laghsagu, tha &#230;gher han framkoma jnnan try lagting; &#230;r han jnrikis oc wtan land oc laghsagu, tha scal han framkoma jnnan IX wikur. &#167;.3. Nw kan han wtrikis wara jnnan herra tienist, eller peregrims ferd wara farin, eller meth k&#246;pinskat sinom seglder, tha scal the dela j qwarstadu standa, oc skuldh aff the iordh j taka hender s&#230;tia ther til &#230;ghanden aater komber; jnnan the  IX wikur epter thet han &#230;r aterkomen, tha &#230;gher han j hemold standa. Brister them hemols man som fangit hauer, tha b&#246;te han auerkan som iordh hauer farit, oc krefui w&#230;rdh  ater aff honom som honom ohemult j hender s&#230;tte. &#167;.4. Nu kan fangoman jnrikis wara, oc gither ey kommet for forfallom som f&#246;r &#230;ru sagdh, tha &#230;gher the deela i qwarstadhu standa ther til hemuls man wider komber, oc i treem laghtingom ther epter &#230;gher han j hemuld standa; oc tha sculu forfaldz witne tweggia manna wara fore honom som lagh sighia, oc sw&#230;ria ath han ey komit gaath fore forfallom tessom. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[31] Nu kan manne eller konu alder eller sott henda, tha &#230;gha barn them vppe halda oc f&#246;da til d&#246;dra dagha, huat the &#230;gha meer eller mindre. Hauer han barn eeth, tw eller flere, tha &#230;gher han a thinge barnom sinom iord sina vpbiuda; wilia barn widertaka, tha &#230;gha the han f&#246;da fore thre marc om aarit &#230;n l&#246;s&#246;ra &#230;ru til; &#230;ru ey the til, tha taki swa mykla iordh som III mark penninga &#230;r w&#230;rd om aarit for kosten. &#167;.1. &#198;lzsta barn &#230;ghir f&#246;rst f&#246;dha och vppehalda, oc sidhan hwart epter thy som thet &#230;r gamalth til. Hwart barn &#230;gher fader oc moder vppehalda ther til swa mykit &#230;r vpn&#246;t som thet atte vpb&#230;ra epter them ath arffue &#230;n the d&#246;dh waaro, syster systers lut oc broder broder lut. Vil ey eth barn widhertaka, oc &#230;ru swa tings withne til, oc f&#246;der honom annat sytzkane fram sidan, tha taki thet f&#246;rst fult fore sin kost, &#230;n tho ath ey see meer til; &#230;r meera til, tha taki huar sin lutt fullan vp epter then d&#246;da. &#167;.2. Samu lagh wari om frendher, &#230;n ey &#230;ru barn til, som nw &#230;r sagt; han &#230;gher n&#230;ster wara at f&#246;dha, som n&#230;ster &#230;r ath arfue om han d&#246;dher waare. Nw sigher annar: jak b&#246;dh swa min kost til som thu thin, stande thet a XII thingh witnis mannom, raade halfua nempd hwar thera. &#167;.3. Varin arfuingia skyldoge f&#246;dha fadher oc modher &#230;n them fatikdom hender eller alder, &#230; huat the p&#230;nninga haua eller ey, &#230;n the orka. Huilken son eller dotter som wr&#230;kir fader eller moder, b&#246;te thre marker om aar huart, them &#230;ghe r&#230;tter malsegende. Nu kan then for d&#246;&#246; &#230;n thet &#230;r vpn&#246;th som han fore sik f&#230;ste, tha then som kosten hiolt &#230;gher swa mykit vptaka som han kostat hauir, oc hint gange til skiptis som offuer l&#246;per aff thy han atte. &#167;.4. Hawi engen waald jordh sina biuda eller giffua fore kost sin wtan r&#230;ttom arfuingiom.</inline></para><para><inline font-size="12.00" font-style="Times">[32] Nu dela twe bya om iord ena, tha sigher sik een granne aff the delo, then jordh&#230;gende &#230;r j them by, thet &#230;gher han a tinge g&#246;ra f&#246;r &#230;n w&#230;dias til. Tapper then by deelona, wari sakl&#246;s then sik aff sagde; winder oc then by delona, wari tha then wthe lyckter baade aff boot och iordh som sik sieluer afsagde. V&#230;diar han f&#246;rst, oc sigher sik siden aff the deelo f&#246;r &#230;n hon &#230;ndas, b&#246;te III mark, oc wari skilder widher them hwat the helder winna eller tappa the delo.</inline></para><para><inline font-size="12.00" font-style="Times">[33] Ujl man bolagh leggia meth androm ther sculu s&#230;x boande men wider wara, thre a hwars thera wegna; the scula witha huru lenge thera bolagh scal standa; b&#230;tras thera gotz, b&#230;tres fore baadom; kan thet minzscas, minzskes fore baadhom. &#167;.1. Nu &#230;r bolags stempna wthe, oc the wilia boo sino skipta, tha wil annar sik meer aff thy boo kenna oc androm minna, wari thet a thera s&#230;x manna witnom som widherwaaro tha the bolagh laghdo, oc skiptis epter thy som the withna. Halder sidhan annar thera for adhrom, oc wil ey wtgiffua epter thera witnom oc fullom edhe, tha b&#246;te III marker fore offhaldet. &#167;.2. Vil man bolagh riffua fore stempnodagh, tha b&#246;te III mark then thet rifuer, aff sinom eenskyldom penningom, oc rifue swa; haui sidhan hwar siith epter bolags fasta witnom.</inline></para><para><inline font-size="12.00" font-style="Times">[BB 1] Ujlia b&#246;nder by aff nyo byggia, eller ligger han j forne skipt oc hambre, tha scal hwar sino tr&#230;de saa, oc sidan gange ny skipt aa. Faar nokor gambla skipt sidhan ny &#230;r akomen, b&#246;tis tha auerkan hwar epter brutom sinom. Tha komber fierdunger fierdunge til skiptis, och halfuer by halwom, tha &#230;r by til jamf&#246;ris kommen; ther leggis om fyra tompta raa oc fyra farw&#230;gs raa, tha &#230;r then by gathu bunden; tha &#230;gher w&#230;gher wara X alna breder. Een skils almanna w&#230;gher til by hwars, oc annar fraan, thy ath eno flere, ath byamen sielfue wilia. Hawi swa then by farw&#230;gh som for minne ligger, som then fore meera ligger; ey mogho alle een trengia. Nw wilia b&#246;nder gatu gynom by leggia, thet mogho the sakl&#246;se g&#246;ra &#230;n them sielfuom asember.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Hwar som wil almanna w&#230;gh aterteppa /oc annan nyan leggia/, han scal f&#246;r til tings fara, oc taka dom til ath w&#230;gh leggia aff them stadh han f&#246;r laa; han scal leggia han aa sielfsins bolstadi, iamgenan oc iamgodan som han f&#246;rra laa; huar som ey g&#246;r swa, rifuer gambla w&#230;ga oc gambla grindha stada, oc hauir ey doma fore sik, b&#246;te thre mark, [&#8230;]  &#167;.1. Vaarde huar w&#230;ghom, broum oc grindom &#230; meden hans bolstader rekker.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Alle &#230;gha broa byggia oc w&#230;gha rydia, swa then som minna &#230;gher j by, som then som mera &#230;gher, hwar epter &#230;gho sinne. &#167;.1. Ligger kirkio bro nidre om synno dagh een, b&#246;te VI &#246;ra, swa for annan oc swa fore tridia, wari eensak malsegendens; then b&#246;te som obygt hafuer, oc then wari sakl&#246;s som bygt hauer, hwar epter thy som han j bygd &#230;gher. Kirkio bro scal wara f&#230;m alna bredh; ligger hon lenger nidre &#230;n III s&#246;nno dagha, b&#246;te III marc til treskiptis; wari samu lagh om f&#230; bro oc qwerna bro. &#167;.2. Landz w&#230;gher oc tings w&#230;gher, [th&#230;r almogen scal ath fara], &#230;gher wara X alna bredher. Ligger landz bro j lande, the som flere herade &#230;gha broa &#230;n eth, ligger hon of&#246;r thre synnodaga ath slagh, tha b&#246;ten th&#246;n heradhe brona &#230;gha XL marc til treskiptis, malsegandenom, konungenom oc h&#230;radeno, [om hon oskipt &#230;r]; kan hon lutskipt wara, oc weet hwart herade sin lutt, wilia somme byggia oc somme niderfella, ligger half bro nidre [som sagth &#230;r], b&#246;te XX mark til treskiptis;  ligger fierdunger nidhre, b&#246;te tio mark til treskiptis. Huilkit herade niderf&#230;llir oc wil ey vpbyggia, b&#246;te som sagt &#230;r, oc warin sakl&#246;se the som bygt hafua. &#167;.3. Hwar som heredzbro [thre synnodagha] ligger all nidhre, som alt herade &#230;gher broa, b&#246;te XX marc; ligger halff nidhre, b&#246;te X mark; ligger fierdunger nidhre, b&#246;te V marc til treskiptis. Sither by qwar oc wil ey byggia meth herade, b&#246;te III mark til treskiptis. Sither bondhe qwar oc wil ey byggia meth, b&#246;te VI &#246;ra, them takin b&#246;nder som bygt haua. &#167;.4. Nw kan bro bort ganga meth ofuerflodz watne eller elde, oc &#230;r thy of&#246;r, &#230; huar hon ligger h&#230;lzt, bolstada mellan, heradis oc landa, ther &#230;gha the f&#230;rio eller fluta halda ther til ath bron warder gild; [&#8230;] &#167;. 5. Nu kan folk j broom scada liuta oc d&#246;r aff, b&#246;te X mark then som brona atte waarda, oc taki them arfua thes d&#246;dha, wari ensak thera. Nw bryter hester sik j bro, [hoors eller annat qwikt thet ey &#230;ta maa eller ey math nyt &#230;r], oc faar /d&#246;dh/ aff, b&#246;tis ather /meth fierdung aff thy thet w&#230;rt &#230;r/; [&#8230;] &#167;.7. Broasyner sculu wara twa om aar hwart, annor om walborga messo och annor om michels messo, oc enga flere, wtan r&#230;tter malsegende see fore som scada hauer fangit j bro, tha scal heretzh&#246;fdinge XII manna syn thit nempna aff thy herade; fella synamen the bro, b&#246;te then broafall som bro sculde waarda, oc scadan epter thy som f&#246;r war sagth, hwat helder folk l&#246;th scadha eller f&#230;&#230;. Sw&#230;r syn bro nidher, som ey hauir f&#246;r warith, tha sculu &#230;ghanda manadha dagh haua the sama bro ath byggia; haua the ey hona tha bygth, h&#230;the wider III marc til treskiptis.</inline></para><para><inline font-size="12.00" font-style="Times">[4] Tompt &#230;gher brytas epter byamale, epter pennings landh, &#246;rtuga landh, &#246;ris landh oc marka landh, epter attungs landh oc halff attungs; ther &#230;ghir hwar siin luth vptaka som han i by &#230;gher, oc raade huar sinom lutt, hwat han &#230;ghir minne eller meera. Engen maa adhrom sin lutt fortaka, wtan han h&#230;te widher lagha botom. &#167;.1. Engen maa oc by til jamf&#246;ris dela, wtan han fierdungh &#230;gher j by; [&#8230;] then &#230;gher l&#230;ghre raadha som m&#230;st &#230;gher j by. Haui engen waldh then by ath riffua, som j r&#230;tte solskipt ligger, wtan meth alla iord&#230;ghanda wilia. Warin alle sakl&#246;se the j by boa [om tompta l&#230;ghe, akra oc engia], ther till ath nokor gifuer androm sak.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Nu wilia b&#246;nder hws aa tompt sina s&#230;tia, bygger bonde swa n&#230;r adhrom, ath han hauir ey studha rwm eller stulpa, thet &#230;r halff annar alin a hwars thera tompt, taki vp oc ryme, oc b&#246;te fore III mark til treskiptis; hauir han bygninga witne eller loffs witne, stande thet fore honom; orkar han huarte, taki vp oc ryme, oc b&#246;te som sakt &#230;r. &#167;.1. Nu kan berg j tompt liggia, nyter thet bryta eller brenna, hysa eller heffda, tha &#230;r thet halfft j maale oc halfft w maale; nyter thet ey, tha &#230;r thet alt w maale. &#198;r bekker j tompt, nyter b&#246;lia eller h&#246;lia, tha &#230;r han haluer j maale oc halfuer w maale; nyter ey, wari alder w maale. &#167;.2. Nu scal g&#246;dningh aff by leggias, tha han &#230;r til lagha l&#230;gis kommen oc til r&#230;tta solskipt, tha scula the g&#246;dning skipta som meenf&#246;re haua j tompt; the g&#246;dningh &#230;gher leggias wiidh t&#230;ss tompt som meenf&#246;re hauer j tompt. /Tepper man eller bygger/ swa, ath farw&#230;gir hauer meenf&#246;re aff the bygningh, tha scal syn aff tinghe nempnas; the syn &#230;gher hwar halfue raada, swarande och ak&#230;rande. V&#230;r synen then tilk&#230;ris, wari waarder; fellis han, taki vp oc ryme, oc b&#246;te s&#230;x marker. Tompt &#230;gher til gatu rinna, oc ey gatu meenf&#246;re g&#246;ra. &#167;.3. Ligger w&#230;gher gynom by, tha kan een bonde &#230;gha tompt beggia wegna [widh] gatu; nu kan han tompt sina ey gita bygt wtan han hona saman kommi, tha maa han jntaka farw&#230;gh til tompt, oc annan w&#230;gh til farw&#230;gs wtgifua, swa ath jampt &#230;r geen jampno, och bygge sidan then w&#230;ghen  gatu som han sieluir wil. &#167;.4. Nw wil man helder byggia a swina wallenom &#230;n a tomptine, bedis tha swina wal til skiptis; och bygge swa mykit a hans skipte b&#246;r oc ey mera. &#167;.5. Nw stander by j iampf&#246;re oc r&#230;tte solskipt, han maa standa om try aar for allom them hws &#230;gha a tompt annars manz, som han hauir faangit j them jamf&#246;rslom; gither han hwset aff&#246;rt jnnan try aar, wari sakl&#246;s; f&#246;rer han ey aff, oc hauer ey loff eller leegho fore sik, kaste tha [jordh&#230;ghanden] vp hws hans at sakl&#246;so, [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[6] Nu &#230;r by til jamf&#246;ris kommin oc r&#230;tte solskipt, tha &#230;r tompt akers modher; tha scal aaker epter tompt leggia, oc &#230;nda karle g&#246;dning giffua, fi&#230;t fraan fugla reen, tw fran gango reen, oc thry fraan almanna w&#230;gh som ligger mellan kirkio oc k&#246;pstad. Aker &#230;gher &#230;ngh til sigia, &#230;ngia tegher scog teghe, scogh teghir r&#246;&#246;r teghe, r&#246;r teghir a watn wth; watn &#230;gher warpum skipta; ther som ey githa stena lighat swa ath sea maa, skili ther stang r&#246;rtege s&#246;nder.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Nu sculu the aker epter tompt bryta, och deelda raa nider s&#230;tia, tha kan almanna w&#230;ger gynom gierde liggia; ligger aaker sidholaanger meth w&#230;gh fram, tha &#230;gher w&#230;ghir wara tio alna bredir, triggia fieta hwan w&#230;gh widh almanna w&#230;gh ligge wtan byamal; sidan brytes epter tompt. Ligger aaker fram meth gaarde eller dike, tha sculu tw fi&#230;t til g&#246;dning liggia. Ligger dike mellan gaardz oc aker, oc ligger aaker vp meth dike, tha &#230;gher dike wtan byamal liggia. Dike &#230;gher tueggia alna breet wara, oc een alin g&#246;dning &#230;ghir til dike liggia. &#167;.1. Nw torfua men diike akra mellan, tha gange halfft dike a hwars thera aker; ther &#230;gher engen g&#246;dningh fore gifua. Ligger aaker ath enda lango, oc adhre liggia tw&#230;rs a diike, haui halfft dike hwar thera. Nw kan deeld een eller twa m&#246;tas oc baadha wth ath dike rinna, tha &#230;gher hwar fore aakre sinom grafua. Nw legger granne balk ather fore aakre sinom, annan oc tridia, b&#246;te III &#246;ra for hwan thera; leggir ather om alt gierde, b&#246;te III mark. &#214;ris b&#246;tir &#230;gha granna skipta, och tre mark til treskiptis ganga. &#167;.2. Nw legger man dike ginom gierde sit eller &#230;ngia, m&#246;ta annars bya aakra eller &#230;ngia, hiordh waldir eller annor bya mark, wilia the ey watne lata borth l&#246;pa som bolstadh &#230;gha, tha gelde them ather som scadan liuther epter fyra metzmanna ordom, huat thet kan wara aakra eller &#230;ngia, oc b&#246;the thre mark.</inline></para><para><inline font-size="12.00" font-style="Times">[8] Nu far bonde j gierde meth s&#230;dis spanne sinom, tha sculu all&#230; granna f&#246;r swin tept haua &#230;n s&#230;dhis span wth b&#230;rs. Nw f&#230;lla somme oc wilia ey swin teppa, tha sculu granna saman kallas, oc ther til syn haua; ligger liidh nidhre, b&#246;te III &#246;ra, takin both wernalagha sielfue. Tha harfuat &#230;r jnnan thera w&#230;rn, tha sculu gaarda gilde wara och w&#230;lf&#246;re. &#167;.1. Nw kunno garda nidhre liggia, tha sculu granna saman koma oc syn til nempna, thre men; f&#230;lla the han som gaardhen atte, tha b&#246;te han III &#246;ra , oc wari eensak sielfra thera. Nw wilia the syn nempna aff sokn, thet sculu VI men g&#246;ra, nempne hwar thera III men; fella the then som gaarden &#230;gher, tha b&#246;te VI &#246;ra then som gaarden atte, wari thet eensak sielffra thera; faa the ey tessa boot, fari tha til tings oc s&#246;kin wth VI &#246;ra oc meth III mark til treskiptis. &#167;.2. Nu kan syn a tinge nempnas, thet sculu XII men wara; heredzh&#246;fdinge scal them j syn nempna som baadom as&#230;mber; the XII &#230;gha j syn fara, och sighia swa: wy saaghom hofua w&#230;gh oc kl&#246;fua w&#230;gh til gaardz oc fraan, som scadi gynom gik; stande aa witnom thera, hwem the f&#230;lla wari f&#230;lder ath threm markom, taki ena konunger, andra malsegende oc tridia h&#230;rade. Swa brat synamen haua thet seeth, tha gangen the bort oc talens widher, gangen swa ather saman til thera som deela, oc sighen thet genstan hwem the f&#230;lla wilia, oc dragen thet icke l&#230;nger, och sw&#230;rin swa epter aa f&#246;rsta thinge. Vari swa om andra syner som om thessa. </inline></para><para><inline font-size="12.00" font-style="Times">[9] Komber f&#230;&#230; gynom gaardh ogildan, g&#246;rs ther scadhi a h&#246; eller korn, tha scal han som gaarden &#230;gher, gifua korn mothe korne och h&#246;&#246; mothe h&#246; epter fyra metzmanna ordom. [&#8230;] &#167;.1. Nw komber f&#230; j akra, kan man then scada ey m&#230;tha, gelde tha ather meth lagha geldom, fyra penninga fore n&#246;th, oc swa fore annat oc tridia, swa oc fore faar eller geet, twa penninga for ena gaas, swa fore andra oc tridia. Tessen booth som nw &#230;r sagd, maa ey h&#246;gre wara, tho ath f&#230;&#230; see flere, wtan scadi maa m&#230;tas, tha geldhe ather som f&#246;r &#230;r sagt. Vari lagh samw om hesta, hoors eller swin, om man giter scadan ey m&#230;tit. &#167;.2. Bryter man gaard nidher, oc warder bar a takin wiidh, b&#246;te thre marker; warder ey baar a takin, w&#230;ri sik meth s&#230;x manna edhe. Brennir man gaard annars meth waadha, b&#246;te fore VI &#246;ra, oc gerdhe vp gaardh swa godan som han f&#246;r war; gither han ey waada eedh gangit, b&#246;te [gaarden ather oc a] III marker. Brenner han meth wilia, b&#246;te [ather gaarden oc a] III marc, eller w&#230;ri sik meth VI manna ede. &#167;. 3. Nu hugger man gaardh annars oc f&#246;re heem til sin, warder takin widher, taki aff honom yxe hans eller annat tingh till witne, oc then b&#246;te III marker som gaarden vph&#246;gh. Nw faa the deela, then siger stulith wara eller r&#230;nt wara aff sik som mist hauer, tha gifs them witzordh som afft&#230;kt giorde. Taker man stangh aff annars manz garde, warder takin widh, b&#246;te een &#246;re, swa for adhra oc tridia; ey &#230;r the boot mera. Varder ey takin wiidh, w&#230;ri sik meth sielffsins ede. &#167;.4. Om walborga messo dagh &#230;gha alle gaarda gilde wara; &#230;r thet ey swa, tha b&#246;te som f&#246;r &#230;r sagt. [&#8230;] &#167;.5. Nw h&#230;ldar man sin h&#230;st j hegnadh eller tiwdrar, b&#246;te III &#246;ra.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Nu kan f&#230; jntaghas w aakrom eller &#230;ngiom, tha maa hest eller skiut jnleda oc rida, oc ey spilla eller sprengia; vxa eller koo scal man jnwraka, och ey illa hanna eller dr&#230;pa. [Swa oc] aff skipadom scoge scal f&#230; jnwraka, oc ey illa hanna; [&#8230;] Nu kan han f&#230;&#230; slaa w&#230;rra &#230;n han wilde, oc liuter d&#246;dh aff, g&#230;lde ther qwikt mote d&#246;dho swa goth som hiint war, epter tueggia manna ordom. &#167;.1. Nw hauir man f&#230; jnwrakit, och then komber epter som f&#230;&#230; &#230;gher, oc biuder r&#230;th fore f&#230; sith, hin wil ey wtgifua som handa mellan hauir, tha taki then meth sik, som wth kr&#230;ffuir, twa bolfasta men, oc s&#230;ti bondanom w&#230;dh fore f&#230;&#230; siit; vil han ey tha widh taka, tha s&#230;ti [w&#230;dh] adhrom manne meth tweggia manna witne; vil han ey &#230;n tha thet f&#230; wtfaa, och halder jnne om ena nath, fylle then offhaldz witne som f&#230;&#230; &#230;ghir, oc hin b&#246;te III markir. Kan nokot aff thy f&#230;&#230; d&#246;, tha gelde ater qwikt moth d&#246;dho swa goth som thet war f&#246;r, epter m&#230;tzmanna ordom, oc a III marc. &#167;.2. Nw &#230;r f&#230; jntakit, och hin wil ey epter koma som f&#230; &#230;ghir, tha &#230;gher han thet lysa for grannom och byghdamannom som thet f&#230;&#230; hauir jntakit; wil ey &#230;ghanden heldir tha koma &#230;n f&#246;rra, tha ligge hans wardnader a thy f&#230;. Nw faa the deela, oc sigia: thu tok mith f&#230;&#230; jn oc lagde l&#246;n aa, tha witi han thet meth twem mannom som jntok, ath han tok thet jn aff aakrom eller &#230;ngiom eller aff skipadom scoge, och thet &#230;r laghlica lyst fore grannom; &#230;r ey swa lyst, tha gelde ather f&#230; &#230;n thet nokon scada hauir faangit, oc a III mark, [thy] ath thet ey laghlica jntakit war. &#167;.3. Nw sighir annar a hiordh walle wara jntakit, oc annar sighir j aakrom eller &#230;ngiom eller skipadom scoghe, witi thet meth twem mannom som widerwaaro oc asagho ath han thet jnnan w&#230;rn tok; orkar han ey witnom, antwarde athir f&#230; swa goth som thet war, oc a III mark. &#167;.4. &#198;ghir man otampt f&#230;&#230; thet g&#230;rdan gaard bryter eller offuirfl&#246;gir, och faar man scada aff thy f&#230; antiggia j aaker eller &#230;ngh, tha gelde then aater scadan som f&#230; &#230;ghir, epter metzmanna ordom, [oc b&#246;te VI &#246;ra]. &#167;.5. Nw henger f&#230;&#230; a gaarde d&#246;th, hittis then meth wilia a gaarden wrak, geldhe athir f&#230;&#230; meth lagha geldom; hittis ey then som wr&#230;kit hauir, tha ligge f&#230;&#230; ogilt. Vitis thet nokrom oc ganger ey widh, w&#230;ri sik meth VI manna ede. &#167;.6. Taker man alt saman h&#246;rdingia oc hiordh j aakrom eller &#230;ngiom meth tueggia manna witnom, b&#246;te III mark then f&#230;&#230; &#230;ghir. &#167;.7. Huar som sti&#230;l eller r&#230;ner jnwr&#230;kit aff manne  f&#246;r &#230;n thet &#230;r laghlica aterl&#246;st, b&#246;te III mark &#230;n tweggia manna witne &#230;ru till, eller w&#230;ri sik meth s&#230;x manna ede [then raanet witis], ath han aldre meente honom jnwr&#230;kt, [oc ey thet wth togh].</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu wilia b&#246;nder aldina scog sin j helgd lysa oc swin a han skipa, them scal man skipa epter &#246;rtugom oc &#246;rom, marc landom och aattungom, epter thy som hwar j scoghe aaghir. &#167;.1. Kan nokor aff &#230;ghandom ey faa swin a sin scogh skipa, oc wr&#230;ka hine a som lagh &#230;ra, ther mogho the hans aldin sakl&#246;st n&#246;tha. Nu skipar han meer vppa &#230;n han &#230;ghir, b&#246;te III marker, oc aather scadan epter /metzmanna ordom/. &#167;. 2. Nu skipar then aa som engte &#230;ghir j scoghenom, och engen hemulsman haffuir aff scogh&#230;gandom, haui forgiort swinom sinom.</inline></para><para><inline font-size="12.00" font-style="Times">[13] Nu kan man torfua korn siith jnaaka, tha scal han korn wndan sk&#230;ra aff annars manz akre, oc j bunden binda oc ax wndan hempta, oc sidan ath sakl&#246;so offuer aka. Swa scal j &#230;ngiom badhe slaa oc wndan r&#230;fsa, oc ake sidan ath sakl&#246;so. &#167;.1. Huilken som aker offuir aaker oskornan oc ax ol&#230;sin, b&#246;te III mark fore ena deeldh, swa for adhra oc tridia; ey wardir the boot mere. Sama ledis &#230;r om &#230;ngh, &#230;n han offuir threa deeldir aaker, b&#246;te IX marker til treskiptis. &#167;.2. Farliidh &#230;gha alle the j by boa; ganger spield ginom thet, kennis thet enom och kennis han ey widher, tha w&#230;ri sik meth VI manna ede; gither han edin gaangit, wari sakl&#246;s, oc b&#246;ten alle grannane spield ather; githir han ey, b&#246;te spieldh athir ensamen. </inline></para><para><inline font-size="12.00" font-style="Times">[14] Engen man maa torf sk&#230;ra j annars teghe, eller ther lagha skipt &#230;r akommen; hwar thet g&#246;r, b&#246;te III marker for een tegh eller akir, swa for annan oc tridia; ey wardir  the boot mera, wtan malsegandha warda flere. &#198;ra the flere som han auerkar fore, tha b&#246;te slikth huariom som nw &#230;r sagth. Ligger the mark wtan byamaal, tha sk&#230;ri hwar som wil ath sakl&#246;so. &#198;gher man teegh i twem byom eller flerom, ey maa tha torff sk&#230;ras j enom bolstadh oc aakas vti annan wtan skipt see; &#230;r skipt, aake tha aff sino oc ey aff annars. &#167;.1. Reena oc dike &#230;ghe huar epter &#230;gho sinne j byamaale sino. &#167;.2. Hauir man aterlagu iordh j by oc komber korn a the jordh aff annars s&#230;dh, tha sk&#230;ri ey meer &#230;n han j r&#230;tto byamaale &#230;ghir, och halde enga w&#230;rn ther om thet a annars manz jordh komber; slaar han oc aff&#246;re, b&#246;te lagha b&#246;tir.  &#167;.3. Alle sculu halda wern owir &#230;ngh til michels messo, offuir aaker &#230; m&#230;dhan korn wte stander. Nu kan noghor man swa ilwiliande wara, ath han later s&#230;dh sina wthe standa ath traangl&#246;so maale, kan han scada a s&#230;dh sina faa, wari ogilt. Nw sighir han traang walda, wari thet aa sex sokna manna withnom, raadhe halffua nempd hwar thera; segia the ath traang waldha, geldis tha scadin ather epter thy han m&#230;tin wardir, som f&#246;r &#230;r sakt. Alle the som lagha w&#230;rn halda, wari sakl&#246;se; hwar som ey halder, h&#230;te widhir III marc. &#167;.4. Huar som w&#230;rna lagha biuda sik til ath byrgia h&#246; eller korne annars manz, korn j d&#246;s s&#230;tia oc h&#246; j stak, oc gaardh om s&#230;tia &#230;n the wilia, tha haui engte wald latha thet wte standa them till scadha som borgit haua. &#167;.5. Nu ligger wrfielder j by, huath thet &#230;r j aakrom eller &#230;ngiom, [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[15] Leghir bonde man eller konu oc gifuer them f&#230;stepeningh, eller gangha th&#246;n a math oc maal meth honom, skilias th&#246;n sidan widh han fore stempno dagh, gifuin ather bonda festepenning oc legho swa mycla som han haffde them fest. &#167;.2. Vr&#230;ker bonde leghohion bort wtan sak, biudas the sidhan til hans athir meth tweggia nagranna withnom, och han wil them ey taka, tha gifui them swa mykith som han haffde them f&#230;st, oc warin sidan hwar them wara lyster. &#167;.3. Kunno leghohion bondans siwk wardha oc byrgd bondans niderfella, tha briste swa mykit j leegho thera som j dagsuerkiom brister for bonda. &#167;.4. Legho stempnor &#230;gha wara twa om jamplaanga aarit, een aff pingisdagom oc til maarteensmesso, annor t&#230;dhan oc til pingisdaga; siw n&#230;tter mellom hwars stempnodags mogho the hion lidugh wara, oc ey lenger; sidan sculu the widh legho taka. &#167;.5. All &#230;gha the leego gaanga, som minne &#230;gha &#230;n til III marker; hwar them heemar eller hyser sidan them &#230;r legha eller festepenningir budhin, och wilia the ey widertaka, b&#246;te III marc. &#198;ghir han til III marker eller meera, oc wil ey legho ganga, wari tha a halfue g&#230;rdh meth bonda.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Auerkar man aa annan j aakre enom, eller slaar &#230;ngh j teghe enom, ther &#230;ghir aatir geldas korn moth korne, h&#246; moth h&#246;, oc engen both meth. Auerkar han j aakre adhrom, thet scal athergeldas, oc both engen. Auerkar han j tridia, thet scal atirgeldas, oc boot engen. Auerkar han j fierda, thet scal atergeldas, oc meth III marker, swa a f&#230;mta oc swa a sietta; ey wardir the bot mera, &#230;n tho ath auerkan seen flere; wari thet a synamanna ede som ther til waaro nempde. Vari lagh samw om &#230;ngia som om aakra. &#167;.1. &#198;ria men fora eller wadha wadh j &#230;ngiom, &#230;r r&#230;th j raom och wrangt i midhio, ligger &#230; wadh a sama man, gelde ather thet han takit hauir meth m&#230;tzmanna ede, oc wari sakl&#246;s wadande; &#230;r wad wadit a ymsa, wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[17] Nu g&#246;r een granne vpgerdh a annars bolstadh, eller flere granna j bynom &#230;ru, antiggia aaker eller &#230;ng eller rofuo rydh, b&#246;te III marc for eth aar; /nytiar/ han hona om flere aar, b&#246;te III marc fore huart thera, eller w&#230;ri sik meth VI manna ede; gither han edin gangit, wari sakl&#246;s for /the auerkan/ han warde sik fore, oc the auerkan b&#246;te som han bar atakin war.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Hugger man d&#246;duida lass j scoge annars manz, wardir bar oc atakin widh, b&#246;te III &#246;ra, swa for annat oc tridia; hugger fierda, b&#246;te III marc &#230;n han wardir bar atakin; &#230;r han ey baar oc atakin, w&#230;ri sik meth VI manna ede. Hugger man timber j annars manz scoge, wari lagh samw som sagd &#230;r om d&#246;duidh. &#167;.1. L&#246;per man n&#230;fuer j annars manz scoge, takir manz byrde ena, b&#246;te III &#246;ra, swa for adhra oc tridia, taker fierde, b&#246;te III mark. Aker man til eller meth heste ledher byrde bort, eller roor til, b&#246;te III mark, oc aater allan scadan. &#167;.2. Nw hugger man l&#246;ffstak j scoge annars manz, slaar h&#246;stak, eller l&#246;pir n&#230;fuir och j bunka l&#230;ggir, oc lathir qwart j scoge standa, b&#246;te VI &#246;ra, och haui forgiort erfuode sino; f&#246;re han bort meth allo, b&#246;te III marc, [oc ather scadan]. Hwem toligen sak witis, oc &#230;ru ey witne til, dyli meth VI manna ede. &#167;.3. Hugger man manzbyrde meth raa hasl eller wnge eek j scogh annars manz, wardir widhir takin, b&#246;te &#246;re, swa for adra oc tridhia; hugger man fierde, b&#246;te III marc. Hugger man lass eller batzfarm, b&#246;te VI &#246;ra, swa for annan oc tridia; hugger man fierde, b&#246;te III marc. Hugger man eek axul dighra j scogh annars, b&#246;te &#246;re, swa fore adhra oc tridia; hugger man lass eller baatzfarm, b&#246;te III mark, swa for annan oc tridhia; ey warder the booth mera. &#167;.4. Nw hugger man eek eller book the b&#230;randhe tr&#230; &#230;ra, b&#246;te III mark; &#230;r ey bar oc atakin, w&#230;ri sik meth VI manna ede, eller witi loff eller legho for sik aff r&#230;ttom &#230;ghanda; hugger man X eller flere, wardir takin widh, b&#246;te XL marc; &#230;ru ey witne til, w&#230;ri sik meth XII manna ede. &#167;.5. Nw barkl&#246;pir man eek j scoghe annars manz, wardir takin widh, b&#246;te III marc, swa for adhra oc tridia; then man maa man binda oc hudstryka meth tings dome &#230;n han ey botom orkar. Fore barkl&#246;po eller scoga brenno stande hwarte loff eller legha; hwat thet barkas eller brennis, wari alt om een lagh. &#167;.6. Nw maa engen &#230;ghandhe raa ek hugga, hwarte flere eller f&#230;rre, wtan aldra &#230;ghanda loff som j scoghenom &#230;gha, wtan han h&#230;te wiidh lagha botom, mark allom them j scogenom &#230;gha for eek ena, swa for andra oc tridia; hugger man fierde, b&#246;te III mark. Stander eek jnnan aakirmaale manz eller teghe, hugge hona at sakl&#246;so. &#167;.7. Hugger man apaldh j scoghe annars manz, &#230;r hon minne &#230;n b&#230;rande tr&#230;, b&#246;te III &#246;ra, swa for adhra oc tridhia; huggir man fierde, b&#246;te III marc. Nu hugger man apald the b&#230;rande tr&#230; &#230;r, b&#246;te VI &#246;ra, swa fore adhra oc tridia; hugger fierde, b&#246;te III marc. &#167;.8. Nw taker man annan [huggande] j scoghe sinom, han maa aff honom taka yxe eller cl&#230;de hans, wtan han haui loff eller legho fore sik, oc komme engo dyli wiidh then som bar oc atakin &#230;r; hauir han loff eller legho fore sik, taki ather kl&#230;de sin, oc warin baade sakl&#246;se. Deela the baade, siger annar sik r&#230;ntan wara eller j sielffsins scoge takin eller annars stadz hwar thet &#230;r, stande thet a thes witzordom som afftektena giorde, om han hauir ther till tueggia manna witne som ther n&#230;rwaaro oc aasagho, [&#8230;]; wil han binda loff a han, binde meth VI mannom.</inline></para><para><inline font-size="12.00" font-style="Times">[23] Engen maa [raa] til sima j&#230;gha wtan konunger, tha han hoff hauir, til sinna nyt, oc ey ellas; hwar som thet g&#246;r, b&#246;te XL marc, oc ligge til heredz nempdena; taki ther konungen XX marker aff, oc then som ak&#230;rer X, oc X marc herade; fangas han a ferske gerning, b&#246;te som f&#246;r &#230;r sagt. Engen maa oc raa j warga n&#230;tiom taka, wtan thet see j warga skall, [widher sak&#246;re som f&#246;r &#230;r sagt]. &#167;.2. Engen maa &#230;lgia spiut leggia swa with som swerike &#230;r, wtan han b&#246;te IX. mark til treskiptis; faar man eller kona aff them bana, b&#246;te XL mark then som them lagde, til treskiptis, wtan tesse land see wndan takin: dall j westerg&#246;tland, w&#230;rmeland, dala j  wesmanna lande, gestricka land, helsinga land oc finland; tho ey i them thimom som h&#230;r forbiudas, thet &#230;r fraa fastogang til olafs messo, j tessom thimom maa engin epter &#230;lge fara.</inline></para><para><inline font-size="12.00" font-style="Times">[24] Engen maa j scogh annars manz ganga eller sielffsins epter ekornom, mard eller leekat for alla helgona dagh; ganger han f&#246;r, oc warder bar oc atakin aff grannom eller naagrannom, takir alt saman man oc gildro, b&#246;te fore III &#246;ra, them takin malsegenda; dr&#230;pir oc han epter midfasto, b&#246;te samaledis. Nu wil han the both ey b&#246;ta, fari tha till tings oc s&#246;ke wth III &#246;ra, oc III marc meth til treskiptis. &#198;r ey bar och atakin, w&#230;ri sik meth VI manna ede, [eller b&#246;te som sagt &#230;r].</inline></para><para><inline font-size="12.00" font-style="Times">[25] G&#246;r man werka j fiskeuatnom annars manz, haui forgiort erfuode sino oc III marker meth. L&#230;gger man m&#230;rda j annars manz werka, eller s&#230;nker j annars watn, eller leggir n&#230;t, eller far meth liustro wtan fiskeleek, eller meth huarie handa fiskning han faar, b&#246;te III &#246;ra. Far man j fiskewatnom annars meth fisketolom jnnan fiskeleekom, b&#246;te III mark, &#230; huaria handa fiskningh thet h&#230;lzt &#230;r. &#167;.1. Dragir man noot j fiskewatnom annars, hwat thet &#230;r j fiskeleekom eller wtan, taki aff honom cl&#230;de, [n&#230;th] eller annor tingh, then fiske watn &#230;gher, til widirm&#230;le, oc han b&#246;te III mark som oloffuandis foor j annars fiskewatn. Orkar han loff eller legho, wari sakl&#246;s; hafui ey wald ath binda loff a then sama wtan een tiidh. Dyl han ath han ey takin war a hans watne som epter k&#230;re, tha fylle [k&#230;rande] /eedh/ meth s&#230;x mannom, oc sidan b&#246;te hin III marc. Dela the, sighir annar the afftekt r&#230;ntha wara aff sik eller stulna, tha haui then witzord som afftekt giorde, witi thet meth twem mannom huat thet war retteligha takit eller ey; orkar han ey them witnom, wari sakl&#246;s then afftekt war aff giord, och hin b&#246;te raans boot som olaghlica aff honom togh, thet &#230;ro III marker. &#167;.2. Fore alla the saker man warder ey bar oc atakin [eller meth witnom til bunden], /haui then saken giffs witzord ath w&#230;ria sik meth laghum epter thy saken &#230;r./ &#167;.3. Nw deela twe om fiskewatn, tha sigher then som skipt wil aleggia: nw wil jak luth min wita aff wassom oc w&#230;rkom; tha giffs honom witzord som skipta wil; han scal bedas skipt for grannom sinom oc soknamannom oc swa a tinge; s&#246;n han honom r&#230;tta skipt, oc faar siden lutt hans oskiptan, b&#246;te III mark; far han oc sidhen skipt &#230;r oloffuandis, b&#246;te hwart epter sinne auerkan som f&#246;r &#230;r sagt. &#167;.4. Nw liggia sund eller str&#246;ma jnnan eller wtan bya bolstad, tha &#230;gha the werka byggia som jord&#230;ganda &#230;ru, &#230;n the wilia, oc bygge huar epter thy som han &#230;ghir j byamaale oc j tompt. &#167;.5. Hwar som spiller nooth for androm, [&#8230;] hugger swa sunder ath hon &#230;r engo nyt, b&#246;the ater scadan oc a XL marc. Spiller man n&#230;tiom eller mierdom, eller huaria handa fisketolom thet helzt &#230;r, b&#246;te III marc oc ater scadan. </inline></para><para><inline font-size="12.00" font-style="Times">[26] Alle bya &#230;gha meth raa oc r&#246;r wara om lagde. Ligger raa oc r&#246;r bya mellan, wari thet warit hauir. &#198;r ey raa eller r&#246;r til, &#230;ro tha gamble gaarda oc forne bya mellan, tha giffs them witzord. Ligger aa bya mellan, tha maa oc ther bolstada sk&#230;l wara, &#230;n ey &#230;r raa eller r&#246;r til. &#167;.1. Nw liggia twe bya sidho laange widh sio eller sundh, &#230;ghe halfuan si&#246; huar by. Ligger holme mith j si&#246;, &#230;ghe halfuan hwar thera; ligger adhro lande n&#230;rmer, haui then holma som watn &#230;ghir. Ligger flotholme j sunde, haui then flotholma som han gither widh land f&#230;st. Ligger by widh si&#246; &#230;nda, &#230;ghe swa mykit j si&#246; som hans bolstadir s&#230;gher til. &#167;.2. Nw deela men om raamerke, sighir annar &#230;gha krokraa oc annar r&#230;tt raa, ther scal syn til nempnas, raade halue syn huar thera; wari the ramerke gild som synamen gilda, hwat the &#230;ro r&#230;t eller krokot. Dela bya twe om raamerke, &#230;ghe huargen waald wnder annan ganga, ey a tompta raa oc ey a farw&#230;gs raa, wtan lethen epter androm raom. &#167;.3. Dela saman [om &#230;ghodela] bygder by oc &#246;dis by, hauir bygder by raa och r&#246;r oc gaard om sik, tha giffs honom witzordh; &#230;r ey raa och r&#246;r till, ligge til then by the f&#246;r laagho. &#167;.4. Deela saman bygde bya twe om bolstada sk&#230;l, tha sculu the dagh fore l&#230;ggia oc &#230;ghanda syn haua; s&#230;mber them a, thet &#230;r w&#230;l; s&#230;mbir them ey, tha sculu the til tings fara, k&#230;rande oc swarande, oc XII men a syn nempna, nempne halua nempd huar thera; the XII sculu leta huilken thera sannare hauir; sidan the haua thet seeth och wth leeth, tha scula the a heretztinge witna hwat ther &#230;r sant om thet maal; huilkin thera ey wil ath thy lita, haui wald w&#230;dia wnder n&#230;sta landz ting moth heretz syn, w&#230;di bonde III marc oc heretz syn XII marc. Nu &#230;r landz syn akommen, tha scal thet gilt wara som hon g&#246;r, oc ther maa engin w&#230;dia a mot; wari gilt thet VII aff synamannom g&#246;ra eller flere. &#167;.5. Alla bolstada synir sculu hauas mellan walborga messo oc alla helgona dagh; alla the sidan hauas wari ogilda. &#167;.6. M&#246;tas twe bya j aakrom eller &#230;ngiom [eller adhrom &#230;ghodelom], wilia the sik meth gaarde skilia, ligger annar for meer oc annar for minne, gerdhe then meer som for meer ligger, oc then  minna som for minna ligger. Nw m&#246;ter hiordwalder aakrom eller &#230;ngiom annars bysens, halde tha then gaarden vppe som aakra eller engia &#230;ghir, oc then wari sakl&#246;s som hiordwal &#230;ghir. M&#246;ter scoger aakrom eller &#230;ngiom annars by, wari lagh samw. &#167;.7. M&#246;tis hiordualla twe, huar aff sinom by, tho ath annar see minne &#230;n annar, tha maa kl&#246;f meth kl&#246;f ganga, oc huargen for adhrom jntaka, wtan bolstadir annar wil om sik gerda. Nw m&#246;tas bya twe, hauir annar hiordual oc annar ey, tha leeghe then for sinne hiord som them as&#230;mber, then enga &#230;ghir sielwer. &#167;.8. Nw gerder bolstadir vppa annan bolstad, eller oc man a annan, oc witnar swa syn th&#246;n the badhe nempna, taki vpp gaard oc b&#246;te III marker.</inline></para><para><inline font-size="12.00" font-style="Times">[27] R&#246;r &#230;r thet som f&#230;m stena &#230;ru, fyre wtan och een jnnan; fyre eller III stena mogho ey raa heta; ey moga flere steena r&#246;&#246;r ellir raa heta. J hwarie tompta raa sculu f&#230;m stena liggia, j farw&#230;gs raa /samaledis, oc wrfieldz raa som aff alder warit hauir meth r&#246;&#246;r eller gaard oc waard/. J aaker skiptom och thegaskiptom ther magha twe stena raa kallas, eller staki oc steen oc been meth; enom stene giffs engte witzordh. &#167;.1. Nu kan ey raa eller r&#246;&#246;r til wara eller gaardher, wari tha bolstada sk&#230;l j midhiom aom eller j midiom swndom. &#167;.3. Nw ma engen bolstader raa vptaka ellir nidher s&#230;tia, wtan /allom jord&#230;ghandom wari laghlica tilsagt/ oc domber til gifuin. L&#230;ghs tompta [eller farw&#230;gs] raa nidher, ther sculu alle iord&#230;ganda /j sama by laghlica wara til kallade/; ey torfua the doma ther till a thinge taka.</inline></para><para><inline font-size="12.00" font-style="Times">[28] Ljgger l&#246;t bya mellan, &#230;r r&#246;&#246;r eller tieldra till, wari thet warit hauir; &#230;r ey till, haui hwar by halua l&#246;th. Ligger d&#246;duida scogir bya mellan, wari lagh samu. Ligger wernkalladir scogir bya mellan, &#230;ro r&#246;r eller tieldra til, wari thet warit hauir; &#230;r ey r&#246;r eller tieldra til, tha &#230;gher skipta til &#246;ris oc &#246;rtuge.</inline></para><para><inline font-size="12.00" font-style="Times">[29] DElas tw herade widher om almenningia, oc sigher hwart herade sik &#230;gha, tha scal syn aff n&#230;sta herade til nempna, oc ey aff them som widerdelas. Huilko h&#230;rade ey n&#246;ghir ath thy synamen g&#246;ra, haui waald ath w&#230;dhia wnder landzsynena; s&#230;thi herade widher XII marc oc synamen XII marker til treskiptis som f&#246;r &#230;r sagt, oc slite landzsynen thera j mellan som alla andra jorda deelor, oc wari thet stadugt som hon g&#246;r. &#167;.1. Nu maa engen annars almenning fara eller fikia j scogom eller watnom, wtan han h&#230;te wider lagha botom, eller haui loff eller leegho for sik. &#167;.2. Ligger almenningir orudder eller obroader, tha &#230;ghir alt herade rydia oc broa, eller b&#246;te lagha b&#246;ter, hwar epter sinom &#230;gholut. Engen maa byggia a heretz almenningiom wtan loff heredz och heretzh&#246;fdingia. Hwar som byggir a heredz almenningiom, waarde han broum swa wiith som hans jnwadi &#230;r; wari thet jnwadi hans som han hafuir meth gaardom gripit, oc gifui herade skyld aff som them as&#230;mber. Samaledis see om landz almenningia som heredz, oc taki tho loff aff lande oc laghmanne. &#167;.3. [&#8230;] sither han qwar tridhia aar, haui tha forgiort bygning oc erfuode sino, oc haui laghman eller heretzh&#246;fdinge waald the sama jordh byggia, oc tho meth landz minne eller heredz. Hafui engen waald then a almenninge boor affur&#230;ka &#230; m&#230;den han r&#230;th g&#246;r, oc ey hans arfua om the r&#230;t g&#246;ra.</inline></para><para><inline font-size="12.00" font-style="Times">[30] Almenningis slatto dager &#230;r neste sykn daghir epter sancti peders dagh; hwar som f&#246;r slaar j almenningiom, oc k&#230;re nokor a han aff &#230;ghandom, b&#246;te III marc och h&#246;&#246; meth.</inline></para><para><inline font-size="12.00" font-style="Times">[31] Nu &#230;n then som a almenningiom landz eller heredz boor, kan fatikdom henda, swa ath han formaa ey landz skyld vppehalda, eller l&#230;ggir thet alstingis j &#246;dhe for r&#230;tta oc merkelica n&#246;dh sculd; formaa han &#230;n a adhro aare thy n&#230;sta sik r&#230;tta, oc thet bol vppehalda oc affradh vpfylla thet aterstod, haui han engin wald affur&#230;ka; formaa han ey, tha scal laghman eller heretzh&#246;fdinge adhrom manne thet bool skipa, som f&#246;r &#230;r sagt; tha scal heredzh&#246;fdinge a tinge tith VI men meth sik nempna, the sculu m&#230;ta bygning oc auerkan the samu; fylle f&#246;rst vp herade geeld siit thet epter stodh aff bygning thera, &#230;n ey &#230;ru penninga adhre til; &#230;r the bygningh b&#230;tre, tha fylle herade honom thet som hon &#230;r b&#230;tre epter metzmanna ordom. &#167;.1. Haui engen waald landz almenningia eller heredz jn til sin k&#246;pa eller skipta, wtan swa ath ther gifuis lande eller herade gipt aff oc afrad, swa som thet war wptakit meth. &#167;.2. Nu maa engen rydia scogrydio a landz eller heredz almenningiom; hwar som thet g&#246;r, haui forgiort III mark oc erfuodhe sino.</inline></para><para><inline font-size="12.00" font-style="Times">[32] Nu maa engen bya hiordhwal, eller nokot thet oskipt &#230;r, hwat thet &#230;r wtan gaardh eller jnnan, jntaka til aaker eller &#230;ngh eller humbla gaardh, eller til nokra sina nytto, f&#246;r &#230;n ther &#230;r lagha skipt akommen; huar thet g&#246;r, haui forgiort erffuode sino oc meth III marc. &#167;.1. Nw kunno men rydscogh &#230;gha oc han rydia wilia, tha maa hwar thera han rydia ath oskiptho sakl&#246;st, oc haui ther III s&#230;dhe, oc l&#230;gge sidan thet aater til byascoghen; hauir han thet lengher till aaker eller adhra sina nyth, haui forgiort erfuode sino och meth III mark. Nw sigher een ath annar ryder offmykit, och bedis til skiptis, tha giffs honom waald til skiptis deela.</inline></para><para><inline font-size="12.00" font-style="Times">[33] Nu kan m&#246;lnostadir bolstada mellan liggia, hafui halfuan m&#246;lnostad hwar bolstadir swa langt som hans byalandh ligger. Nw ligger m&#246;lnostader jnnan by oc bolstad, tha taki hwar sin lutt ther aff som han &#230;ghir j tomptom, aakrom eller &#230;ngiom. &#167;.1. Engen maa m&#246;lnostad adhrom til scada byggia, ey ofuan swa ath watn t&#230;ppis, swa ath thet ganger vp aa aker eller &#230;ngh, oc ey swa nidhan fore, ath thet sw&#230;ui fore them offuan ligghir. Nw faa the deela, sighir annar swa bygt wara, ath spilth &#230;r aaker, &#230;ngh eller qwern fore honom, tha scal ther till &#230;ghende syn haua, radhe hwar thera halue syn; s&#230;mber them ey, tha sculu the til tings fara, heretzh&#246;fdinge nempne them XII men som badhe sigia ja widhir, the sculu tith koma /oc the bygning scoda, oc sidan a nesta tings dagh til ting fara oc sighia hwat ther &#230;r sant om/. [&#8230;] Nw haffua synamen sworit ath han haffuer olaglica bygt, tha &#230;r han saker ath III markom, [oc athir allan scadha]; tha &#230;ghir heretzh&#246;fdinge bygning hans wpd&#246;ma, oc honom halffs maanada dagh fore leggia sielfuum wprifua. &#167;.2. Nw wil han ey wpkasta jnnan fornempdan dagh, tha scal heretzh&#246;ffdinge nempna meth sik XII men, the sculu tiith komma oc the sama bygning vpkasta, oc meth sama mannom s&#230;x mark aff honom wthm&#230;ta, thre mark til treskiptis for olagha bygningh, och III marc for heretzh&#246;ffdingia dombrut. Nw stander han fore oc w&#230;&#230;r, g&#246;r han nokrom scada them som tiith komber, hwat thet &#230;r draap eller saar, wari thet twegilt som han g&#246;r, oc alt thet ogilt som han faar. Samu lagh wari om werka oc fiske gaarda, om the olaglica bygde &#230;ru. Nu &#230;n flere forsa &#230;ru saman, oc wilia alle byggia, tha maa ey een swa byggia siit, ath annars spilles; tha &#230;ghe then waald ath byggia, som scadal&#246;st githir adhrom bygt.</inline></para><para><inline font-size="12.00" font-style="Times">[34] Nu &#230;n ny auerkan scadar gamble auerkan, tha &#230;ghe gambla auerkan witzord nya auerkan wprifua. Nu &#230;ru baadha bygda; nidhre oc &#246;ffre, och liggia baadha j lagha l&#230;ghe, hwat the &#230;ru twa eller flere, haalde ey &#246;ffre watn for the nidhre, oc the nidhre, st&#230;mpne ey vpp a the &#246;ffra; draghi sielffue vp stigbordh sin, eller b&#246;te VI &#246;ra &#230;n han gither han ther til wnnet meth tweggia manna witnom a tinge, oc sieluom sik tridia; warder han ey ther til wnnen som nw &#230;r sagt, wari sakl&#246;s; b&#246;te oc swa opta VI &#246;ra som han wardir laglica tilwnnen, epter thy som f&#246;r &#230;r sagt. &#167;.1. Nw &#230;gha flere men saman qwernastad, wil een byggia oc icke alle, haui then witzord som byggia wil, tha scal &#230;ghandom /meth twem bolfastom mannom tilsigias/, och bidia them byggia meth sik; byggia the icke meth honom jnnan tridia tings dagh, tha scal han a tridia tinge heretzh&#246;fdinga doom til taka ath byggia, och sidhan maa han sakl&#246;st byggia. Nw stempna the sidan, som ey wildo byggia, them som bygt hauir, oc sighia ath han bygde thera meth waldz werkom, tha haui han witzord wita meth VI mannom ath han bygde meth heredzh&#246;ffdingia dome a tinge laghlica d&#246;mdom; oc sidan scal han haua qwernena ther till han hauir swa mykit vpburit aff henne som han hauir a hona kostat; vithi thet VI men, som the baade til nempna, naar han hauir fulnadh for sina bygning; oc wari samw lagh om fiskegarda. &#167;.2. Nu maa ey man watn eller fiskeri aff forno forwenda oc fore adhrom spilla, wtan han h&#230;te widher III mark, och fylle ather scadan epter m&#230;tzmanna ordom laghlica a thinge tilnempdom. &#167;.3. Ligger sundh bya mellan, landa eller heradhe, leedsund &#230;ghir wara XII alna breet, almanna leedh; baatha leedh VI alna, som ey &#230;r almanna leedh, [oc &#230; ther mesta diupit &#230;r]; hwar som meer tepper, [rifue vp] oc b&#246;te III marc. </inline></para><para><inline font-size="12.00" font-style="Times">[37] B&#230;r man eld j quernahws annars manz, hwat thet &#230;r helder m&#246;lnare eller bonde, brenna the qwern eller m&#230;ld for r&#230;ttha wang&#246;mo sculd, then eldin aatte waarda bygge vp hwsit [meth allom reedscap] jamgoth, oc b&#246;the III mark, XII &#246;ra qw&#230;rn&#230;ghandenom oc XII &#246;ra bondom som m&#230;ld aatto, oc fylle waada eed meth VI mannom; f&#230;ldz ath ede, tha b&#246;te aather scadan epter thy han m&#230;tin warder til, oc meth IX marc til treskiptis. Samw lagh wari om w&#230;dherqwern som om watu qwern. &#167;.1. J hwat heradhe tolken scadi kan /hendha/ aff eelde som nw &#230;r sagder, tha &#230;r herade honom brandstud skyldugt epter thy som scadin warder m&#230;tin till; heredzh&#246;fdinge scal honom VI men aff tinghe nempna, the sculu heem til hans koma, oc epter granna witnom then sama scada m&#230;ta; m&#230;ta the han til XX marc eller mera, tha &#230;ghir han aff allo heradhe branstud taka; metz han til X marc [eller mera], taki brandstudh aff them halfdeelenom h&#230;redzsins som scadin thimade vthi; m&#230;tz han til V marc, taki tha brandstud aff them fierdunge som han boor vti. &#167;.2. Branstudh &#230;ghir wara haluir span korn, eller &#246;rtugh swenska penninga. Alle &#230;gha brandstud taka oc gifua the som bolfaste men &#230;ru, klerka oc leekmen oc swa thera hion; ther &#230;gher engen fr&#230;ls fore wara.</inline></para><para><inline font-size="12.00" font-style="Times">[38] [Nu] b&#230;r man eldh i scog, oc wil brenna rogh rydio eller kool eller andra brenno, far then elder widhane &#230;n haua torff, han ath grannom kalle; giter han holpet, wari sakl&#246;s; giter han ey, tha scal han f&#246;lgia brennande braande och rykande r&#246;ke, oc biuda waada eedh fore sik; giter han waada eedh gangit meth VI mannom, tha b&#246;te waada boot for bya scog een som d&#246;duider &#230;r III mark, swa for annan och tridia, wari eensak bya manna; gither han ey edhin gaangit, wari tha booth IX mark for een scogh, swa for annan oc tridia; &#230;r han ey baar oc atakin, w&#230;ri sik meth XII manna ede. &#167;.1. Br&#230;nnir man berande scogh j waada, kan brenna eek eller book, b&#246;te for eek ena eller book III &#246;ra, swa for adra och tridia, oc fylle waada eedh meth threm mannom; brennir fierde b&#246;te IX &#246;ra, oc fylle waada eed meth VI mannom; brenner tio eller flere, b&#246;te VII marc, oc fylle waada eedh meth XII mannom. Giter han ey waada eedh gangith, tha b&#246;te for eek ena s&#230;x &#246;ra, swa for adhra oc tridia; brennir fierde, b&#246;te III marc; brennir X, b&#246;te X marc til treskiptis; brennir XX eller flere, b&#246;te XX mark; ey wardir the boot mere. &#167;.2. Vitis manne wthbyrda elder, oc han dyl, oc &#230;r ey takin widher eller laghlica meth witnom tilbunden, dyli meth XII manna edhe och wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[39] Nu kan man bij hitta a bolstadi sinom, eller a scoge them han &#230;ghir lutt j, wari hans som hitte; hitter a bolstadi annars manz jngerdhis, tha haui fore tak oc finda lutt engen; hitter wtgerdis j scoghe annars manz, &#230;ghe ther tridiung oc byamen alle twaluti. Sigia twe haua hiit bistok een, hafui then finda lutt som f&#246;rst lyste. &#167;.1. Nw swerma bij oc flygha j scogh annars manz, f&#246;lger then som bij &#230;ghir til stok oc hool, oc merker swa sama tr&#230;, oc lyser fore byamannom, haui engen waald honom them fortaka; komber annar epter oc kennis wid sama bij, &#230;ghe then f&#246;r lyste. Flyger biiswermeer j aldin tr&#230;, tha scal han stockas och ey tr&#230; spilla; huggir man tr&#230; nidher eller spiller, b&#246;te VI &#246;ra; flyger j d&#246;duida tr&#230;, hugge nidher oc taki bij sin sakl&#246;st. Nw kunna scogh&#230;ganda honom sculd giffua, sigia then swerm ey hans wara, tha witi thet meth threm mannom, ath han war bl&#230;ster oc bikader j hans bigaarde, oc han f&#246;lgde til hols och h&#230;ls; orkar han then eedh, taki bii sin sakl&#246;st; brister ath eedhe, lati wth biin oc a VI &#246;ra. &#167;.2. Dr&#230;pa bij bistok annars manz, b&#246;te II &#246;ra for een, then som bii aatte som draapo, eller dyli meth tueggia manna ede; dr&#230;pa the annan, b&#246;te halff mark, eller dyli meth triggia manna ede; dr&#230;pa thre eller threem flere, b&#246;te VI &#246;ra, eller dyli meth triggia manna edhe; b&#246;te ey thes mere at flere dr&#230;pas. &#167;.3. Ganger man meth bland eller bikari j annars scoge, wardir takin widher, b&#246;te III marc, wtan han gange aff gaarde thes som scog &#230;ghir, oc &#230;r a maal oc math meth honom. Hwar som s&#230;tir scruf j scoge sinom eller annars manz, b&#246;te III mark. &#167;.4. Stiel man biistook, wardir faangin meth, tha maa han bindha oc til tings f&#246;ra meth tiufnade, oc ther witna lata, oc ogildan d&#246;ma, oc sidhan hengia.</inline></para><para><inline font-size="12.00" font-style="Times">[40] Nu kan ny by byggias aff gamblom, thet hetir affgerdaby; han &#230;gher meth odelby aff bys almenninge timber aff d&#246;duidhi oc ey aff aldin widhi, gaarda faang och elda brand, n&#230;ffra fl&#230;th och f&#230;gaangh, torff skyrd oc leert&#230;kt oc raam&#230;te sl&#230;th. Gange ther hans swin som f&#230;&#230; hans gaar, swa mangh som han f&#246;dhir wiidh sin loo. Han maa engom loff a scogh g&#246;ra, hwarte meth laan eller leego, oc enga affsalur aff scogh g&#246;ra, wtan lite ath thy meth gaarde &#230;r gripith. &#167;.1. Vil odelby jntaghur g&#246;ra, tha sculu the honom gatu leggia X alna til almennings; the sculu gaarde waarda som jn wilia taka; ey mogho the swa byggia, ath the han jnne teppa.</inline></para><para><inline font-size="12.00" font-style="Times">[42] Molkar kona faar eller geth annars manz, warder takin widh, b&#246;te III &#246;ra; &#230;r ey takin wiidh, wari sakl&#246;s. Molkar hon koo manz, wardir takin wiidh, b&#246;te III marc; &#230;ro ey witne til, dyli meth VI manna eede.</inline></para><para><inline font-size="12.00" font-style="Times">[44] Dr&#230;pir man f&#230;&#230; annars manz meth wilia, hwaria handa f&#230; thet helzt &#230;r, som b&#230;tra &#230;r &#230;n II &#246;ra, gelde ather meth fullom geldom epter tueggia metzmanna ordom, nempne sin huar thera, oc meth III mark, swa for annat oc tridia; &#230;ru ey witne til, dyli meth VI manna edhe. Dr&#230;pir flere meth wilia sinom, thet hetir hiordhugh; gelde aater fullom geldom scadan, oc aa XL mark om han wardir laghlica tilwnnen meth VI mannom; wardir han ey laghlica til wnnen, dyli meth XII mannom. Dr&#230;per man thet f&#230; som minna &#230;r w&#230;rt &#230;n II &#246;ra, b&#246;te tuegilt fore epter m&#230;tzmanna ordom som sagt &#230;r. &#198; hwar toliken sak witis manne, oc &#230;r ey laghlica tilwnnen meth aasyna witnom, dyli epter thy som saken &#230;r som sagt &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[45] Kastar man eller skiuter ath f&#230; manz, kan w&#230;r taka &#230;n han wilde, liuther d&#246;dh aff, gelde ather qwikth for d&#246;dt, oc sw&#230;ri ath thet war aldre hans wili meth triggia manna ede. &#167;.1. Bidher man annan f&#230; sino hielpa, heste blodh lata eller andro f&#230; sino, kan w&#230;r tilkoma &#230;n sculde eller han wildhe som handh a b&#230;r, tha w&#230;ri sik meth eens sins ede ath thet war aldre meth hans wilia ath thet scada fik, eller b&#246;te fierdung aff fulle boot &#167;.2. Nw sargar man eller slaar f&#230; manz, liuter thet ey d&#246;dh aff, &#230;r thet hester eller wxe eller hoors, &#230;r ey werknada f&#246;rt, taki then som hiogh thet saara oc l&#230;ke, oc fae honom f&#246;rt f&#230; til sytzlo sina; wardir hinth olyt, taki bonden siit eghit ather; warder thet lyt aff, haui then som hi&#246;gh, oc fae bondanom olyt fore epter m&#230;tzmanna ordom. Hwar som ey wil swaa athir gelda som nw &#230;r sagt, oc k&#230;ris thet til hans a thinge, tha scal heretzh&#246;ffdinge metzmen heem til hans nempna ath m&#230;ta wth fult geen fullo, oc meth III marker. &#167;.3. Kastar man  h&#230;st, hoors, wxa eller koo, slaar wth &#246;gha, hugger aff hoorn eller rumpo meth waadha, b&#246;te &#246;re for hwart thera, oc fylle waada eedh meth threm mannom; feldz ath edhe, b&#246;te halffgilde fore. Stinger wth baadhen &#246;ghon, gelde aathir fullom geldom, oc a III mark &#230;n tw witne &#230;ru til; &#230;ru ey witne til, dyli meth VI manna edhe. Slaar man koo ath hon gither icke molkat, b&#246;te halff marc.</inline></para><para><inline font-size="12.00" font-style="Times">[46] Dr&#230;pir f&#230;&#230; annars manz f&#230;&#230;, hest eller hoors eller thet f&#230; som ey &#230;tha maa, wardir meth witnom laghlica til wnnen, gelde halff gilde fore epter metzmanna ordom. Dr&#230;per wxa eller koo eller annat f&#230; som &#230;tha maa, b&#246;te fierdungh aff fullo gelde, oc then haui thet d&#246;dha som f&#246;r aatte. Nw k&#230;ris thet til manz, oc &#230;ro ey asyna witne til, dyli meth edhe epter thy thet f&#230;&#230; wyrdis til. &#167;.1. Nw &#230;n f&#230; sargar f&#230;, thet &#230;r ogilt. Varder werknada f&#230;&#230; sargat af andro f&#230;&#230;, swa ath bonden gither thet ey nytiat wnder wk eller sela, tha scal han som f&#230; aatte, thet scada giorde, hinom sela fylning faa epter tueggia metzmanna ordom, nempne sin hwar thera, eller b&#246;te twa &#246;ra.</inline></para><para><inline font-size="12.00" font-style="Times">[48] Boa b&#246;nder j by saman, tha leggia the widerl&#230;ghe om hiordhald siit, ther &#230;ghir hwar androm r&#230;th g&#246;ra. Nw fellir een hiordhald thera, w&#230;ri sik meth triggia manna ede, eller b&#246;te II &#246;ra, oc taki them hiordhaldz men sielue. &#167;.1. Nw kan han borth tappa wxa eller koo eller hwaria handa f&#230;&#230; thet helzt &#230;r, kan ey aterfaa, gelde aather fullom geldom, huart epter thy thet w&#230;rt &#230;r epter tweggia m&#230;tzmanna ordom. &#167;.2. Nw taka diwr f&#230; fraan hiordhaldz manne, &#230;r sielfuir n&#230;r, faar afflester aff, wari sakl&#246;s; faar ey afflester aff, gelde ather fullom geldom. &#167;.3. Kalfuar koo a mark wte, oc kalfuir bort tappas, b&#246;te &#246;rtug; tappar borth kiidh eller lamb, b&#246;te IIII penninga. &#167;.4. Nw kan f&#230; bondans koma j handawerk annars manz, thes som snaro satte eller stocka lagde, oc liuter d&#246;dh aff; &#230;ru gildre laghlyst, b&#246;te hiordhaldz man halffgilde them som f&#230;&#230; aatte; &#230;r ey gildre lyst, b&#246;te then som gildrade fullom geldom. &#167;.5. Tappar hyrdinge wxa eller koo, kan ey atherfaa, miste leegho sina; tappar han vngn&#246;te, miste &#246;re aff leegho sinne; fore geet eller faar &#246;rtugh, for laamb, kalff eller kiidh IIII penninga, fore gamalt swin &#246;re, for swin yngra &#230;n aars gamalt &#246;rtug. Raadhir bonde h&#246;rdyngia sinom, warder ey lamber eller lytter aff, wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[49] Flaar man bast eller bryter qw&#230;ste aff eek eller bryter pors j annars manz mark, gelde ather scadan oc aa III marc, &#230;n han &#230;r laghlica tilwnnen. &#167;.1. Hwar som bryter pors a almenningiom landz eller heredz for olaffs messo, warder taken meth, b&#246;te VI &#246;ra. Hempter man willehumbla a bya almenningiom, heredz eller landz fore bartolomeus messo, b&#246;the thre marker [och aater scadan].</inline></para><para><inline font-size="12.00" font-style="Times">[51] F&#246;re man f&#230; a &#246;ya annars manz olofuandis, hwat f&#230; thet wara kan, huar thet f&#230;&#230; jntaker, han scal thet laglica lysa fore sokna tinge; komber then epter &#230;ghande &#230;r, oc biuder r&#230;t fore f&#230;&#230; siit, han scal gifua &#246;re for hest eller gamalt n&#246;th, for wngn&#246;te, geet eller faar &#246;rtugh, fore kiidh, kalff eller lamb IIII penninga; l&#246;ser han ey f&#230; siith oc r&#230;th tilbiuder jnnan thre synnodaga, ligge sidan a wardnadher hans som &#230;gher; kan thet spillas eller d&#246;, wari skadi hans som ey wilde l&#246;sa. &#167;.1. Lather man f&#230;&#230; siit wtan aldra &#230;ghanda loff j &#246;yar, the han &#230;ghir sielfuir jnnan, tha warde l&#246;sn thes halfuo minne &#230;n f&#246;rra sagt &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[52] K&#246;pir man f&#230;&#230; aff sottarby oc wr&#230;ker heem oloffuandis grannom sinom meth sino witi, wr&#230;ki bort eller slaa nidher geenstan, oc b&#246;te III marc &#230;n nokor k&#230;re a han aff grannom. Nw dyl han, sigher at han thet ey wiste, tha dyli meth VI mannom, oc wr&#230;ki tha bort ath sakl&#246;so; wil han ey bort wr&#230;ka eller nidher slaa, b&#246;te s&#230;x mark.</inline></para><para><inline font-size="12.00" font-style="Times">[53] Engen man maa annars f&#230; taka, skip eller ankoste, eller hwaria handa thet helzt &#230;r, d&#246;t eller quikt, sik til nokra nyt haua, wtan han haui loff eller leegho for sik aff r&#230;ttom &#230;ghande; [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[KpB 1] K&#246;per man f&#230; hoffuat eller kl&#246;fuat aff androm, sk&#230;pt wapn eller skurin cl&#230;de, giort gull eller sylffuer, l&#230;st hws oc dorath, thet scal alt meth win oc witne k&#246;pas.</inline></para><para><inline font-size="12.00" font-style="Times">[2] K&#246;per man gull eller sylfuer aff androm &#230;n aff gulsmidi sielfuom, finder then som k&#246;pte ath ther &#230;r flerd jnnan, tha taki then aater som saalde, och w&#230;ri sik meth XII manna ede ath han wiste ther meth ey swik wara; f&#230;ldz han ath ede, b&#246;te III marc; dyl han ath han thet ey salde, dyli meth XII manna edhe, eller gifui aathir w&#230;rd oc boot meth som sagt &#230;r. &#167;.1. Nu giffs gulsmidi sculd ath han saalde fals j gulle eller sylfuir, tha scal thet til [hammar oc] st&#230;dz latha; findz thet sk&#230;rt, haui hwar som faangit hauir; &#230;r the osk&#230;rt, gifui gulsmider honom w&#230;rd ater som k&#246;pt haffde, oc haui sieluir flerd sina, oc b&#246;te XL marc. Kan gulsmider dylia, oc wil ey aater taka fl&#230;rdh the han saalt hauer, hafui tha then witzord som k&#246;pte meth twem bolfastom mannom han till salu sinna binda, oc boot som sagt &#230;r. &#167;.2. Vil man gull eller sylfuer siit gulsmidi j hender faa ath g&#246;ra, thet scal han sk&#230;rt jnanwarda meth twem bolfastom mannom; [&#8230;] kan sidan then sighia, som gull eller sylfuer aatte, ath thet &#230;r ey swa sk&#230;rt aaterfaangit som han thet wtfik, wari thet a thera witnom som tha widerwaaro; w&#230;ria the smiden, wari sakl&#246;s, oc taki l&#246;n sin; fella the han, tha hete tiufuer, oc b&#246;te tiufnad epter metzmanna m&#230;thi.</inline></para><para><inline font-size="12.00" font-style="Times">[3] K&#246;pir man wax, salt, r&#246;kilse, sm&#246;r, fluth, talg eller humbla, &#230; hwar man seer fl&#230;rd k&#246;pta eller saalda, tha nempne hwar thera som k&#246;pte oc saalde twa bolfasta men, the sculu wita huat flerd er saldh eller ey, [oc witna swa for heredznempd a tinge]; w&#230;r tha nempdin han som saalde, wari sakl&#246;s; f&#230;lla the han, b&#246;te XII marc. Swa scal alla stadi b&#246;tas ther fl&#230;rdh hittis j k&#246;pum, oc taki then aather w&#230;rd som k&#246;pte, och then flerd som salde. </inline></para><para><inline font-size="12.00" font-style="Times">[4] Hwar som k&#246;per widh hustru bondans wtan witu hans, &#230;ghe bonde waald thet k&#246;p aterkalla &#230;n thet &#230;r mera &#230;n &#246;ris k&#246;p. Engen maa widh bondans barn eller hion k&#246;p g&#246;ra wtan withu hans; hwar som g&#246;r k&#246;p meth them, b&#246;te III marc.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Nw g&#246;r man k&#246;p a torge, huat han k&#246;pir quikt eller d&#246;t, klandas thet k&#246;p, oc weet hin engen fangoman sin som clandat &#230;r fore, tha sw&#230;ri han til sin som clandade meth tueggia manna witnom, och hin binde torgh k&#246;p siit meth k&#246;pwitnom bolfastom, oc g&#246;ri sik wrtiufua, oc taki sidan hin ater siit som clandat hauer, och hin lethe sidan epter w&#230;rde sino som k&#246;pt hafde. &#167;.1. K&#246;per man hors eller koo, eller hwat thet &#230;r helzt som f&#246;dis aff, clandas sidhan thet f&#230;&#230; som han k&#246;pt hauer, tha scal han aff&#246;do haua som vp hauer f&#246;th, thy at engen maa annars affolstre waarda, och l&#246;se then siith aater som r&#230;th k&#230;nth hauer.</inline></para><para><inline font-size="12.00" font-style="Times">[8] LEgher man aff androm hest, skiut, wxa eller huat thinge thet wara kan, taker han thet ospilt, thet scal ospilt aather anwaardas. Nw sigher then som atte ath thet spiltis aff hins handauerke som leegt hafde, w&#230;ri sik tha meth XII manna ede, oc giffui wth leegho som han m&#230;lt hafde; f&#230;ldz han ath edhe, giffui bondanom ater swa goth som han thet tok, oc meth leghona. &#167;.1. Taker man laan aff androm, laan scal leandis heem f&#246;ras; ey maa laan misfaras, thet scal fullom geldom atergeldas, epter thy som /witne/ wilia sw&#230;ria, the som n&#230;rwaaro tha thet wtl&#230;ntis. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[9] Leggir man penninga jn til annars eller adhra koste, legge jn meth tueggia manna witnom, oc taki aather wth meth sama withnom; &#230;ro ey swa witne till, oc then sigher som jnlagde at ther war mera jnlagt &#230;n han wtgaff, haui tha hin witzord ath wita wtgifuit wara meth XII manna edhe. &#167;.1. Stiels thet f&#230; eller brinder eller waldtags, f&#246;lgis beggias thera saman, tha wari thet ogilt; f&#246;lgis ey beggias thera saman, tha fae honom siit ather.</inline></para><para><inline font-size="12.00" font-style="Times">[10] S&#230;tir man w&#230;dh manne, hwat thet &#230;r minne l&#246;s&#246;re eller mere, tha g&#246;ri thet meth tueggia bolfasta mannna witnom. Nw kunno the w&#230;dh brinna f&#246;r &#230;n stempno dagher &#230;r wte, brinder beggia thera, gelde engte aater. &#167;.1. Nw kan thet stielas eller waldtakas, tha scal han til kirkio fara oc lysa ther epter for soknamannom, baade epter sino oc epter thy som w&#230;ds&#230;th war; &#230;r ey beggia thera stulit, giwi w&#230;dh sin &#230;ghandenom aater.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu &#230;r stempno dagher thera wte fore w&#230;dhiom, oc l&#246;sis ey aater, tha scal han w&#230;dh aterbiuda a tinge eno, adhro oc tridia; wil han tha atherl&#246;sa w&#230;dh siith, haui ther waald til; wil han ey, tha sculu w&#230;dh m&#230;tas; &#230;ro w&#230;dh b&#230;tre &#230;n geldet, tha giffui &#230;ghandenom til swa mykit som thet &#230;r b&#230;tra eller mera; &#230;r w&#230;dh minna &#230;n geldet &#230;r, tha fylle then til som gelda sculde.</inline></para><para><inline font-size="12.00" font-style="Times">[12] Borgar man penninga for annan, tha gelde thet sama wth som han borgat hauir, eller dyli meth ede tolff manna ath han aldre for han borgade; f&#230;ldz ath edhe, tha gelde wth thet han borgat hauir, huat thet &#230;r mera eller minna. Nu kan them athskilia, siger annar mera borgat wara oc annar minna, gelde tha wth meth edhe XII manna, oc seghi ath han ey meer borgat hauir &#230;n nw &#230;r framlagt. &#167;.1. Nw siger annar: thu hauir man borgath, annar sigher penninga, tha fae thet fram som han kennis ath han borgat hauir, oc wari sakl&#246;s; komber ey mannen fram, tha gelde then geldh eller oc manzens sak som borgat hauir, eller w&#230;ri sik meth ede XII manna. &#198;r a tinge eller for sokn borgat, witin thet XII men hwat borgat &#230;r eller ey; &#230;r ey a tinge borgat, stande a witzordom sinom.</inline></para><para><inline font-size="12.00" font-style="Times">[TgB 1] Tha laghman w&#230;lias scall, tha scal biscoper thet /j laghsagu the/ kunnoga latha, oc VIII wikna dagh fore l&#230;ggia, ath alle mogha koma, som j laghsagu boa, til landz ting; tha scal biscoper twa meth sik haua a klerka wegna; sidan scal almoghen w&#230;lia s&#230;x hoffmen oc s&#230;x b&#246;ndir, the XII meth clerkomen sculu thre men w&#230;lia aff them ther boa j laghsaghu, som the wilia answara for gudhi ath landeno &#230;ro r&#230;ttaste epter thera b&#230;zsta samwiti; aff them threm &#230;gher konunger een taka, then gudh honom j hwgh skiuter, oc han forstar almoganom nyttogan wara. &#167;.1. Then som konungen til laghman w&#230;l, han &#230;ghir thetta sw&#230;ria: swa bidhir iak mik gudh hielpa oc the helgadoma iak ahalder, at jak scal widh fatika oc rika offuer alla laghsagu mina j doomom allom r&#230;tto f&#246;lgia, oc aldre wraango a mote samwiti mino oc laghom, oc aldre lagh wrengia eller or&#230;t styrkia for redde sculdh, wild eller penninga giri, ey for awndh eller iluilia, ey for frendscap eller weens&#230;mio; swa see mik gudh hulder som jak /thetta halder/.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Nu scal man heredzh&#246;ffdingia w&#230;lia, tha scal laghmadir tingh stempna een maanadh for een tingh scal haldas a r&#230;ttom tingh stadi j sama herade; tha scal heradhe nempna XII men slika the wilia, oc laghman wari tr&#230;ttandhe; the XIII sculu konunge thre j wal leggia af them j herade boa, ther taki konunger een aff, then han wil oc weeth ther til fallen wara. &#198;r ey konunger jnlendis, tha taki then heretzh&#246;ffdingia som konunger thet j hender satte. &#167;.1. Tha scal heretzh&#246;fdinge sama eedh som laghman sw&#230;ria. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[3] Taker laghman muto for doom sin, gifui konunghe mwto oc b&#246;te XL marker, oc miste laghmanz d&#246;me siit, oc fae thet sidan aldre aather. Taker heredzh&#246;fdinge muto, wari lagh samw. Taker [foghate eller] l&#230;nsman muto, gifui konunge mutho oc miste l&#230;n siit, oc faae thet aldre aater, oc b&#246;te XL mark. Taker nempdaman mutho, gifui konunge muto oc b&#246;te XL marc, oc s&#230;tis aldre j nempd optare. &#167;.1. Huilken man som giter honom forwnnet meth fullom sk&#230;lom ath han muto tok, taki han aff them XL markom som han b&#246;ta scal, VIII &#246;rtuger oc XIII marc. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[4] Ey maa een man flere heredzh&#246;ffdingia d&#246;me haua &#230;n eth, oc han &#230;gher haua tridiung aff allom heredz r&#230;th j sak&#246;rom aff thy herade, oc herade raade sielfft them twemlutom som ather &#230;ro, [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[5] Hwan tings dagh &#230;ghir heredz h&#246;ffdinge eller then hans dom hauir til tings koma a rettom tings stad, eller b&#246;te III mark [fore hwart sin han ey komber, til treskiptis]; oc ak&#230;randen oc swaranden hawin sama witzord a n&#230;sta tinge som the sculdo hawa haft &#230;n heretzh&#246;fdinge haffde a thinge warit, for thy all lagha witne oc eeda sculu a thinge for r&#230;ttenom g&#246;ras [och gaangas].</inline></para><para><inline font-size="12.00" font-style="Times">[7] Komber tings daghir oppa helgan dagh eller fasto dagh, lyse heredz h&#246;fdinge a f&#246;rra tings daghi slikan dagh han wil tingh hafua [aa]; lyser han ey, sithen tha b&#246;nder sakl&#246;se heema til annan tings dagh, oc heretzh&#246;fdinge b&#246;te III mark [til treskiptis].</inline></para><para><inline font-size="12.00" font-style="Times">[8] Thre sculu tings thima wara om aaret j hwarie laghsagu, ff&#246;rste fraan tiwgunda dagh jwla oc til nyo wikna fasto, annar fraan walborgamesso til midsommars dag, tridi fraan michels messo till aduentith.</inline></para><para><inline font-size="12.00" font-style="Times">[15] Nu stempna flere men enom til tings &#230;n een man vppa een tings dagh, tha scal han them f&#246;rst stempde f&#246;rst swara, oc sidan hwariom epter thy han st&#230;mdir war. Nw sighir sik huar f&#246;r stempt haua &#230;n annar, [&#8230;] tha &#230;ghir heretzh&#246;ffdingen them f&#246;rst r&#230;t g&#246;ra som h&#246;gsta hauir k&#230;rona, oc sidan hwariom epter thy som k&#230;ran &#230;r till.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Nu &#230; hwar man scal stempna adhrom, &#230;r han wtan hered oc jnnan laghsagu, tha scal han stempnas fore kirkio sokn aa helgom dagh eller a tinge [ther han boor], oc haui triggia wikna dagh til swars koma epter thet han war laghlica stemdher. &#198;r han wtan laghsagu och jnrikis, haui s&#230;x wikna dagh till swars komma, oc stempnis &#230; som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[17] Nu giffuir l&#230;nsman nokrom sculdh /fore hwat sak thet helzt &#230;r/, oc sighir han haua hemelica b&#246;th widh maalsegenden; hauir l&#230;nsmannen ther san witne till, ath thet war synt oc sk&#230;rskotat a sama dygne, haui sama wald han wider binda som maalsegende, oc maalsegende haui fortigat r&#230;th sinom, oc then /saki/ b&#246;te konnunge oc herade. Orkar ey l&#230;nsman tessom witnom, wari swaranden sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Komber maalsegende til tingh oc giffuer androm sak, w&#230;ndir aather och wil han ey laghs&#246;kia, s&#246;ke tha l&#230;nssman som f&#246;r &#230;r sagt; maalsegendhe haffui tha fortappat sinom r&#230;th.</inline></para><para><inline font-size="12.00" font-style="Times">[22] Nu komber then til tings som eedh wil gaanga, oc malseghanden komber ey, eller &#230;r ther oc wil ey edh stafua, gange tha bonde edh siin, [&#8230;] oc wari then edher laglica gangen. Kan nokor sidhan then eedh qu&#230;lia, tha sculu /thre godhe bolfaste men the aa tinge tha waaro/, thet sweria at han laghlica gaangen &#230;r, oc haui engen wald then edh athir bryta, wtan [w&#230;diat warder eller] konunger wil sannindh wtleta.</inline></para><para><inline font-size="12.00" font-style="Times">[23] Talar [widherdelo] man talu sina a tinge, komber ather a andro tinge oc talar adhra, thet &#230;r twetalan. Nw witis manne thet, w&#230;ri sik meth s&#230;x mannom, eller b&#246;te s&#230;x &#246;ra malsegendenom ensampnom; sidhan scal han meth samw talu han a f&#246;rsta tinge haffde, /sak sina fulf&#246;lgia/, hwat thet &#230;r heldir tiltalande eller swarande.</inline></para><para><inline font-size="12.00" font-style="Times">[24] Nu komber man til tings oc scal eeda gaanga eller witne fylla, giffuer malsegenden, l&#230;nsman oc h&#230;redzh&#246;ffdingen honom then edh vpp, vari swa gilder edher giffuen som gaangen. Nw skil them aath, sigher annar gifuen wara oc annar ey, within thet s&#230;x men the a tinge waaro, hwat ther &#230;r sant om. &#167;.1. Nw giffs manne sculdh, tha scal han w&#230;rias eller fellas /j thy herade/ gerningen giordes, och ther b&#246;ta som han boor.</inline></para><para><inline font-size="12.00" font-style="Times">[25] Nu komber bonde til tings oc bedis aff heredzh&#246;fdingia lagha doma, sigher han sik ey wita lagh om thet maal, tha maa han thet wps&#230;tia och huxa sik om til nesta tings dagh; tha &#230;gher heredzh&#246;fdinge honom lagh d&#246;ma, eller b&#246;te thre mark, wtan han for thinge sw&#230;r meth een edhe sinom ath han ey lagh om thet maal weeth; sidhan s&#230;ti thet vpp wnder laghman siin.</inline></para><para><inline font-size="12.00" font-style="Times">[27] Uarder man laghfelder for brutt sin, tha scall malsegende til tings fara oc heredzh&#246;ffdingia til sigia; heredzh&#246;ffdinge scal honom aff tinge XII men nempna, the XII sculu j bondans gaard fara, oc m&#230;ta l&#246;s&#246;ra oc gangande f&#230;&#230; [hwariom som han &#230;ger j sakine]; vindz ey thet till, tha scal korn oc h&#246; m&#230;thas; &#230;r thet j hwsom l&#230;st, oc bondhen wil ey wpl&#230;ta, tha brythe sakl&#246;st d&#246;r vpp; vindhz ey thet til, tha sculu hws m&#230;tas; rekkia ey the til, tha scal wth iordh hans m&#230;tas; vindz ey hon til, tha scal m&#230;tas j bolbynom som the XII sigia dyrast w&#230;rt wara. &#167;.1. &#198; hwar iord wthm&#230;tz for sak&#246;re, haui bonden waaldh hona aterl&#246;sa jnnan thry aar epter thet hon m&#230;tin &#230;r. Orkar ey han, l&#246;se tha frender hans jnnan sama tidh; b&#230;ri then skyld vpp aff iordh som hona hauir, och slae /thet aff tha hon l&#246;sis/. L&#246;sis hon ey jnnan thry aar, haui tha [then baade iord oc affgeld hona] fangit hauir, och haui engen waldh the iordh optermeer qw&#230;lia eller j byrd l&#246;sa. &#167;.2. Swa opta som bondin /sakir warder/, tha skiptis &#230; hustruna luter fraan, baade j iordh oc l&#246;s&#246;rom. Bryter hustrun oc fellis bonden meth laghum, b&#246;tis tha aff henna gotze.</inline></para><para><inline font-size="12.00" font-style="Times">[28] Nu &#230;gher heredzh&#246;fdinge ey tingh /stempna/ heem til manz at m&#230;ta for honom f&#246;r &#230;n XII men haua witnat ath han &#230;r laghstemdir oc laghf&#246;lgder.</inline></para><para><inline font-size="12.00" font-style="Times">[29] Nu sigher bonden sik /ey laghf&#246;lgdan wara, oc offmykit fraan honom m&#230;tit/, haui ther metzmen witzordh wita meth ede sinom a tinge ath the ey mera m&#230;tit haua &#230;n bruten waaro til, for thy engom b&#246;r osakum b&#246;ta, oc ey t&#246;swar sama sak.</inline></para><para><inline font-size="12.00" font-style="Times">[30] Haffuir bonde affradh eller tiend jnne meth sik tha m&#230;tas scal for honom, thet maa /ey m&#230;tas/. &#198;gha oc flere j boo meth honom, eller &#230;r jnlags f&#230; eller bolags f&#230; meth witnom til hans komet, thet scal ey j m&#230;&#230;t ganga.</inline></para><para><inline font-size="12.00" font-style="Times">[31] Nu kan m&#230;t aterd&#246;mas, tha gifui hwar ather som han tok meth swornom edhe, och wari sakl&#246;s fore raansbotena, for thy thet togs meth domom [wt, oc ey annars].</inline></para><para><inline font-size="12.00" font-style="Times">[33 &#167; 1] J allom witnom, edom och nempdom sculu bolfaste men wara.</inline></para><para><inline font-size="12.00" font-style="Times">[35] Nu kan nempd ey s&#230;mia, hwem VII aff nempdhene w&#230;ria, wari warder; hwem the /ey w&#230;ria/, wari feldir.</inline></para><para><inline font-size="12.00" font-style="Times">[36] Nu &#230;n /k&#230;rande eller swarande/ jefuar nokon [j nempd] wildugan wara, tha scal then bort gangha oc annar j hans stadh s&#230;tias swa lenge thet maaleth sliitz, [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[38] D&#246;mir laghman eller heretzh&#246;fdinge dom, wil nokor moth them w&#230;dia, tha w&#230;di a sama tinge [eller jnnan n&#230;sta VIII dagha ther epter], eller haui engte waald sidan moth them w&#230;dia. V&#230;diar man mote heredz h&#246;ffdingia, tha w&#230;di malsegande XII &#246;ra oc heredzh&#246;fdinge III mark wndher lagman; tappar malsegande, taki heredzh&#246;ffdinge halff marc, halff marc laghman oc half marc herade; tappar heretzh&#246;fdinge, taki malsegende mark, andra laghman oc tridia heradhe.</inline></para><para><inline font-size="12.00" font-style="Times">[39] Nu w&#230;diar bonde eller heredzh&#246;fdinge moth laghmanne, w&#230;di bonde eller heredzh&#246;fdinge III marker oc lagman s&#230;x marc; tappar bonde eller heredzh&#246;fdinge, taki laghman marc, andra konunger oc tridhia herade; tappar laghman, taki then som w&#230;diade II mark, II marc konunger och II marker herade. [&#8230;] &#167;.1. Bryter oc nokor heretzh&#246;fdingia doom, b&#246;te III marc. Bryter nokor laghmanz doom, b&#246;te s&#230;x marker.</inline></para><para><inline font-size="12.00" font-style="Times">[41] /J r&#230;ttara tingom tessom/ scal heredzh&#246;fdinge nempd nempna XII men aff heradheno, halfft hofmen oc halfft b&#246;ndher [oc landbo, goda bolfasta men] them som widerdelomen oc heredzmen sigia ja widher; han scal sannindamen j nempd nempna oc ey osanninda men, ey widherdeelo men oc ey the wildoge &#230;ro; heredzh&#246;fdinge scal sielfuir j the nempd wara, oc ey annar j hans stadh, wtan han lagha forfal haui. &#167;.1. Hwem tessen nempdh w&#230;&#230;r eller feller, thet scal standa oc ey aater gaanga. The nempd maa engen w&#230;dia mot; tho maa konunger [om all maall] sannind wtleta; han maa aterbryta alla skrok soknar oc alla off sokner, oc laghman &#230;gher lagh skilia.</inline></para><para><inline font-size="12.00" font-style="Times">[42] Nu then thima konungs nempd scal hauas, tha scal konnungs fogate halda kosten for them konungs doom hauir meth VIII hestom, oc fore them hans dom jncigle hauer meth III hestom, oc heredzh&#246;fdinge scal halda kosten for laghmannenom meth VIII hestom, oc for nempdine, huariom hoffmanne som j nempdh &#230;r meth twem hestom, oc for huariom bonda [oc landbo] meth enom hest. Oc for thet ath heretzh&#246;fdingen scal then kosth halda, scal han vpb&#230;ra allan then heredz r&#230;t som tha falder for the nempdine, hwar [heredzh&#246;ffdinge] j sino heradhe.</inline></para><para><inline font-size="12.00" font-style="Times">[EB 1] /S&#246;ker/ man heem ath andhrom thes wiliande, ath han wil bondan eller hans hion eller nokon then j hans gaarde &#230;r eller g&#230;st hauir, eller hans gard s&#246;kt hauir j traangom, tha han j gaarden komber, scada g&#246;ra, dr&#230;per, slaar, hugger fullom saarom eller slaar skeno, blaanad eller blodwite, alle the ther meth &#230;ro j fluk oc farn&#246;te, the haua brutith edz&#246;rit.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Rymer man ath annars gaarde for owinom sinom, hin som epter faar, kastar eller skiuter epter honom swa ath han faar aff d&#246;dh eller fuls&#230;re eller blaanadh, taker thet han sidan han kom j hans tompt eller gaard som han til hielpa s&#246;kte, tha hauir han oc alle the meth honom waaro brutet edz&#246;ret.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Swa mykit bonden hauir jntakit meth hwsom oc gardom a sinne tompt som han boor aa, ther &#230;ghir han heemfridh a sik oc allo sino. &#167;.1. Nu stander badstufua wtan gaard, smidia, hemelik hws eller ladha, j tessom husom &#230;ger man sama fridh haua som a tompt eller j gaarde, hwar som ther g&#246;r gerning a annan haui forbrutith edz&#246;rit.</inline></para><para><inline font-size="12.00" font-style="Times">[4] Nu kan thet taka hin som fore l&#246;per f&#246;r &#230;n han komber a hans tompt som han flydde til eller j hans gaard, tha &#230;r ther ey brutit edz&#246;rit.</inline></para><para><inline font-size="12.00" font-style="Times">[6] Nu kan then man heems&#246;kn g&#246;r, warda saar eller dr&#230;pin eller faar blodwite j thy ath han g&#246;r heemsokn, tha &#230;r thet alt ogilt han faar. Nw kunno the som heemsokn g&#246;ra, wndan flya, alt thet the faa j gaardenom eller a tomptine &#230;r alt ogilt. &#167;.1. Nn &#230;n the &#230;ghas widher j gaardz lidhi, oc falla f&#246;tir jnnan gaardz liid och howdh wtan a them som heemsokn giorde, wari ogilder; falla f&#246;ter wtan oc howd jnnan, wari gilder, thy ath t&#230;dhen full howdh som f&#246;ter stodo.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Nu kan then l&#246;pa w gaarde sinom som the ridhu heem ath, oc dr&#230;per, slaar eller hugger siden the komo wtan hans gaard, b&#246;te epter landz laghum; faar oc han saar eller warder dr&#230;pin sidan han komber w sinom gaarde, tha b&#246;ten the epter landzlaghum som thet giordo.</inline></para><para><inline font-size="12.00" font-style="Times">[8] Nu hittas men j gaarde saathe oc skilias osathe, ther &#230;r ey brutet edz&#246;rit, wtan han gaange wreder w gaarde, oc ganger swa ater j garden meth wapn eller hielp, hugger, slaar eller dr&#230;per, tha hauir han oc alle the meth honom waro brutet edz&#246;rit.</inline></para><para><inline font-size="12.00" font-style="Times">[9] Nu hempnis man a s&#230;th maal oc b&#246;th, tha hauer han brutet edz&#246;rit; tha scal thet nempden wita huat heldir annar skilnader kom thera j mellen eller ey.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Engen maa hempnas epter b&#246;tir f&#230;sta oc borgada, wtan han bryte edz&#246;rit. &#198;ru b&#246;ter f&#230;sta oc ey borgada, eller &#230;r swa fore skilt, ath b&#246;tas the ey jnnan then dagh fore l&#230;gs, tha maa han hempnas; [&#8230;] Nw &#230;n nokot &#230;r b&#246;th aff botene, tha mogho the ey hempnas, wtan kr&#230;fuin thet som ather stander meth laghum, eller hafui brutet edz&#246;ret.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu maa man ey hempnas a annan, oc annar g&#246;r gerningena; hempnes man a annan, tha bryter han edz&#246;rit; thet scal heredznempd wita huat helder then sami som han hempdis aa giorde gerningena a han eller annar; giorde ey then sami gerningena a han, tha scal heredznempd wita huat annar skilnader kom thera mellan, eller hwi han hempdis a annan; hempdis han a annan, tha hauer han brutet edz&#246;rit.</inline></para><para><inline font-size="12.00" font-style="Times">[12 &#167; 1] Taker man quinno meth wald, dr&#230;per hon han j thy, oc witna swa XII men, tha ligge ogilder. &#167;.2. Taker man kono meth waald oc rymer aff lande meth henne, oc warder han laghlica ther til wnnen, tha &#230;ghir han aldre friidh faa f&#246;r &#230;n quinnone laghgipte bonde bider for honom [om hon gipt &#230;r, eller neste frendher henna om hon ogipt &#230;r].</inline></para><para><inline font-size="12.00" font-style="Times">[13] Nu sither man fore androm a tings w&#230;gh eller kirkio w&#230;gh til eller fraa, och wil han dr&#230;pa, sarga eller b&#230;ria; g&#246;r han nokot thera, tha hauir han brutit edz&#246;rit. Nu komber thet aff braadom skilnadh, ther &#230;r ey brutet edz&#246;rit. &#167;.1. Nw sither man for androm a kirkio w&#230;gh eller tings w&#230;gh, oc /wil scada g&#246;ra &#230;n tho han ey giter/ [&#8230;] Hugger man oc kl&#230;dhe eller wapn annars manz, /rykker/ eller skiufuer a kirkio w&#230;gh eller tings w&#230;gh, oc komber ey blodwite jnnan, tha dyli meth s&#230;x manna ede, eller b&#246;te IX marc.</inline></para><para><inline font-size="12.00" font-style="Times">[14] Nu dr&#230;per man annan, hugger eller slaar bloduite eller blanad a tinge eller j kirkio sielue, /haui tha brutit edz&#246;rit/, wtan thet see meth waada, for thy ther &#230;gha alle frid haua.</inline></para><para><inline font-size="12.00" font-style="Times">[15] Nu ridher man [fraan kirkio eller tinge] til pennings &#246;ll f&#246;r &#230;n han heem komber, eller annar stadh, sitia ther hans owiner for honom, dr&#230;pa han eller sarga, tha haua the ey brutet edz&#246;rith.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Nu &#230;n man &#230;lter annan aff lagha tilm&#230;lom, oc komber ey hwgh, bloduite eller blanader jnnan, b&#246;the XL marker til treskiptis, oc haui ey brutet edz&#246;rit; oc thet scal heredznempdh wita hwat han flydhe trengder eller sielff wiliande, eller hin &#230;lte han aff tings stempno, eller kom annar skilnadhir thera mellan, oc ey aff stempnone. &#167;.1. Nw &#230;gher han friidh heman fraan sin oc til stempnona, oc swa heem ather til siin; dr&#230;pir man han, sargar eller slaar bloduite a w&#230;ghenom til stempno eller fraan stempno ther fore ath han stemde eller han s&#246;kia wilde, tha hauir han brutet edz&#246;rith.</inline></para><para><inline font-size="12.00" font-style="Times">[17] Nu ledir man annan til stok eller annar stadh, oc hugger aff honom hender eller f&#246;ter meth w&#230;lde, tha hauir han och alle the meth honom waaro brutet edz&#246;ret; tha haui then b&#246;nena som draapet fik eller saaret, eller oc hans arfua. Komber thet j /braadom skilnat/ thera mellan, faar nokor aff them saar, d&#246;dh eller bloduite, ther &#230;r ey brutet edz&#246;rit.</inline></para><para><inline font-size="12.00" font-style="Times">[19] Nu /s&#246;ker/ man heem ath androm, oc f&#246;rer han meth w&#230;lde w sinom gaard, &#230;n tho ath han ey bryte hws eller g&#246;r bloduite j gaardenom, tha hauir han brutet edz&#246;rit, wtan konungs domber, eller annars tess som konungs doom hauir, see fore gaangen, eller ledis a han sander tiufnader, eller taks meth ranzakan j hwsom hans sander tiufnader, [eller brutliken &#230;r a liiff siit for andra oppenbaara gerninga]; [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[20] Nu wendis manne tiuffsak til, eller hwaria handa brut thet helzt &#230;ru, taks man, bastas oc bindz och pinas oforwnnen, ey oppenbarlica j handom takit, oc wtan konnungs dom eller thes som konungs doom hauir; then swa g&#246;r, haui konungs edz&#246;re brutet, oc takis ey XL marc som fordom giordes, thy ath huar man &#230;gher friidh a sino gotze haua oc penningom, oc serlica a sielfsins liif och licama.</inline></para><para><inline font-size="12.00" font-style="Times">[21] Huar som edz&#246;re bryter, &#230; huru mange the saman &#230;ru [j fluk oc farn&#246;te tha gerningen g&#246;rs], tha hafua the forgiort allo thy the &#230;gha wtan iordagotz, oc &#230;gha biltoge wara ofuer alt swerikis rike. &#167;.1. Thera l&#246;sa gotz scal skiptas j thry, taki iord&#230;ganden then jordena &#230;gher, ther heemsokn giordes, een lutt, annan konunger oc tridia herade; [togh swa ath g&#230;ldh thera som the r&#230;tteligha skylloge waaro for &#230;n the edz&#246;re brutho, f&#246;rst geldens af oskiptho, oc sidhan malsegende r&#230;tten epter thy saken &#230;r]. [&#8230;] &#167;.2. Ey mogho the foruerka barna lutt thera [om the nokon haua], ey thera hustru lutt, [ey oc hws the a hustruna tompt eller iord standa], oc engsens thes lutt som j boo &#230;gha meth them; swa scal hwar sina sak ensamen b&#246;ta, oc engen annars lut foruerka.</inline></para><para><inline font-size="12.00" font-style="Times">[25] Nu &#230;r then landboe som heemsokn g&#246;rs til, eller hauir hws leegt eller laane takit, faar han eller nokor hans hion saar eller skeno eller blodwite eller warder dr&#230;pin, [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[26] Nu &#230;n annar man, then som landboans gaard s&#246;ker, faar saar eller skeeno eller warder dr&#230;pin, tha &#230;gher malsegenden badhe fridb&#246;nena oc saara b&#246;therna, oc iord&#230;genden taki tridiung aff skyflingene.</inline></para><para><inline font-size="12.00" font-style="Times">[27] Nu maa engsens manz gotz sk&#246;flas f&#246;r &#230;n han laghwnnen &#230;r til biltogs maals. Ey maa han oc dr&#230;pa jnnan then dagh honom l&#230;gs a tinge tha han biltoger sw&#230;rs, wtan fore han fastis oc b&#246;tis som for annan sakl&#246;san man, oc liik hans j kirkio gard leggis.</inline></para><para><inline font-size="12.00" font-style="Times">[28] Nu hwar som halder them oc f&#246;der eeth maall sidan thera maanada dagher &#230;r wthe, b&#246;te [III marc]; [&#8230;] [b&#246;te] XL marker swa opta han warder ther laghwnnen til, eller dyli meth XII manna edhe ath han ey biltogan man hyste eller f&#246;dde, eller han ey wiste ath han biltoger war.</inline></para><para><inline font-size="12.00" font-style="Times">[29] Nu hwar som halder biltogan man a annars manz scada, wari swa saker som biltoger man en han nokra gerning g&#246;r; b&#246;te tha biltoger man epter brutom sinom ey thes sidher; thet scal heredz nempd weta hwat ther &#230;r sant om.</inline></para><para><inline font-size="12.00" font-style="Times">[30] Uarder man aff sakgiua eller nokrom dr&#230;pin jnrikis, sidan han biltoger sworen &#230;r oc lagha dagher hans wtliden &#230;r, ligge ogilder baade for kirkio oc konunge, wtan han haui dagh laghlica aff konunge.</inline></para><para><inline font-size="12.00" font-style="Times">[31] Nu &#230;n nokor &#230;r biltoger lagder aff rikeno, oc warder siden wtrikis dr&#230;pen, eller han warder oc wtrikis taken oc meth waldzuerkom aater f&#246;rdir j rikit oc siden dr&#230;pin, tha scal fore han baade b&#246;tas oc fastas som fore annan sakl&#246;san man, oc liik hans j kirkio gaarde jordas, thy ath ey maatte han j flerom landom biltoger wara eller friidh sin mista, wtan j thy sama lande som gerningen giordes jnnan. &#167;.1. Ey scal oc fore edz&#246;ris brut hustruna hws, som a henna tompt standa, j skyffling ganga, thy at j waarom laghum giptes hwarte man j adel iord, hws eller adel watn werka hustru sinna, oc ey hon j hans, wtan j alla andra l&#246;sa penninga. Ey scal oc almennings iordh j skyfling gaanga, tho ath hon reknas fore l&#246;s&#246;ra.</inline></para><para><inline font-size="12.00" font-style="Times">[32] Nu &#230;gha the biltoge wara ther til then bidher fore them som the brutu wider eller hans arfua; tha the bidia for them som the brutu wider, tha &#230;gher konunger them fridh gifua, eller then tolkit konungs wald hauer, ath han them frid maa giwa; tha sculu the l&#246;sas widh konungh meth XL marc, thet wari konnungs eensak. &#167;.1. D&#246;r then som biltoger &#230;r f&#246;r &#230;n han friidh faar, gelden tha arfua hans [aff godzse hans] lagha b&#246;ter, hwat thet &#230;r helder drap eller saar, malsegendenom, [konunge oc herade].</inline></para><para><inline font-size="12.00" font-style="Times">[33] Biltogs manz [iorda] gootz &#230;ghir laghmader och heredzh&#246;fdinge haua meth swa sk&#230;l, ath the sculu s&#230;tia een wmbudzman then fore them rekna scal, ath thet afgeldet til engsens annars komi &#230;n hans geld geldis, the som han r&#230;tteliga skylloger war f&#246;r &#230;n han br&#246;th edz&#246;rit; huat ther ofuer l&#246;per, thet gifui for hans si&#230;l fatikom mannom, eller til kirkio oc kloster, &#230; ther til han friidh faar eller d&#246;dir &#230;r; tha han d&#246;dir &#230;r, tha haui hans rette arffue thet gotz.</inline></para><para><inline font-size="12.00" font-style="Times">[36] Nu maa ey kona edz&#246;re bryta, thy ath hon maa ey biltogh waara. Ey maa oc ofuermagi edz&#246;re bryta; k&#230;ris thet til hans, tha scal nempden han sweria ey wara f&#230;mtan aara gamblan, wtan b&#246;te epter thy som j saaramaalom skils.</inline></para><para><inline font-size="12.00" font-style="Times">[37] Nu gaanger man ath adhrom a aaker hans om war eller a &#230;ng eller aaker om h&#246;st, oc dr&#230;per, tha &#230;r han tuegilder oc al hans hion, och thet ogilt som han faar som til hans gaanger. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[38] Nu warder man a sina sakl&#246;so olaghlica forderfuader, halshuggen, hengder eller steglder, then thet giorde stande tolken sama r&#230;t som han honom giorde.</inline></para><para><inline font-size="12.00" font-style="Times">[39] Taker man annan oc legger a iordh nider met w&#230;lde, sn&#246;per han som annat f&#230;&#230;, bryter wt &#246;ghon eller tender w h&#246;se hans, eller sk&#230;r aff tungo, n&#230;so eller &#246;ron, hugger hand eller foot eller oc baade aff honom; then tolkit g&#246;r, oc alle the meth honom waaro, haua brutit edz&#246;rit; oc hwar som ther &#230;r malsegende at, &#230; hwat thet &#230;r helder saaratoli eller hans arffue, han &#230;gher baadhe skyfflingena oc saarab&#246;terna oc j fridh bidia, &#230; j huars huse thet g&#246;rs j tessom maalom. Varder han faangen a ferske gerning, haui tha malseganden oc hans frender fult wald han til tings f&#246;ra oc witna latha; sidan haui malsegenden waald han til l&#246;sn lata &#230;n han wil, eller oc limi for limi, tolka som han miste, mista lata, eller oc liiff aff honom taka, oc ligge ogilder for gerningh sina &#167;.1. Nw komber thet j wapna skipte thera j mellan, oc ey aff sliko w&#230;lde som nw &#230;r sakt, tha &#230;r ey brutit edz&#246;rith, wtan b&#246;te som j saara botom skils. Nw kan manne tolken sak witas, oc &#230;r ey fangen widher, tha scal heredz nempd [thre aff hwariom fierdungh bolfasta] aff thy herade som gerningen war g&#246;r j, han w&#230;ria eller fella; fella the han, wari feldir; w&#230;ria the han, wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[43] Nu gaar man j annars tregardh som lykter &#230;r, taker &#230;pple eller andra frukt meth w&#230;lde, bonden eller hans hion &#230;ro fore och wilia w&#230;ria; komber slagh thera mellan, faar bonde eller hans hion draap, saar eller bloduite, ther &#230;r edz&#246;rit brutet; faar then som tilkom draap, saar eller bloduite, wari ogilt.</inline></para><para><inline font-size="12.00" font-style="Times">[44] Huar som biuder adhrom manne eller legher til ath slaa, dr&#230;pa eller nokra gerning g&#246;ra a annan man, han scal standa sama rett som han thet sieluir giorde.</inline></para><para><inline font-size="12.00" font-style="Times">[HB 1] Myrder man annan eller kona, eller &#230; huar som een myrdher annan oc legger a l&#246;n oc b&#230;r j fielster, tha scal man st&#230;gla oc konu brenna; tha scal heredz nempd [aff thy h&#230;rade] gerningen giordes j, wita han eller hona sanna eller osanna, oc heredzh&#246;fdinge h&#246;ffde edin, oc sidan sw&#230;ri hwar sins l&#230;stom som j edenom standa. Swa scal om al mordh g&#246;ras, oc the maal som liiff fore ganger.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Dr&#230;per man eller kona meth wilia sinom eller myrder barn siit hedit eller cristit, eller barn fader sin eller moder sina, [eller man hustru sina eller hustru man sin], huilkit thera thet g&#246;r, tha scal man steglas oc kona brennas &#230;n thet &#230;r allom oppenbart. Nw huilkom tolken sak wites, oc &#230;r ey oppenbart, tha scal han w&#230;ria sik meth h&#230;retz nemd som f&#246;r &#230;r sagt; w&#230;rs han, wari sakl&#246;s; felles han, tha scal man st&#230;gla oc konu /brenna/, oc thet thera som myrde eller drap meth wilia, scal mista arff thes d&#246;da, oc swa hans &#230;tl&#230;gger aller, thy ath engen maa annan til arffs drepa.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Nu &#230;n thet &#230;r aff waada tilkommet, tha b&#246;te som j draapa maalom skils, konunge, malsegende oc herede twegildis b&#246;ter, oc miste huarte liiff eller arff fore waadha thenna; thet scal heredznempd wita, huat thet war meth wilia eller waada giort.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Ganger man fraan konu sinne lagh gipte, oc f&#230;ster sik adhra konw laghlica, oc hefdar m&#230;dhen hin lifuer som han f&#246;r meth laghum haffde faangit, warder thet sk&#230;liga leet meth oppenbaarom witnom jntil hans oc kirkione r&#230;th, haui forgiort lifue sino, oc kona samw leedh &#230;n hon thet g&#246;r; han scal halshuggas, oc kona /s&#230;thias qwik j iordh/. </inline></para><para><inline font-size="12.00" font-style="Times">[6] F&#246;rg&#246;r man manne eller konu, kona konu eller manne, meth truldom, swa ath hon eller han faar d&#246;dh aff, miste liiff siit fore tolka gerning; man scal st&#230;gla oc konu brenna, oc witi thet meth heredznempd som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Forg&#246;r man eller kona stiuffbarne sino [meth wilia oc forakt], oc wil barnom sinom arff &#230;gna, wari lagh samw om lifuit, oc stande om arff som laghboken [j &#230;rfda balkenom] siger [duodecimo capitulo].</inline></para><para><inline font-size="12.00" font-style="Times">[8] Huar som reeser h&#230;r a moth konunge eller rikesins herra, eller forsaat g&#246;r, ath han wil han fanga eller dr&#230;pa, eller g&#246;r nokra waldzgerninga eller or&#230;t meth brefuom, raadom, gerningom eller hielp, tha &#230;ghir han mista iordh oc gootz oc liiff om han fangin warder meth oppenbaare gerning. &#167;.1. Nw kan honom thetta witas, oc ey meth oppinbare gerning warda fangin, stande thet till konungs nempdena, oc sidan sw&#230;ri hwar thera som j edhenom standa sins l&#230;stom, som sigs j eedhe thera; f&#230;lla the han, haui forgiort allo thy som f&#246;r &#230;r sagt; w&#230;ria the han, wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[9] Nu &#230;n man leder a fosterland siith wthlendzkan h&#230;r, oc b&#230;r awgan ski&#246;ld mothe sinom r&#230;tta herra, oc h&#230;riar siith eghit fosterland, wtan han f&#246;lge them som r&#230;tkomen &#230;r til rikit, tha hauir han oc alle the meth honom waaro forgiorth baade liiff oc gootz wndher kronona &#230;uerdelica &#230;gho. Nw &#230;n nokrom witis tolken sak, oc &#230;r ey oppinbart, tha scal konnungs nempd han w&#230;ria eller fella; v&#230;rs han, wari sakl&#246;s; felles han, miste baade liiff oc gootz som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Nu &#230;n [landbo], bryti, m&#246;lnare, troskylder swen eller [nokors thera] hustru dr&#230;per sin r&#230;tta herra eller husbonda eller hans hustru, oc warder han faangin meth sama gerningh eller hon, tha scal han eller hon till tings f&#246;ras, och ther man til st&#230;gil d&#246;mas och kona brennas. Jordh oc l&#246;sa penninga thes saka sculu til treskiptis ganga, taki een luth konungen, annan maalsegende oc tridia herade som gerningen giordes jnnan; [togh swa ath affradh, tiendh, g&#230;ldh, bolags penninga oc barna penninga f&#246;rst wndan skiptes]. &#167;.1. Hwem tolken sak wites, manne eller konu, oc &#230;r ey vppenbarlica taken wider, tha w&#230;ri sik meth heredz nempd ther gerningen giordes, oc heretzh&#246;fdinge h&#246;ffde edhin, och sidan sw&#230;ri hwar sins l&#230;stom som j edenom standa, oc bidia sik swa gudh hullan oc helgadoma the han ahalder, ath han eller hans kona drap ey sin r&#230;tta husbonda, oc thy &#230;r han ey werder liiff eller gotz mista; v&#230;rs han, wari sakl&#246;s; feldz han, haui forgiort allo thy som f&#246;r &#230;r sagt. &#167;.2. Nw sigher then som drap thet aff waada wara tilkommit oc ey meth wilia sinom, tha scal han r&#230;ttom arfuom twegilda b&#246;ter b&#246;ta, oc ey liif mista, oc konnungenom oc herade lagha b&#246;ter som j draapamalom skils, oc ey meera; thet scal heredznempd wita som f&#246;r &#230;r sagt, hwat thet war meth wilia eller waada giort.</inline></para><para><inline font-size="12.00" font-style="Times">[11] S&#230;ther man eldh j hws annars manz, oc wil brenna baade by oc bonda; brenner vp eeth hws eller flere, eller gaard allan eller by, warder takin meth bl&#230;sande mwnne oc brinnande brande, tha maa han binda oc til tings f&#246;ra; sidan &#230;gha XII men aff heradeno scoda oc sannind leeta om thet maal; v&#230;ria the han, tha b&#246;te then XL marc som sakl&#246;san bant oc bastade, oc haui ey forgiort fridh eller boskipte; f&#230;lla the han, tha b&#246;te alt thet han &#230;ghir til treskiptis; taki een luth konungen, annan malsegenden oc tridia h&#230;rede, oc gelde &#230; bondanom f&#246;rst aather scada sin, oc witi bonden huru myken scada han hauer faangit; vindz ey mera ath, tha &#230;gher bonden &#230; f&#246;rst fult haua fore siit, oc then scal j baale brenna som br&#230;nt hauir fore bondanom.</inline></para><para><inline font-size="12.00" font-style="Times">[12] Nu &#230; hweem toligen sak withis, manne eller konw, oc warder ey takin meth, w&#230;ri sik meth lucthre heredznempd ther gerningen giordes jnnan, oc wari sakl&#246;s; f&#230;lz han, geldhe aater allan scadan then som hin fik, oc a XL march til treskiptis; orkar han ey b&#246;ta oc skadan ather gelda jnnan n&#230;sta /VI maanada/ sidhan han sakfeldir &#230;r, tha scal han ogilder wara for allom, huat thet &#230;r helder man eller kona, ther til han hauir r&#230;th giort.</inline></para><para><inline font-size="12.00" font-style="Times">[15] B&#230;r kona eller man nokrom forgerninga, warder bar oc atakin, tha scall han eller hona taka oc j fi&#230;thur s&#230;tia, oc swa til things f&#246;ra, oc the sama forgerninga meth them; thet sculu XII men wita hwat han eller hon hauir the forgerninga giort eller ey; w&#230;ria the them, wari sakl&#246;s; f&#230;lla the them, f&#230;llis ath XL markom til treskiptis, konunge, maalsegende oc herade &#167;.1. Hauer ther nokor d&#246;dh aff lyutit, oc k&#230;ris sidan, within thet oc XII men; w&#230;ria the han eller hona, wari sakl&#246;s; f&#230;llas the, tha &#230;gher hon j baale brinna [oc man st&#230;glas], oc l&#246;s&#246;ra thes saka skifftas, oc &#230;rfuingia takin iord epter them. Vithis thet nokrom, [&#8230;] b&#246;te som j draapamaalom skils.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Tessen maal som nw &#230;ru sagdh, &#230;ru wrbota maal som fore ganga bade liff oc gootz; hweem tolken sak withis [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[DB Vl 1] Nv komber skilnader manna mellan, dr&#230;per huar thera annan, ther ligger man geen manne, oc b&#246;te beggia thera arfua konungs r&#230;th VIII &#246;rtuger oc XIII marker, oc samuledh heradhe.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Dr&#230;per man annan, oc faangas a ferske gerningh widher liket, eller a flyande foth a sama dagh oc dygne som han gerningena giordhe, tha gifui liiff fore liff, oc haui huarien friidh wtan j kirkio eller closter, &#230;n thet kan pr&#246;uas ath han giorde gerningena meth lust oc wtan alla lifs n&#246;dh, oc ligge thet til heredz nempd ther som gerningen giordes jnnan, f&#246;r &#230;n man liiff aff honom taker.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Komber thes manz neste arfue som dr&#230;pin wart jnnan dagh  dygne, oc dr&#230;per han draaparen meth eene br&#230;dhe wtan doom, tha b&#246;te han oc faste som annar drapare, oc ryme ey land oc ey liiff miste, wtan b&#246;te konunge VIII &#246;rtuger oc XIII marc, oc samaledhis h&#230;rade.</inline></para><para><inline font-size="12.00" font-style="Times">[4] Kan thet swa warda, ath neste arfue tess som dr&#230;pin warth, eller annar man, wil draaparen hindra for gudz sculd eller herra budh, eller och then som herrans &#230;mbetzman &#230;r, oc warder draparen dr&#230;pin j w&#230;riande hand, tha pr&#246;fuis hans maal swa d&#246;dz som qwiks, och d&#246;mes epter brutom sinom, oc ligge ogilder, oc b&#246;tes engte for han konunge, malsegende eller herade.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Uarder man dr&#230;pin androm lundom wtan w&#230;riandha hand, tha b&#246;tis for han fulder r&#230;tter konunge, maalsegende oc h&#230;rede, oc thet scall liggia til heredznempd.</inline></para><para><inline font-size="12.00" font-style="Times">[6] Rymer draaparen til kirkio eller closter eller annar stadh, oc warder ey takin a sama dagh oc dygne, tha scal herezh&#246;fdinge gensta budkafla vpsks&#230;ra oc ting stempna, oc then som gerningena giorde kome felogir til swars, [oc fraa j siith behald]; kennis han gerningena eller warder laghlica til wnnen, tha &#230;gher han maanada dagh haua fore konung koma, oc XIIII n&#230;tter fraan konunge fara, oc ey lenger, wtan han konungs nadh nyute [meth fridzbreff hans]. Hwar som g&#246;r gerning a han jnnan /forscrifnan tiidh/, haui bruteth edz&#246;rit.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Nu wil han ey til swars koma a thy sama tinge, tha haui malsegende sama waald han til draps binda som han til swars komin waare, oc haui engen dagh oc huargen fridh wtan j kirkio eller closter.</inline></para><para><inline font-size="12.00" font-style="Times">[8] Nu &#230;n fridl&#246;s man sither qwar oc wil ey ryma, oc malseganden formaa ey taka han, seghi tha til h&#230;redz h&#246;ffdinga oc konungs &#230;mbetzmanne, the &#230;gha han fanga lata meth maalsegendenom.</inline></para><para><inline font-size="12.00" font-style="Times">[9] Nu kunna nokre men draparen wilia w&#230;ria fore them han fanga wilia antigge j heeme sino eller annar stadh, tha wari thet tuegilt som the g&#246;ra som han w&#230;ria wilia, oc alt thet ogilt som the faa, hwat thet &#230;r draap eller saar.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Nu &#230;n nokor r&#230;ner draparen aff them som j handom han hauer; then som thet g&#246;r, han hauer brutet konungs edz&#246;re.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu &#230; hwar draapare warder laghlica faangen, huar som l&#246;sn taker for han, giwi konunge l&#246;sn oc a XL marker, hwat thet &#230;r helder maalsegende, l&#230;nsman eller huat man thet &#230;r helzt.</inline></para><para><inline font-size="12.00" font-style="Times">[12] Nu komber draapare for konung eller then som hans doom hauir j swerige, sina gerninga tee, tha haui han dagh til hans oc fraan som f&#246;r &#230;r sagt. Konunger &#230;gher honom breff gifua j thet sama heredhe som gerningen waar g&#246;r j, och j the sama breffue nempna then ther scal nerwara a konungs wegna ath thet maal sk&#230;lica pr&#246;uas, oc meth honom waren heredzh&#246;ffdinge oc heredznempd thet sama maal granlica skodha. Kan thet pr&#246;fuas ath han giorde thet draap trengder oc meth r&#230;tte liffs n&#246;dh, tha &#230;gha the fornempde b&#246;ter leggia maalsegendenom som the wilia for gudi answara oc konunge sinom, oc skuda thes d&#246;dha brut oc meth huat sk&#230;lum han trengde draaparen sik dr&#230;pa, [&#8230;] &#167;.1. Kunno the fornempde pr&#246;ua meth fullom sk&#230;lum ath han thet drap otrengder giorde, tha &#230;gha the ey malsegendenom b&#246;ther leggia, wtan ryme tha draaparen landh, oc fae aldre fridh for &#230;n han biuder r&#230;th fore sik, oc gifuer malsegendenom swa fulla b&#246;tir som honom ath n&#246;ghir.</inline></para><para><inline font-size="12.00" font-style="Times">[13] Nu hauir han b&#246;th, och maalsegenden bidher for honom, tha &#230;gher konnunger honom fridh gifua, eller oc hans &#230;mbetzman then tolkith konungs waald hauir ath han maa honom fridh giwa; oc b&#246;te ther epter konunge VIII &#246;rtuger oc XIII mark, [oc herade samuledh, wtan traangh oc n&#246;dh pr&#246;fuas som f&#246;r &#230;r sagt].</inline></para><para><inline font-size="12.00" font-style="Times">[14] Nu &#230;gher ey konungs r&#230;tter h&#246;gre s&#230;tias &#230;n VIII &#246;rtuger oc XIII mark, och sama ledis heredz. &#167;.1. Dags breff l&#246;ses aff konungs canceller fore halff mark, fridz breff fore marc; the breffuen sculu a swensko scrifuas, oc all annor som doma r&#246;ra. &#167;.2. Faar han ey fridh aff konunge, [eller wil ey b&#246;ta eller fly], oc warder han dr&#230;pin sidan dagher hans &#230;r wte, tha ligge wgilder. Ey &#230;gher gotz hans sk&#246;flas, huarte l&#246;s&#246;ra eller annat, oc b&#246;te konnunge engte, malsegende eller herade, wtan han nidings w&#230;rk giort haffde, eller andra oqw&#230;mlica gerninga them widherlica.</inline></para><para><inline font-size="12.00" font-style="Times">[15] Tessen &#230;ru nidings w&#230;rk: dr&#230;per [nokor] fader eller modher, son eller dotter, broder eller syster, eller ouermagha minne &#230;n VII aara, wtan thet see meth waada, eller dreper man sofwande eller a swnde simande, eller tr&#230;lb&#230;r man at han faar aff bana; hwar som tolka gerninga g&#246;r som nw &#230;ru sagda, stande sama r&#230;th som foreskils j edz&#246;reno oc j h&#246;gm&#230;lom, om han faangin warder; varder han ey faangin, tha ryme land som f&#246;r &#230;r sagth, oc fae thy minne nadh ath han minna w&#230;rdher &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Dr&#230;per wtlendzker man nokon, wari swa om han som jnlendzker hafde thet giort, [wtan han aff rikeno flyr]. [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[17] Nu hwar som fridl&#246;san man halder, swa ath han f&#246;der han om eeth maal, eller ena nath hws l&#230;ner, sidan han fridl&#246;s &#230;r g&#246;r oc hans dagher &#230;r wte, b&#246;te III mark, eller dyli meth VI manna ede ath han ey wiste ath han fridl&#246;s war. Hwar som han halder eller f&#246;dher leenger &#230;n nw &#230;r sakt, b&#246;te XL mark til treskiptis, oc ligge thet til heredznempdh hwat ther &#230;r sant om; b&#246;the oc swa opta XL marc som han warder ther laghlica tilwnnen, ath han hauer han lenger haldet eller f&#246;th.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Nu faangar man nokon for draap jnnan dagh och dygne sidan draapit war giort, oc f&#246;re til tings oc wil till draaps bindha, oc hin seghir ney for sik ath han thet draap aldre giorde, tha scal heredzh&#246;ffdinge them XII men nempna aff heradeno, them som the sigia baade ja widher; the sculu ther sannind om letha, som the wilia for gudi swara och sinom konunge, hwat han a wigualle war thes wiliande oc wallande ath han d&#246;dh fik eller ey. F&#230;lla the han, haui tha arfua thes d&#246;da wald han til draaps binda oc r&#230;t hans lata g&#246;ra som f&#246;r &#230;r sagt, oc ey b&#246;tir for honom taka.</inline></para><para><inline font-size="12.00" font-style="Times">[19] Nu w&#230;rs /then draapet wites/, tha wari han sakl&#246;s, oc then b&#246;te XL mark som sakl&#246;san waldf&#246;rdhe; &#230;r han oc saar eller slagen, tha b&#246;te som j saaramaalom skils. Haua the oc taketh han j hwse hans eller heman eller annars manz, tha haua the brutet konungs edz&#246;re.</inline></para><para><inline font-size="12.00" font-style="Times">[20] Nu &#230;r man ofaangin til swars kommen, och sigher sik ther haua warit, oc ey thes wiliande och wallande ath han d&#246;dh fik, eller segher ath han ther ey war; tha scal heredz nempd thet wita, th&#246;n som the sigia baade ja widher, hwat han a wigwalle war thes wiliande oc wallande ath han d&#246;dh fik eller ey, oc them som hon wndan taker at ey a wigualle woro, eller oc ther waaro oc ey thes wiliande eller oc wallande ath han d&#246;dh fik, the warin sakl&#246;se; oc sidan haui then waald som sin hauer mist ath bindha then til sanbana som han wil, och then til haldzbana som han wil, hwan thera meth ede XII manna a tinge, aff them samw a wigwalle waaro oc ey waaro wndan takne aff nempdene. Varder oc han til draaps wnnen, tha haui dagh til konungs koma oc ather fraan som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[21] Nu &#230;r haldzbana boot IX mark. Giffs manne sculd for raadzbana, w&#230;ri sik meth XII mannom, eller b&#246;the sex mark /malsegendens eensak/.</inline></para><para><inline font-size="12.00" font-style="Times">[22 &#167; 1] D&#246;r han oc sidan dagher hans wte &#230;r, oc f&#246;r &#230;n han fridh faar eller malsegendenom b&#246;tir f&#230;stas, b&#246;ten tha arffua hans [aff godze] hans maalsegendenom VIII &#246;rtuger oc XIII marc, och warin /frii/ for konunge oc h&#230;rede.</inline></para><para><inline font-size="12.00" font-style="Times">[23] Alt thet b&#246;tas scal for faders gerninga som han hauer brutit, eller modher eller adhre frender, tha gelden &#230; geld [oc sakena] aff luth thes som br&#246;th, hwat thet &#230;r helder l&#246;s&#246;ra eller iordh; &#230;r hwarte /iordh eller l&#246;s&#246;ra/ til, waren tha arfuane sakl&#246;se baade for malsegendenom, konunge oc h&#230;radeno.</inline></para><para><inline font-size="12.00" font-style="Times">[24] &#198; huar man scal annan til draps binda, hawi waldh han ther til binda epter thet draapit war giort jnnan nat oc aar, hwat han wil braadare eller senare. Nw binder han ey til draapit jnnan nath oc aar epter thet gerningen war g&#246;r, haui sidhan engte wald nokon till thet draap binda, wtan haui then sak sik kennir [om nokor &#230;r then til].</inline></para><para><inline font-size="12.00" font-style="Times">[25] Nu kennis engen widh drapith, oc engen warder laglica tilwnnen jnnan nath oc aar epter thet draapit war giort, tha &#230;r heredit sakt ath XL markom, wtan herede sannan drapara wise; thet hetir dulga drap; aff them XL markom taki konungen /halfft oc halfft/ thes arffua som dr&#230;pin warth &#230;n the jnrikis &#230;ru; &#230;ru the ey jnrikis, oc koma ey breff eller sk&#230;l aff r&#230;ttom arffuom jnnan nat oc aar epter thet dulga draap war wtd&#246;mpt som f&#246;r war sagt, tha skiptis the VIII &#246;rtuger oc XIII mark som j erffda balkenom skils om dana arff.</inline></para><para><inline font-size="12.00" font-style="Times">[26] Nu giffs herade sak for mordgeld, tha scal h&#230;redznempd thet wita at han doo aff soot oc ey aff manz handauerkom, eller oc ath ther gaff r&#230;tter arfue sannom sak meth  stempdo tinge jnnan nath oc aar, eller oc ath ther war widergaanga g&#246;r jnnan nath oc aar, eller the wisa sannan draapara meth sannom witnom. Hauer herade engte aff thenna witzordom fore sik som nw &#230;r sagt, tha scal thet h&#230;rede mordgeld b&#246;ta XL mark, taki konunger XX marc oc malsegende XX mark som f&#246;r &#230;r sagt. &#167;.1. Thetta scal epter mantali wtb&#246;tas, hwar then man som XV aara &#230;r karl k&#246;ns eller oc meer. Fore alla them som mordgeld &#230;gha b&#246;ta, tha b&#246;tis fult mordgeldh &#230;n the myrde warda, oc haui thet engen man fr&#230;lzt. [&#8230;] Nw &#230;gher heredznempd mantal nempna, oc hwar then &#230;gher mordgeld g&#246;ra som ther nempnis; sither nokor qwar oc g&#246;r ey, b&#246;te III &#246;ra; sither alder hwscaper qwar, gelde [thera deel] wth aff mordgeldet och aa III marker.</inline></para><para><inline font-size="12.00" font-style="Times">[27] Uarder man dr&#230;pin j &#246;yom eller sk&#230;riom, finder h&#230;rede draaparen jnnan nat oc aar, eller liust oc oppenbart &#230;r ath wtlendzker h&#230;r hauer thet giort, tha wari herade sakl&#246;st; &#230;r ey swa, gelde ather herede th&#230;r fore dulga draap XL marc, oc ey meer, tho at liik see flere funnen &#230;n eeth ath eno sinne.</inline></para><para><inline font-size="12.00" font-style="Times">[28] Dr&#230;per kona man, oc warder fangen a ferske gerningh eller jnnan dags och dygne, tha scal hona til tings f&#246;ra, withna oc d&#246;ma latha som annan drapara; haui siden malsegenden waldh hwat han wil helder b&#246;ter taka eller hona halshugga laata. Taker malsegenden b&#246;tir for hona, tha b&#246;te oc konunge VIII &#246;rtuger oc XIII mark, oc samwledh heredeno.</inline></para><para><inline font-size="12.00" font-style="Times">[29] Uarder kona ey fangen jnnan dagh oc dygne, tha scal hona til draaps binda a tinge som annan drapara, oc b&#246;te malsegendenom XL mark, konnunge VIII &#246;rtuger oc XIII marc, oc samu ledh herade. Ey maa konu fridl&#246;sa g&#246;ra &#230;n hon formaa thettas b&#246;ta. &#167;.1. Formaa hon ey botom, haui tha malsegenden wald hwat han wil heller minne b&#246;tir taka eller liiff henna, oc wari fridl&#246;s for maalsegendenom, konungenom oc h&#230;redeno som annar drapare; och b&#246;te tho engen then som hona f&#246;dher eller samwist hauir meth henne, wtan han hona for them som hona fanga wilia w&#230;&#230;r; v&#230;r oc han hona, wari twegilt thet han g&#246;r, oc alt ogilth thet han faar, som  f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[30] Huar som draapare warder laghlica fangen, huat thet &#230;r man eller kona, tha scal malsegenden han j hender faa konungs fogata; fogate &#230;gher han j konungs hekto s&#230;tia oc ther g&#246;ma lata ther til tingh &#230;r stempt oc hans r&#230;tter scal g&#246;ras. /Foghaten/ scal han til tings f&#246;ra, oc ther /j r&#230;tten antwarda/, oc sidan scal malsegenden han ther til sakena winna oc d&#246;ma latha, [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[31] Dr&#230;per prester eller annar clerker leekman, ther taker biscoper konungs r&#230;th, oc arfua thes d&#246;da malsegenda lut aff botom, [oc doomkirkian heretzr&#230;tten].</inline></para><para><inline font-size="12.00" font-style="Times">[32] Dr&#230;per leekman klerk, taki ther konunger sin r&#230;th, och arffua thes d&#246;da sin lut aff botom, [oc heretz r&#230;tten kirkian som f&#246;r].</inline></para><para><inline font-size="12.00" font-style="Times">[33] Kan lekman eller clerker dr&#230;pin warda, oc &#230;r ey r&#230;tter malsegende jnlendis tha thet k&#230;ris; w&#230;rs thet draapet for them som aak&#230;ra m&#230;dhan han borto &#230;r, komber han siden heem oc krefuer b&#246;tir, wari thet waart for honom som wardis for them som f&#246;rst atalade, oc swa for allom them som ther kunna framdelis aa tala.</inline></para><para><inline font-size="12.00" font-style="Times">[34] Nu wil man wita draap s&#230;t oc b&#246;th, k&#230;re malsegenden epter botom, konunger eller herede, huilken thera helzt k&#230;rer epter, hiin segher the bot gullet haua, thet sculu XII men wita huat thet guldet war eller ey. &#167;.1. Komber man til tings oc gaanger wider sak sinne the han &#230;gher d&#246;dh fore liuta, tha sculu thet XII men wita hwat han gik widher the sak eller ey, the XII men &#230;gher lensman nempna; oc &#230; hwat sak thet helzt &#230;r som han hauir widhergaangit, oc gaanger a liiff manz, tha sw&#230;ren the XII men ath han wid the gerning gik, f&#246;r &#230;n domber a han gange.</inline></para><para><inline font-size="12.00" font-style="Times">[35] Dr&#230;per l&#246;sker madher man, tha &#230;gher han faangas aff malsegendenom, konungs l&#230;nsmanne oc heredzh&#246;fdingia, &#230; hwar han &#230;r, wtan j kirkio eller kirkio gaardh; tha &#230;gher han til tingh f&#246;ras, oc ther liff aff honom d&#246;ma lata, oc hwarte fastes eller b&#246;tis for han.</inline></para><para><inline font-size="12.00" font-style="Times">[36] Nu kan l&#246;sker man affhugh eller fuls&#230;re g&#246;ra, oc orkar ey fullom botom, tha scal han faangas som sagth &#230;r. Komber ey then jnnan maanada dagh som lagha b&#246;tir biuder for han, f&#246;ris tha til tingh, oc d&#246;mis handh aff honom.</inline></para><para><inline font-size="12.00" font-style="Times">[37] Kan l&#246;sker man skeeno g&#246;ra, oc orkar ey til III mark, tha scal han fangas oc haldas een maanadh; gelder engen tha b&#246;tir for han, tha f&#246;ris til tingh, oc stingis knifuer ginom handh hans. Thet &#230;r l&#246;sker man, som ey &#230;r bolfaster, oc ey orkar fulle boot vppe halda.</inline></para><para><inline font-size="12.00" font-style="Times">[39] Nu biuder konunger ledungh wth, oc skip ligger j lagha l&#230;&#230;ghe, oc ski&#246;lder j stampne; varder ther man dr&#230;pin, ligge j tweb&#246;te. &#167;.1. J tessom maalom som nw &#230;ro vptald, tha scal swa baade sanbana oc haldzbana widhbinda som f&#246;r &#230;r sagt j adhrom draapom. &#167;.2. Swa &#230;gha tweb&#246;ter skiptas, ath malsegenden taki XL marc, oc sidhan gange XL mark till treskiptis; taki een luth konunger, annan maalsegende oc  tridia herade.</inline></para><para><inline font-size="12.00" font-style="Times">[DB Vd 4] G&#246;r man gildro j scoghe meth spiut, str&#230;ng eller stappo eller graff, for &#230;lgiom eller androm diwrom, tha scal han thet liusa een synnodag f&#246;r &#230;n han gildre g&#246;r, widh sokna kirkio ther han wil them g&#246;ra, oc twa synnodaga sidan the g&#246;ra &#230;ra, oc kunnoga hwar the liggia. Faar nokor ther d&#246;dh aff ath olysto, wari boot XL marc. Sigher annar lyst wara oc annar ey, witi thet XII men aff soknene. &#198;r laghlica lyst, oc thimar ther sidan d&#246;der aff, wari booth IX marc.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Nu hugga twe tr&#230; eller stene w&#230;lta, faa baade bana aff, ligge baade ogilde; faar annar bana aff, gelde then som lifuer han aater meth halfue f&#230;mpta mark.</inline></para><para><inline font-size="12.00" font-style="Times">[6] &#198;r brunder j by, han scal b&#246;lia oc om h&#246;lia; falder ther man j oc faar bana aff, b&#246;te tio mark then brunnen &#230;gher. Nytia flere brwn, b&#246;te then som feller oc ey then som bygger. &#167;.1. Faller man j broo oc faar bana aff, b&#246;tes /som j bygninga balkenom skils/; &#230;gha flere broo saman, b&#246;ten the som fella oc ey the som byggia.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Klifuer man j tr&#230; sielf wiliandes, falder nider oc faar bana aff, ligge ogilder. &#167;.1. Klifuer man j tr&#230; bidhin, faller nider oc faar bana aff, wari boot X marc. Klifuer man j tr&#230; epter budi, faller nidher oc faar bana aff, wari gilder meth XX marc. Nw siger arfue thes d&#246;da epter b&#246;n eller budi vpklifuen wara, oc hin nekar, dyli meth XII manna ede, eller b&#246;te som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[8] Nu falder man aff tr&#230; nidher, oc faar han scada aff som wnder staander, wari ogilt.</inline></para><para><inline font-size="12.00" font-style="Times">[9] Nu falder hws a man eller annwr handa wirke manna, oc faar aff bana, wari boot half f&#230;mta mark.</inline></para><para><inline font-size="12.00" font-style="Times">[10]&#160; Nu falder lass a man, wari ogilth, &#230; hwaria handha lass thet &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nv kan ouermagi meer &#230;n VII aara oc minna &#230;n f&#230;mptan aara man dr&#230;pa meth wilia, wari swa ouermagha wilia gerdh som moganda manz waade gerdh, b&#246;te han aater meth XX markom; aff them XX markom taki malsegende XIIII mark, oc III mark konunger, oc samuledh herede.</inline></para><para><inline font-size="12.00" font-style="Times">[12] Dr&#230;per ouermagi man meth waada, b&#246;te IX marc, och tho hwarte konunge eller herade. &#167;.1. &#198;r han siw aara eller minna, oc dr&#230;per meth wilia, b&#246;te halff f&#230;mpta mark; dr&#230;per han meth waada, b&#246;te III mark ensak maalsegendens. Komber saar oc ey draap j, wari saar ogilt.</inline></para><para><inline font-size="12.00" font-style="Times">[13] Dyls draapet, binde han swa til draapit som all annwr draap. Nw sighir annar ouermaga wara oc annar ey, within thet XII men aff herade, raade halua nempd hwar thera. &#167;.1. Vari kona j sama lagum som man j waadha botom, hwat hon dr&#230;per eller dr&#230;pin warder.</inline></para><para><inline font-size="12.00" font-style="Times">[14] Nu kan kona j waada dr&#230;pin warda, oc sigs hon meth barne wara, tha haui barnsens arfuinge then neste witzord ath wita meth tueggia quinno witnom oc XII manna ede ath hon meth barn war, oc &#246;kes tha both henna ath halff f&#230;mta mark.</inline></para><para><inline font-size="12.00" font-style="Times">[15] Nu warder man eller kona affwita, tha sculu n&#230;ste frender hans eller henna, [swa braat the thet wita faa], lysa thet fore grannom oc sokna mannom, oc han eller hona j hektom s&#230;tia oc haua, [om the them faangith gita]. &#167;.1. Kan then man eller kona w hektom koma,oc dr&#230;per man eller brenner by, ligge ther by j waadageldom IX marc; ey &#230;r the boten h&#246;gre &#230;n tho ath ther brinne baade by oc bonde; kan then man eller kona dr&#230;pa, wari alt j waada botom IX marc; swa scall hans &#230;rfuinge eller henna baade gelda oc taka for them. &#167;.2. &#198;r ey lysninga witne til, [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[16] Dr&#230;per fader eller modher barn siith meth waadha, lifua the baaden, k&#230;rer annath thera til tess som dr&#230;pit hauer, tha fylle waada eedh oc waada boot, oc qw&#230;li thet engen h&#246;gre huarte til lagha eller bota. K&#230;re huarte thera til annars, wari tha sakl&#246;s baade for eed oc booth.</inline></para><para><inline font-size="12.00" font-style="Times">[17] Dr&#230;per f&#230; man, wxe, galter, bukker, hester, hunder, rwni eller hwat f&#230; thet helzt &#230;r, b&#246;te fore IX marker then som thet f&#230; &#230;gher. &#167;.1. F&#246;der man diwr heema eller fugla, kunno the scada g&#246;ra, waarde swa for thy som adhro f&#230; j allom sakum. &#167;.2. Nu &#230;n then dyl som f&#230; &#230;gher, tha binden thes d&#246;da arfua han til meth twem witnom och XII manna edhe.</inline></para><para><inline font-size="12.00" font-style="Times">[SB Vl 1] Nw wil man annan til saara binda, tha segir then som k&#230;ris til sik ther haua warit, oc ey thes wiliande eller wallande ath han scada fik, eller sigher oc ath han war ther ey, tha scal thet heretz nempd wita, the som the sigia baade jaa widher, hwat han a wigualle war thes wiliande oc waldande eller ey ath han scada fik, oc them hon wndan taker, ath ey a wigualle waaro, eller oc ther waaro oc ey thes wiliandhe eller wallande ath han scada fik, waren sakl&#246;se. Sidan haui then wald som saaren fik, ath binda then til saara maala som han wil meth VI manna ede a tinge, aff them som ther waaro oc ey waaro wndan takne aff nempdene.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Nu g&#246;ras baade j sender enom manne saar oc raan, binde han widh baadhe meth VI mannom, oc b&#246;te tho hwart om sik.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Koma men saman j wapna skipte meth wredz wilia, oc hugger annar annan fullom saarom, n&#230;so aff manne, eller wth &#246;gha, eller aff &#246;ra, eller j siit anlite eller hals, swa ath han haffuir &#230;uerdelikit lyte aff, eller hugger aff handh eller footh; then som thet g&#246;r, b&#246;te XII marc malsegendenom fore lytet, oc XX marc til treskiptis for saaramaalen. &#167;.1. Varda manne twe aff tessom fornempdom limom aff hugne, wari tha boot haluo meere baade j lytis botom oc saaramaalom; b&#246;te fyra marc oc XX ath lytes boot, oc XL marc till treskiptis ath saaramaalom. Nw warda flere limi aff hugne &#230;n twe aff them som f&#246;r &#230;ru nempde, wari swa gilder limber som limber, baade j lytes botom oc saaramaalom.</inline></para><para><inline font-size="12.00" font-style="Times">[4] Hugger man aff androm twmulfinger eller foot framman wrista, wari IX marc fore lytet oc XII marc til treskiptis for saara maalen, for thy ath twmulfinger &#230;r halff hand oc h&#230;&#230;l haluer foter. Hugger man then nest &#230;r twmulfingre, b&#246;te VI marc for lytet oc IX marc fore saaramaalen; l&#230;ngstha finger wari j sama botom; then n&#230;st &#230;r litla fingre, wari thre marc for lytet oc VI marc til treskiptis fore saara maalen; litla finger wari j sama boot.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Hugger man taa aff manne, wari hwar thera swa gild j saara maalom som finger, oc haluo minne j lyteno.</inline></para><para><inline font-size="12.00" font-style="Times">[6] Uarder man huggen fullom saarom, ther ey komber affhug j, warder huggen eller stungen j /hool/ meth sw&#230;rde, knifue eller spiute, eller huaria handa thet h&#230;lzt &#230;r, eller stungin ginom laar eller arm, eller hwar helzt han ginom stungen warder, eller huggen j hoffwdh, arma eller been swa ath been wtl&#246;ses oc wttakas, eller warda been eller arma synder slagne eller hugne; t&#230;ssen &#230;ru ful s&#230;re; wari boot XX marc, ther f&#246;lger ey lytis boot.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Nu kan man warda huggen j ryg, arma eller been, swa ath han warder krumpen, lamber eller lytther, wari tha lytes boot VI marker; varder han ey lytter, krumpen eller lamber, tha scal ey lytis bot f&#246;lgia.</inline></para><para><inline font-size="12.00" font-style="Times">[8] Uarder man huggen eller slagin j hand, swa ath twmulfinger krumpnar oc onytias, b&#246;te III marc ath lytes bot, oc XII &#246;ra for then ther &#230;r nest, VI &#246;ra for then th&#230;r &#230;r nesth, oc III &#246;ra for then ther &#230;r nest, oc halff f&#230;mta &#246;rtug for litla finger; oc saaren b&#246;tis epter thy the warda m&#230;tin.</inline></para><para><inline font-size="12.00" font-style="Times">[9] Uarda manne wtslagna framtender eller adhra tender, fyra w h&#246;se hwariom, tha &#230;r thet fulder limber; wari lyte j XII marc, oc XX marc ath saaramaalom. Varda fyra t&#230;nder wtslagna, b&#246;te VI marc for lytet oc XII marc til treskiptis. Vardha twa wtslagna, b&#246;te III marc for lytet oc s&#230;x marker ath saaramaalom. Varder een wtslagen, b&#246;te XII &#246;ra for lytit oc III mark ath saaramaalom. &#167;.1. Hwar som baade komber j saaraboth oc lytes both, tha gange saaraboth til treskiptis, taki een luth malseganden, annan konnungen oc tridia herede, och lytes boot malsegende eensamber. Hwar som lytis b&#246;tir sculu b&#246;tas fore affhug, tha gange &#230; lytes b&#246;ter wth meth saaramaalom. Ther som affhug ey j komber, tha scal thet standa nat oc aar; tha nat oc aar &#230;r wte, tha scal heretzh&#246;fdinge nempna VI men aff heradeno, the scula scoda hwath han &#230;r swa krumpen eller lytter, ath han &#230;ghir lytes boot taka eller ey.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Nu warder man huggen k&#246;tsaar eller slaghen fulle skeno, b&#246;te ther fore VI marc, taki malsegenden thre mark oc III marc gange til treskiptis. Varder man slagen eller skuren minna saar &#230;n nw &#230;r sagt, oc tho synes blaat oc blodugt, b&#246;te III mark til treskiptis.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu sigher annar minna saar oc annar mera, tha scal heretzh&#246;ffdinge s&#230;x men til nempna ath m&#230;tha the sama saar, oc fore them b&#246;ta lata som the sigia lagh oc r&#230;th wara.</inline></para><para><inline font-size="12.00" font-style="Times">[12] Nu kan man warda huggen eller hamblader, swa ath han &#230;r ey f&#246;r til ting eller kirkio sik ath k&#230;ra eller saar sin syna lata, tha scal heretzh&#246;ffdinge budh faa; han scal honom VI sanninda men nempna, the sculu tith koma jnnan nesta XIIII n&#230;ttir epter thet scadin giordes, och m&#230;ta saar hans, oc swa ther fore b&#246;ta lata som the wilia sin eedh fore binda, oc saar oc aakoma &#230;ru til. Huilken aff them s&#230;x som heredzh&#246;fdingen laghlica til nempne, oc ey wil koma och &#230;r forfalla l&#246;ss, b&#246;te thre marc til treskiptis; taki malsegenden een luth, annan konunger oc tridia herede. Faar heredzh&#246;ffdinge budh oc wil ey nempna, b&#246;te sex mark til treskiptis.</inline></para><para><inline font-size="12.00" font-style="Times">[13] Nu slaar man annan pwsth, meth staang eller steen, oc synes ey akoma, warder giort fore sokn eller &#246;ldrykkio eller annar stadh ther samfund &#230;r, &#230;ru til tweggia manna witne som n&#230;r waaro oc aasagu, b&#246;te thre marc til treskiptis; orkar han ey tueggia manna witnom som nw &#230;r sagt, oc synes ey akoma, tha w&#230;ri then sik som saken giffs meth s&#230;x manna ede oc wari sakl&#246;s, oc then eedh scal han a tinge ganga. Hwar som pwster warder slagen som nw &#230;r sagth, oc synes ey akoma, ther maa engen epter k&#230;ra wtan r&#230;tter malsegendhe.</inline></para><para><inline font-size="12.00" font-style="Times">[14] Nu kunna men saman koma meth wredzuerkom, oc faar annar d&#246;dh aff oc annar saar, ther &#230;r d&#246;der gilder oc saar ogilt; lifua the baade, oc faar hwar saar aff adhrom, faar annar fuls&#230;re oc annar minne akomo, wari tha hwar gilder ath saarom sinom som the warda m&#230;tin til.</inline></para><para><inline font-size="12.00" font-style="Times">[15] Nu warder kona sargat fullom saarom eller minne saarom eller baard, wari swa gild kona j saara botom som man, wtan hon warde swa baardh eller huggen, ath hon f&#246;de d&#246;th barn; tha &#246;kis both henna meth IX mark, oc ther &#230;ghir j hwarthe karl eller konunger. &#167;.1. Sargar kona man, swari swa fullom botom som man, oc s&#246;kis henna maalsman, oc b&#246;te aff henna penningom oc ey aff sinom.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Nu warder man huggen hofwdsaar, eller hwaria handa saar thet helzt &#230;r som man maa d&#246;dh aff faa, tha scal then som gerningena giorde, them saarom waarda ther til nath oc aar &#230;r wte epter thet gerningen war giord, [oc ey lenger, wtan heredznempd witnar oc sw&#230;r a tinge hwar sins l&#230;stom ath han aff handauerkom hans d&#246;dir bleff], [&#8230;] &#167;.1. Nw warder man saar aff adhrom eller slaghin, komber then thet giorde oc b&#246;tir widh maalsegenden, konungen oc herade, oc malsegenden giffuer honom s&#230;&#230;t a moth; d&#246;&#246;r han aff them saarom sidan b&#246;tir &#230;ru b&#246;tta, oc f&#246;r &#230;n wte &#230;r nat oc aar epter thet gerningen waar g&#246;r, tha &#230;gher malsegenden ey waldh ath hempnas, wtan han scal lagha b&#246;tir taka, oc stande thet f&#246;rst j botom som vp &#230;r buret, sidan scal thet meth laghum krefuias som aater stander; oc konunger oc herade lithen ath them botom som the haua vpburit, oc ther &#246;kas ey thera bot.</inline></para><para><inline font-size="12.00" font-style="Times">[17] Nu ganger man ath adhrom thes wiliande, ath han wil bondan scada eller hans hion a aker om waar eller a hans aaker eller &#230;ng om h&#246;st, dr&#230;per eller hugger eller slaar [blanadh eller] bloduite bondan eller hans hion, tha &#230;r thet alt twegilt som han g&#246;r som tilkomber, oc alt thet ogilt som han faar. &#167;.1. Nw &#230;n braadelica komber skilnader thera mellan a aaker eller &#230;ng om byrgda thima, tha b&#246;te som skils j saara maalom om hwars thera akomo, oc engte for fridbrutet, oc thet scal heredznempd wita hwat ther &#230;r santh om.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Nu g&#246;r ouermagi fuls&#230;re eller bloduite, then som meera &#230;r &#230;n siw aara oc minne &#230;n XV aara, b&#246;te XII &#246;ra for sar, oc XII &#246;ra for lyte &#230;n the ther j &#230;ru; g&#246;r han minne akomo, som &#230;r blaanader eller blodwite, b&#246;te III &#246;ra. &#167;.1. G&#246;r ouirmagi saar eller blodhuite, siw aara eller yngre, wari ogilt; ther sculu ey b&#246;ter fore ganga. &#167;.2. J them botom som ouirmagi scal b&#246;ta fore, thaki thet maalsegenden, oc hwarte konunger eller herede.</inline></para><para><inline font-size="12.00" font-style="Times">[20] Nu kan hunder bita man, tha gifui &#230;genden wt hunden, eller b&#246;te s&#230;x &#246;ra. Kan annat f&#230;&#230; man saaran g&#246;ra, hwat f&#230; thet helzt &#230;r, b&#246;te &#230;ganden s&#230;x &#246;ra. Varder then lytter som scadan fik, tha scal lytes boot wara swa stor som saaraboot. Vil &#230;ghenden dylia at hans f&#230; hauir thet ey giort, tha &#230;ghir hiin witzordh som scadan fik, withi thet meth tweem mannom ath thes f&#230;&#230; hafuir thet giort.</inline></para><para><inline font-size="12.00" font-style="Times">[SB Vd 1] Hugger man ath androm oc warder annar fore stadder, hugger aff honom n&#230;so eller &#246;ra, eller wt &#246;gha, eller hugger han j anlite eller hals swa ath han hauir ewerdelikit lyte aff, eller hugger aff handh eller foth, b&#246;te ath waada boot VI marc for saar oc IX mark fore lytet. &#167;.1. Hugger man annan fuls&#230;re meth waada, som ey komber affhugh j [eller lyte, oc ey krumpin eller lamber warder], b&#246;te VI mark for saar; ther f&#246;lger ey lytes boot.</inline></para><para><inline font-size="12.00" font-style="Times">[2] Hugger man annan j ryg, eller synder arm eller been meth waada thet som fuls&#230;re &#230;r, oc komber ey affhug j, wtan warder krumpin eller lamber, swa ath han hauer ther aff &#230;uerdelikit lyte, b&#246;te s&#230;x marc fore saar oc IX mark fore lyte. &#167;.1. Hugger man aff androm twmulfinger eller foth framman wrista, b&#246;te III marker for saar oc VI marc fore lytet; hugger man then ther &#230;r nest, b&#246;te XII &#246;ra for saar och thre mark fore lyte; hugger man l&#230;ngsta finger aff, wari sama both; fore then nest &#230;r lithla finger, b&#246;te IX &#246;ra for saar oc XII &#246;ra for lyte; litle finger wari j sama boot.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Hugger man taa aff manne meth waada, wari swa taa gildh som finger j saaramaalom, oc j lytis botom haluo minne.</inline></para><para><inline font-size="12.00" font-style="Times">[4] Nu kastar man steene eller skiuter staang, eller hwaria handa han helzt kastar, och komber annar stadh nidher f&#246;r &#230;n thet scada g&#246;r, st&#246;ter aff stene eller huse eller stok, eller kastar ower hws oc seer ey huar thet nider komber, thet hetir handal&#246;s waade; varder ther nokor fore stadder oc faar aff scada eller hwat akomor thet helzt &#230;ru som f&#246;rra &#230;ro nempda, b&#246;te for saar halffuo minna &#230;n f&#246;r &#230;r sagt; kunno lyte j wara, b&#246;tes the som /j androm waada/ epter thy the &#230;ru til.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Nu hugger man annan eller slaar skeno, kaster eller skiuter swa ath hwargen widerkomber f&#246;r &#230;n thet scadha g&#246;r [&#8230;]</inline></para><para><inline font-size="12.00" font-style="Times">[6] Nu ther som handa l&#246;ss waade thimar, som annar stadh taker f&#246;r &#230;n thet scada g&#246;r, kastar ower hws och seer ey hwar thet nider taker, eller huaria handa handal&#246;s waade thet helzt &#230;r, ther maa then som gerningena giorde waada boot framleggia oc waada eedh ganga, &#230;n tho ath malsegenden wil ey b&#246;tir vp taka. &#167;.1. &#198; hwar som lyte komber j waadabotom, swa ath ey komber affhugh i, tha scal lytes bot qwar standa ther til ath wte &#230;r nath oc aar; ligge tha til VI manna aff heradeno hwat han &#230;ger lytes boot vpb&#230;ra eller ey. Slikt scal wngom b&#246;tas som gamblom ath lytis boot.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Huilkens frelsis manz hion, som &#230;ro brytia, landboa eller thera swena, m&#246;lnara eller jnnes men, legho drengia eller bonda syni, b&#246;nder eller thera swena, wtan the &#230;ro tienisto men eller fanta the som sinom hwsbonda tiena oc f&#246;lgia som frelzt tiena, b&#230;r stekam&#230;tz, rytingh eller wedhem&#230;tz, warder meth witnom takin, b&#246;te III marc konungenom, malsegendenom oc heradeno, oc then wari malsegenden som han taker ther meth; orkar han ey botom, tha scal heredzh&#246;fdinge a tinge stinga kniff gynom hand hans. Vites thet honom, w&#230;ri sik meth VI manna ede.</inline></para><para><inline font-size="12.00" font-style="Times">[TjB 2] Stiel man annars f&#230;, n&#246;t, swin, faar, geet eller hwat han stiel j husom jnne eller a marc wte som aars gamalt &#230;r, drager j scogh eller skiul oc n&#246;tir thet ther, eller j sielfsins hwse eller annars manz; then tolkit g&#246;r, han hetir gortiufuir. Varder han faangen oc tiufnader meth honom, tha scal han bindas oc til tingh f&#246;ras meth tiufnade, oc ther witna latha meth XII mannom, oc sw&#230;ria ath han &#230;r sander tiufuer ath them tiufnade som meth honom tith f&#246;rdis; sidhan swa &#230;r giort, tha scal han d&#246;mas til green oc galga, oc ligge ogilder fore sina gerning; aff hans l&#246;s&#246;rom taki malsegende tridiung, annan konunger, tridia h&#230;rede.</inline></para><para><inline font-size="12.00" font-style="Times">[3] Hafuir tiufuer bolagsman, stiufbarn eller sin eghin barn, som penninga haua jnne meth honom, ey ma han thera foruerka, wtan thet pr&#246;fuas meth fullom sk&#230;lom ath nokot thera hauir stulit, g&#246;mt oc n&#246;t meth honom; &#230;r ey thet, tha scal thera deel f&#246;rst affskiptas.</inline></para><para><inline font-size="12.00" font-style="Times">[4] &#198;r gortiufuer giffter, tha scal hans hustru luter f&#246;rst aff skiptas, wtan thet pr&#246;fuas meth fullom sk&#230;lum ath hon hauer stulit, g&#246;mt oc n&#246;th meth honom. &#167;.1. Nw kan then som scadan fik eller konungs l&#230;nsman hustrune sculdh gifua, tha &#230;r hon til witzorda komen; w&#230;ri sik meth XII manna ede ath hon aldre g&#246;mde eller n&#246;tte thet hon wiste ath stulit war; gither hon ey then edhen gaangit, gange tha henna l&#246;s&#246;ra til skiptis som hans; gither hon edhen gaangit, wari sakl&#246;s. &#167;.2. Gifuer nokor them sculdh som j bolagh waaro eller penninga haffdo jnne meth honom, tha w&#230;ri sik meth sama laghum som hustru. &#167;.3. Then som gortiufuer &#230;r som nw &#230;r sagt, han hauir forgiort badhe liiff oc l&#246;s&#246;ra.</inline></para><para><inline font-size="12.00" font-style="Times">[5] Nu warder man ey fangen widh ferska gerning, oc witis honom toligh sak, tha scal heredz nempdh antiggia han w&#230;ria eller fella; felles han, gelde aather bondanom thet han staal, oc a XL marker til treskiptis, oc ey liiff miste, oc ey hans boo skiptis; w&#230;rs han, wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[6] Sti&#230;l man gull, silfuir, reda penninga, hesth, cl&#230;dhe, wapn, eller huaria handa tiuft thet  helzt &#230;r som mera &#230;r &#230;n halff marc, warder fangen widh sanna gerningh och tiufnader j handom taken, han scal bindas oc til tingh f&#246;ras, och ther witna latha som f&#246;r &#230;r sagt, oc doom til taka oc han vphengia lata; ligge ogilder for sina gerning, oc ey hans bo skiptes.</inline></para><para><inline font-size="12.00" font-style="Times">[7] Nu wites manne fuldher tiufnader, oc &#230;r ey j handhom takit oc ey meth r&#230;tte ransakan j hans hwsom funnet them som han &#230;gher swara fore, oc ey laghlica leeth a hender honom, tha scal heredhz nempd han antiggia w&#230;ria eller fella; fella the han, gelde ather bondanom thet han miste, och a XL mark til treskiptis, och ey liiff miste, oc ey hans bo skiptes; w&#230;ria the han, wari sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times">[8] Stiel man III &#246;ra och minna &#230;n halff marc, warder faangen meth oc j handom takit, then scal bindas oc til ting f&#246;ras meth tiufnade, oc ther m&#230;ta lata; han scal s&#246;kias meth XII mannom, oc sw&#230;ria han ther sannan ath wara; tha &#230;ger heredzh&#246;ffdinge aff honom hwd d&#246;ma oc baaden &#246;ron.</inline></para><para><inline font-size="12.00" font-style="Times">[9] Nu warder han ey faangen widher oc ey j handom takit, k&#230;ris thet til hans, w&#230;ri sik meth XII manna edhe, eller gelde aather thet han stal, oc a IX mark til treskiptis. &#167;.1. Ey maa han hengia for minna &#230;n half marc, och ey bakbindas, wtan bindes hender for honom.</inline></para><para><inline font-size="12.00" font-style="Times">[10] Nu stiel man twa &#246;ra oc minna &#230;n III &#246;ra, miste hudh oc annat &#246;rath; han scal witnas meth VI mannom. Vites honom thet oc warder ey faangen meth, w&#230;ri sik meth IX manna edhe, eller gelde aather thet han stal, oc a VI mark til treskiptes.</inline></para><para><inline font-size="12.00" font-style="Times">[11] Nu stiel man minna &#230;n twa &#246;ra, kiidh, laamb, griis, gaas eller hwaria handa thet helzt &#230;r som minna &#230;r w&#230;rt &#230;n twa &#246;ra, warder takin wider oc witnader meth twem mannom malsegendenom tridia, tha scal han bindas widh gaard eller stok oc hwdh mista. Vithes honom thet, oc warder ey faangin meth, w&#230;ri sik meth VI manna ede, eller gelde ather thet han stal oc a III marc til treskiptis. &#167;.1. &#198; hwat man stiell theth haluan &#246;re &#230;r w&#230;rt eller minne, warder ey faangen widher, dyli meth triggia manna edhe, eller b&#246;te VI &#246;ra malsegandenom; thet hether snattara boot.</inline></para><para><inline font-size="12.00" font-style="Times">[12] Hwar som fangar r&#230;ttan tiuff oc sl&#230;pper honom f&#246;r &#230;n han lagh wnnen &#230;r, b&#246;te XL marc. &#167;.1. Varder oc tiufuer laghwnnen, tha takis ey l&#246;sn fore han wtan vphengis. Dyrfuis nokor siden l&#246;sn fore han taka, b&#246;te XL marc konungs eensak; eller sl&#230;pper han tiufue on&#230;pstom, b&#246;te XL marc.</inline></para><para><inline font-size="12.00" font-style="Times">[13] Uardher stulit aff bonda, tha scal han thet fore sinom grannom lysa hwat han hauer mist. Nw haffuer han waan a hwart thet &#230;r kommit, tha scal han tith fara meth fyrom mannom, oc bedhas laghlica ath ranzaka; tha maa ey honom ransakan s&#246;nias. Tha sculu the twa men til taka, hwar thera sin; tha scal han sigia, som ranzsakan bedis, hwat han hauer mist eller huilkit; tha scal hin segia hwat jnne &#230;r fore them; tha sculu the l&#246;ssgiordade jn ganga, oc swa ranzsaka ath bonden haui ey waada aff them. &#198;r thet ther jnne som stulit &#230;r aff honom, tha scal man skoda &#230;n wind&#246;gha &#230;r a w&#230;gh swa stort, ath tolket maatte jnkastas at, oc tiufnader ligger ey fielader, eller &#230;r glugger wndi syll ath tolkit maatte jngaanga ath; tha &#230;gher bonde witzord ath w&#230;ria sik meth XII manna ede. &#198;r ey wind&#246;gha til, tha &#230;ghe han ey witzordh. &#167;.1. S&#246;n han honom ranzsakan, h&#230;te wiidh III mark; tha &#230;ghir waarder offuer dwrom haldas, oc bonde scal budkaffla vpsk&#230;ra oc nesta grannom tith st&#230;mpna. Nw komber bonden aather meth sinom grannom, tha stander hin fore meth wigh oc w&#230;rn; faar han draap eller saar som fore standher meth w&#230;riande handh, wari ogilt; faa the draap eller saar som til koma, wari thet tuegilt. Nw bryta the hans d&#246;r, oc gaanga jn oc ranzaka, hittis ther then tiufnader the epter leeta, tha mogha the han taka oc til tingh f&#246;ra, oc stande ther then r&#230;t som f&#246;r &#230;r sagt; hitta the engte thet the ranzsaka epter, wari tha sakl&#246;s fore the sculd honom giffs men the ther engte hitto, oc then b&#246;te III mark som ranzsakade for hwsbrotet, oc the waren alle sakl&#246;se som til waaro stemde. &#167;.2. L&#230;stom hwsom &#230;gher bonde waarda oc ey ol&#230;stom; vaarde oc hwar them hwsom som han hauer laass oc nykil at.</inline></para><para><inline font-size="12.00" font-style="Times">[14] Far man heem ath androm meth lagh kallado tinge eller leetzn oc raanzakan, stander bonde geen meth wapnom oc wil ey hws vplata oc ey b&#246;ter frambiuda, tha scal bonda halda m&#230;dhan vpl&#230;sis; g&#246;r han nokra gerning a nokon man, tha &#230;r thet j twebotom, oc alt thet ogilt han faar, huat thet &#230;r heldir baardagi, sar eller bani.</inline></para><para><inline font-size="12.00" font-style="Times">[15] K&#246;per man aff manne f&#230;, [hwat helder] hofuat eller kl&#246;fuat, &#230; hwaria handa thet helzt &#230;r, thet scal alt meth wiin oc witne k&#246;pas. Then som win scal wara, scal wara bolfaster man oc jnlendzsker j thy lande k&#246;pit g&#246;rs j, oc waarda ath thet r&#230;th fangit &#230;r som han wingar honom. Ther sculu n&#230;rwara ath minzsto twe bolfaste men, som withna ath thet k&#246;p giordes. &#167;.1. Giorth gul oc sylfuer oc annan g&#246;ran malm, sk&#230;pt wapn, scuren cl&#230;de, l&#230;st hws oc dorath, scal man meth win oc witne k&#246;pa som f&#246;r &#230;r sagt. Tagher handom &#230;r saman takit, waarth oc wingat, tha &#230;r laghlica k&#246;pt.</inline></para><para><inline font-size="12.00" font-style="Times">[16] Klandar nokor fore androm hofuat f&#230; eller kl&#246;fuat, gull, sylffuir, wapn eller bo penninga, eller huaria handa thet helzt &#230;r, sigher siith wara, tha &#230;gher then witzordh j handom hauir witha til heemf&#246;do &#230;n thet qwikt &#230;r, til heemgerdh &#230;n thet d&#246;th &#230;r. &#167;.1. &#198;r thet halff marc w&#230;rt eller mera, w&#230;ri thet meth XII manna edhe; orkar han baade witnom oc ede, wari sakl&#246;s; feldz han ath witnom oc ede, gifui wt thet clandat &#230;r, oc a XL mark til treskiptis. &#198;r thet III &#246;ra w&#230;rt oc minna &#230;n half marc, w&#230;ri thet meth twem witnom oc XII manna edhe; feldz han ath ede, gifui wth thet clandath &#230;r, oc a IX marc til treskiptis. &#198;r thet twa &#246;ra oc minna &#230;n III &#246;ra w&#230;rt, w&#230;ri thet til sin meth tueggia manna witnom oc VI manna ede, eller late wth thet clandat &#230;r, oc a s&#230;x marc. &#198;r thet mera &#230;n &#246;re oc minna &#230;n twa &#246;ra, w&#230;ri thet meth tweggia manna witnom och triggia manna edhe; feldz han ath edhe, giffui wth thet clandat &#230;r, oc a III mark til treskiptis. &#198;r thet minna w&#230;rt &#230;n &#246;re, w&#230;ri thet meth tweggia manna witnom oc sielffsins edhe; orkar han ey witnom, gifui wth thet clandat &#230;r, oc a s&#230;x &#246;ra eensak malsegandens.</inline></para><para><inline font-size="12.00" font-style="Times">[17] Nu griper then til leedzn som j handom hauer, segir sik k&#246;pt haua eller w&#230;ds&#230;th, leegho eller laane takit, eller meth lysningom vptakit, oc sigher sina hemuld wita; ther sculu twe bolfaste men j tak fore ganga; tha scal han sinom hemuls manne oc sino witne fore koma jnnan thre wikur &#230;n han &#230;r jnnan heredz; &#230;r han wtan heredz oc wtan landh oc laghsaghu oc tho jnrikis, haffui tha triggia maanada dagh sina hemold fore koma; &#230;r han wtrikis, tha kome sina hemuldh fore jnnan nath oc aar. Komber man sinom hemulsmanne fore j tessom thimom nw &#230;ru sagde, wari sakl&#246;s, oc then swari sakum som til &#230;r leeth.</inline></para><para><inline font-size="12.00" font-style="Times">[18] Nempner man sina hemuld, win oc witne, oc komber them ey fram j lagha stempnodaga som nw &#230;r sagth, tha wil han forfaldz witne b&#230;ra, tha &#230;ru tesse lagha forfal: eth &#230;r thet &#230;n han j sotta s&#230;ng ligger, annat &#230;n han j rikesens tienist &#230;r, tridia &#230;n han maa ey koma for sinom owinom, fierda &#230;n han hawer eldh h&#246;gre &#230;n haua torff, f&#230;mpta &#230;n han kan wthrikis wara farin; tha scal han thet wita meth twem boolfastom mannom &#230;n han til nokra tessa forfalla gripa kan. Komber han hemols manne fram, tha waarde han baadhe leedho oc liufuo, oc then wari sakl&#246;s fraan sik gither leeth.</inline></para><para><inline font-size="12.00" font-style="Times">[19] Gjther han sinom hemuls manne ey fore komit, tha scal han sinom win oc witnom fore koma; sidhan &#230;ghir winen s&#230;lan fore koma. Komber han fore, tha &#230;r winen sakl&#246;s; gither han ey s&#230;lan fore kommit, tha &#230;gher winen wita ath han war wiin at thy k&#246;pe; thet sculu witnis men sw&#230;ria meth enom sinom ede, ath han war wiin oc the waaro withnismen, bidhner a beggia thera wegna; lathe tha wth thet clandat &#230;r fore honom oc wari sakl&#246;s, oc winen gelde honom aater meth fullom geldom swa mykit thet w&#230;rt war som han wingat hafde.</inline></para><para><inline font-size="12.00" font-style="Times">[20] Nu dyl winen, sighir sik ey wingat haua, gither tha then som k&#246;pte fylt sin k&#246;pwitne meth twem bolfastom mannom som widher thera k&#246;p waaro, gaange tha XII manna edh; bidhi sik swa gudh hullan ath thu wast wiin ath tessom heste, eller hwaria handa thet helzt &#230;r, tha jak han k&#246;pte, oc tesse waaro witnismen til, oc thy &#230;ghir thu mik hemulth halda eller fult fore gelda. Orkar han witnom oc fyller then edhin, lathe wth thet clandat war oc wari sakl&#246;s, oc gelde honom aather fullom geldom thet han wingat haffde.</inline></para><para><inline font-size="12.00" font-style="Times">[21] Nu &#230;ru ey witne til som widh k&#246;pit waaro oc winen sculde til ath binda, &#230;ghe tha winen witzord dylia meth XII manna edhe ath iak war aldre win ath thy k&#246;pe, oc thy &#230;gher iak tik j enge hemwld standa; ganger han then edhin, wari sakl&#246;s, oc then som ey gath fraan sik leeth, gange tiufft jn til hans, oc gifui wth thet clandat &#230;r, oc a XL marc. &#198;r thet minna &#230;n halff mark w&#230;rt, gaange ath sama leetznom, oc b&#246;te som f&#246;r &#230;r sagt j tolkom tiufftom. V&#230;dhs&#230;tning scal man meh tholigom sama leetznom fraan sik leedha.</inline></para><para><inline font-size="12.00" font-style="Times">[22] Sjgher then som clandas fore ath han haffuir thet leegt eller laane takit aff nokrom manne eller quinno, tha scal thet j tak koma; komber then som hemula sik til, sighir sik &#230;gha oc honom l&#230;nt haua eller leegho saalt, tha haui then byrde sik a bak taker; ganghe tha leetzn jn til hans, oc then wari sakl&#246;s fraan sik leedhe. Nw sigher then som til  &#230;r leeth aldre thet &#230;gha oc aldre honom l&#230;nt haua eller leegho saalt, ligge thet til heredznempd.</inline></para><para><inline font-size="12.00" font-style="Times">[23] Nu tags alt saman tiufuer oc tiufnader, tha &#230;gher then som tiufuen togh alt thet tiufuen aatte ther meth sik som hans eghit war, oc hin taki siith aather wtan penninga som mist haffde.</inline></para><para><inline font-size="12.00" font-style="Times">[24] Nu stiel man j kirkio eller kirkio gaarde aff andhrom, eller aff samu kirkio henna gotz eller thet j henna w&#230;rio &#230;r, eller bryter kirkio; warder han bar a takin, haffui ey ther mera fridh &#230;n annars stadz ther man meth tiufft takin warder, oc laghbindes til sina sak, oc taki tiuffs r&#230;th som han skyldat hauer, hwaria sak epter sinom brutom. &#198;r r&#230;tter maalsegende fore, raade sinom tiuff; &#230;r ey han til, raadhen tha kirkio w&#230;rianda oc soknamen.</inline></para><para><inline font-size="12.00" font-style="Times">[25] Stiel man j annars tr&#230;garde &#230;pple eller andra frukt, komber bonden eller hans hion oc taka han ther widh, taki aff honom cl&#230;de eller annwr tingh til widherm&#230;les; gither han thet pr&#246;fuath meth tweggia manna withnom, tha b&#246;te hin III mark oc aather scadan, oc komi ey dwli widh. &#167;.1. Komber draap, saar eller blodwite thera mellan, wari thet twegilt then faar som &#230;gandenom tilh&#246;re, oc alt ogilt hin faar som tilkom.</inline></para><para><inline font-size="12.00" font-style="Times">[26] Hugger man apald nidhir eller annor b&#230;rande tr&#230; j tr&#230;gard annars, b&#246;te III mark; bryter han green aff b&#230;rande tr&#230;, b&#246;te VI &#246;ra om han warder takin widher meth witnom. Nw w&#230;ndis thet til hans, dyli meth XII manna ede, eller b&#246;te som f&#246;r &#230;r sagt.</inline></para><para><inline font-size="12.00" font-style="Times">[27] Nu ganger man j annars yrta gaard eller kaalgard, stiel l&#246;ka, yrter eller kaal, warder takin widher, b&#246;te III marker oc ather scadan; warder han ey taken widher, dyli meth XII manna ede. &#167;.1. Stiel man &#230;rter, roffuor eller b&#246;nor, warder takin widh, b&#246;te fore lass eller fore baatzfarm eller fore kliff f&#246;rsl III mark til treskiptis; fore byrde maalsegendenom eensampnom VI &#246;ra, vithis thet honom, dyli meth XII manna edhe, eller b&#246;te som sagt &#230;r.</inline></para><para><inline font-size="12.00" font-style="Times">[28] Nu stiel man hwmbla w humbla gaardom, j &#246;yom, sk&#230;riom eller hwar helzt han w&#230;xer, warder takin widher, binde han oc f&#246;re till tingh, oc late d&#246;ma til liff laatz, hwdh ath mista eller limi, epter thy som saken &#230;r til. Vendhes thet til hans, dyli epter thy som saken giffs, eller b&#246;the som f&#246;r &#230;r sagth.</inline></para><para><inline font-size="12.00" font-style="Times">[29] Sti&#230;l man aff androm fiska aff n&#230;tiom, mierdom, krokom, eller aff androm fisketolom, warder takin widher, b&#246;te III mark. Stiel han n&#230;t eller fisketol, stande tiufs r&#230;th fore, epter thy som thet &#230;r w&#230;rth.</inline></para><para><inline font-size="12.00" font-style="Times">[30] Gifuer man androm sak fore bodr&#230;t, dyli meth XII manna edhe, eller b&#246;te thre marker.</inline></para><para><inline font-size="12.00" font-style="Times">[31] Hwar som man faar laghlica takit sin tiuff, tha scal han anwaardas konungs l&#230;nsmanne; sl&#230;pper han honom, swari tolka sak fore som bonde sculde swara.</inline></para><para><inline font-size="12.00" font-style="Times">[32] Huar som findh hitter a w&#230;gh eller wtan w&#230;gh, hwat fynd thet helzt &#230;r, han &#230;ger hona lysa a w&#230;ghenom wte fore w&#230;ghfaranda mannom the honom f&#246;lgia eller m&#246;ta; &#230;ru ey the til, tha lyse j n&#230;sta by oc fore sinne sokn oc heredz tinge och landztinge. Komber then mist hauer f&#246;r &#230;n lyst &#230;r, oc sigher til merke oc san iertekne, tha sw&#230;ri til sin meth twem mannom sielfuir tridi, oc taki siit ather wtan l&#246;sn; komber ey then epter som widher kennis jnnan nath oc aar, taki konungen twa luti oc tridiungh then som hitte.</inline></para><para><inline font-size="12.00" font-style="Times">[33] Nu kan then som hitte witne haua ath han laghlica lyst hauer, tha sw&#230;ri then til sin som tappat hauer meth twem mannom sieluer han tridi, oc taki siit aater, oc tridiung aff fyndh then som hitte, epter thy som metzmen sigia, &#230;  hwat findh &#230;r b&#230;tre eller w&#230;rre. &#167;.1. Griper man til lysninga witna oc felz ath them, tha b&#246;te oc tiuffuer hethe, hwaria boot epter sinom brutom.</inline></para><para><inline font-size="12.00" font-style="Times">[34] Nu hitter man findh wtan heredz, tha scal man hona f&#246;ra til n&#230;sta by oc nider s&#230;tia oc lysa lata, fore thy ath engen findh maa aff h&#230;rade f&#246;ras thy som hon war funnen j, f&#246;r &#230;n wte &#230;r nath oc aar, eller r&#230;tter &#230;ghande epter komber.</inline></para><para><inline font-size="12.00" font-style="Times">[35] Nu hitter man manz f&#230;&#230;, h&#230;st taman eller skiwt, eller taman wxa, ko, far, geet, eller thet som nytia f&#230;&#230; &#230;r, thet &#230;gher &#230;genden til sin sw&#230;ria meth twem mannom sieluir tridi, oc taki sidan sith aather wtan l&#246;sn, oc hin g&#246;ri sik wrtiufua meth lysninga witnom. &#167;.1. M&#230;dh heste, horse, wxa maa man yrkia oc andra sina tarfuer g&#246;ra, oc sin &#230;rande meth fara jnnan heradh oc ey wtan, sidan laghlyst &#230;r a tinge oc lagha doma til takne, ath sakl&#246;so til thes r&#230;tter &#230;ghande komber. Hwar som yrker meth thy eller nokra sina tarfuer g&#246;r f&#246;r &#230;n laghlyst &#230;r, b&#246;the thre mark.</inline></para><para><inline font-size="12.00" font-style="Times">[36] Hitter man strandwrak j salto watne eller fersko, ther r&#230;tter &#230;ghande &#230;r ey n&#230;r eller hans budh, oc weet ey hwart hans &#230;r kommit; lyser han laghlica, tha &#230;ghir han tridiung som hitte, oc &#230;ghanden twa luti; komber then som mist hauir meth sannom jerteeknom oc tueggia manna witnom, taki siit ather; komber han ey jnnan nath oc aar, tha taki konnunger twa luti. &#167;.1. Hitter man butn findh oc lyser laghlica, tha &#230;ghir han halua findh; komber engen then som widerk&#230;nnis laglica som f&#246;r &#230;r sagt, tha &#230;ghe konunger halfft widh han.</inline></para><para><inline font-size="12.00" font-style="Times">[37] Alla stadi man find hitter, tha scal han sik wrtiufua g&#246;ra f&#246;rst meth lysninga witnom, oc sidan sw&#230;ri then til sin som mist hauir meth twem mannom sieluir tridi, oc taki swa siith aathir. &#167;.1. Alle the godze hielpa wndan elde eller aff si&#246; eller fore h&#230;r, wari man swa myklo b&#230;tre, oc taki swa mykit aff thy godze som &#230;ghenden wil honom wnna.</inline></para><para><inline font-size="12.00" font-style="Times">[38] Nu taker noker man wtan laan eller leego hest eller annars manz skiut, aaker eller ridher eller g&#246;r nokra handa auerkan meth thy han takit hauer; komber r&#230;tter &#230;gende epter oc faangar alt saman, tha &#230;ghir han til ting f&#246;ras, oc haui sidan waald huat han wil helder winna han til tiufs eller til raansman epter thy som lagh sigia. Amen.</inline></para></paragraph-definition></section></body></doc>