<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>Missgiernings Balk</title><year>"1734"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="19" minute="36" month="11" year="2002" /><revision-time day="19" minute="36" month="11" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="18" /><number-of-words number-of-words="11039" /><number-of-characters number-of-characters="62925" /></doc-information><page-definition gutter="0" margin-bottom="141.75" margin-left="140.95" margin-right="140.95" margin-top="141.75" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times New Roman">Missgiernings Balk</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">1. Cap. Om f&#246;rsm&#228;delse mot GUD, och affall ifr&#229;n then rena ewangeliska l&#228;ran.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.1. Hwilken som af ups&#229;t, med ord eller skrifter, lastar och sm&#228;dar GUD, hans heliga ord och Sacramenten; miste lifwet. Sker thet obet&#228;nckt, och af hastighet, och &#229;ngrar han sig; b&#246;te hundrade daler, och afbedje sitt brott offenteliga i F&#246;rsamlingen. Gi&#246;r han thet annan g&#229;ng; b&#246;te dubbelt. Then, som ej orkar b&#246;ta, plichte med kroppen, som i Straff Balken s&#228;gs.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.2. Gi&#246;r n&#229;gor g&#228;ckeri med Gudstiensten, GUDs ord och Sacramenten, af l&#228;ttsinnighet; b&#246;te femtijo daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.3. Faller n&#229;gor af ifr&#229;n w&#229;r r&#228;tta ewangeliska l&#228;ro, och tr&#228;der til en wilfarande, och l&#229;ter han sig icke r&#228;tta; t&#229; skal han f&#246;rwisas Riket, och niute ej arf, eller borgerlig r&#228;ttighet inom Sweriges Rike, utan han f&#229;r Konungens n&#229;d, och kommer &#229;ter, som i 7. Cap.4. &#167;.&#196;rfda Balken sagdt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">1.4. Utsprider inl&#228;ndsk eller fremmande man wilfarande l&#228;rosats, och, efter warning, thermed ej afst&#229;r; warde och then f&#246;rwist Riket. &#196;r thes mening s&#229;dan, at L&#228;rare af then r&#228;tta tros bek&#228;nnelse therom icke &#228;ro enige; g&#229;nge thermed, som i Kyrkio Ordningen stadgas.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">II Cap. Om truldom och widskepelse.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.1. Hwar som brukar truldom och skadar annan til kropp eller egendom, och warder med fulla ski&#228;l thertil wunnen; miste lifwet. F&#229;r n&#229;gor d&#246;d ther af; t&#229; skal man steglas, och kona halshuggas, och i b&#229;le br&#228;nnas. Hafwer man l&#229;tit trulkarl thet gi&#246;ra, eller hulpit til, at then gierning fullkomna; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">2.2. Far n&#229;gor med sp&#229;dom, signeri eller annor widskepelse; b&#246;te f&#246;rsta g&#229;ngen tijo daler, eller mera, til fyratijo daler, alt som brottet &#228;r til, eller sitte i h&#228;chte wid watn och br&#246;d. Gi&#246;r han thet annan g&#229;ng; b&#246;te dubbelt. S&#246;ker n&#229;gor r&#229;d eller bot hos signare eller sp&#229;m&#228;n; b&#246;te fem daler, eller mera, til tiugu daler, som brottet &#228;r til, eller plichte med f&#228;ngelse wid watn och br&#246;d.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">III Cap. Om swordom och sabbatsbrott.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.1. Brister n&#229;gor ut i eder och swordom wid Gudstiensten; plichte med fyratijo daler, eller f&#228;ngelse wid watn och br&#246;d. Gi&#246;r thet n&#229;gor in f&#246;r sittande R&#228;tt; ware bot h&#228;lften mindre. Sker thet af &#246;fwerd&#229;d, eller elak wana, i samqwem, krog eller k&#228;llare, eller offenteliga p&#229; alm&#228;nna gator och platsar; b&#246;te fem daler hwarje g&#229;ng han therf&#246;re lagf&#246;res. Sw&#228;r n&#229;gor eljest af hastighet och l&#228;ttsinnighet; b&#246;te en daler. Warder han tridie g&#229;ngen, eller oftare, thermed funnen; b&#246;te fem daler, som f&#246;rr &#228;r sagdt :    och g&#229;nge af thessa b&#246;ter h&#228;lften til angifwaren, och h&#228;lften til the fattiga. Gi&#246;r n&#229;gor mened; therom skils i R&#228;tteg&#229;ngs Balken.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.2. Sw&#228;r &#246;fwermage; then skal af f&#246;r&#228;ldrarna eller husbondan med ris agas, efter som &#229;ldren och wanarten &#228;r til. Sker thet oftare; s&#228;ttes i stocken wid Kyrkiod&#246;ren. F&#246;rsumma f&#246;r&#228;ldrar at aga sina barn f&#246;r swordom; b&#246;te fem daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.3. Gi&#246;r n&#229;gor f&#246;racht af then alm&#228;nna Gudstiensten, s&#229; at han sellan kommer til Kyrkio p&#229; S&#246;ndagar och H&#246;gtidsdagar; &#196;r han therf&#246;re warnad, som i Kyrkio Ordningen s&#228;gs; b&#246;te tijo daler. H&#229;ller n&#229;gor sitt husfolk ifr&#229;n Kyrkio, s&#229;ledes som sagdt &#228;r; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.4. Kommer n&#229;gor drucken i Kyrkio, eller ther Gudstienst h&#229;lles, eller eljest gi&#246;r ther oliud och f&#246;rargelse; b&#246;te tiugu fem daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.5. G&#229;r man drucken, eller oskriftad, til HErrans heliga Nattward; eller, sedan han af Presten, efter Kyrkio Ordningen, &#228;r warnad at h&#229;lla sig therifr&#229;n; b&#246;te femtijo daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.6. Then som beg&#229;r n&#229;got brott p&#229; S&#246;ndagar eller H&#246;gtidsdgar, emellan klockan fyra om morgonen, och nijo om aftonen; b&#246;te tijo daler f&#246;r sabbatsbrott, och f&#246;r gierningen s&#228;rskilt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.7. Idkar n&#229;gor arbete eller handtw&#228;rk p&#229; thessa dagar; b&#246;te tijo daler f&#246;r sabbatsbrott,  utan thet sker til egen, eller annars n&#246;dtorft, som upskof ej tola kan.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">3.8. Kraml&#229;dor, eller andre bodar, skola p&#229; S&#246;ndagar och H&#246;gtidsdagar ej &#246;ppnas til salu :    mat och dricka m&#229; s&#228;ljas til n&#246;dtorft, sedan Gudstiensten &#228;r f&#246;rbi. Ingen hafwe macht p&#229; thessa dagar at ki&#246;pslaga i skiep, eller andra farkostar. Bryter n&#229;gor i thessa fall; b&#246;te f&#246;r sabbatsbrott, som sagdt &#228;r. Samma bot ware, ther man f&#246;retager sig n&#229;gon resa til lands eller si&#246;s i staden eller &#229; landet, f&#246;rr &#228;n Gudstiensten &#228;r &#228;ndad. Hwar som h&#228;st eller b&#229;t thertil utleger; b&#246;te fem daler. &#196;r n&#229;gor p&#229; resa stadd, st&#228;lle sig in til Gudstienst i then Kyrkio, som wid w&#228;gen ligger.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">IV Cap. Om f&#246;rr&#228;deri.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.1. F&#246;rer n&#229;gor afwog ski&#246;ld emot Riket; eller gi&#246;r n&#229;gon w&#229;ldsgierning &#229; Rikets Konung och Herra, Drotningen, eller theras Barn; eller warder tilwunnen at stempla n&#229;got, antingen med inl&#228;ndsk eller utl&#228;ndsk man, emot Konungen och Riket, til theras skada och f&#246;rderf; eller s&#246;ker at f&#246;rr&#229;da Rikets unders&#229;tare, land eller folk, Krigsmacht, F&#228;stningar, F&#246;rr&#229;dshus, Skiep, och annat slikt :    t&#229; b&#246;r han, och alle the med honom i samma gierning och ups&#229;t woro, mista h&#246;gra hand, halshuggas och steglas; och g&#229;nge theras gods i l&#246;st och fast under Kronan. Gitta the ej skada gi&#246;ra; miste &#228;nt&#229; lif, &#228;ra och gods.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.2. Styrcker eller fr&#228;mjer n&#229;gor s&#229;dant f&#246;rr&#228;deri med bref, r&#229;d eller hielp; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.3. Wet man f&#246;rr&#228;deliga stemplingar &#229; f&#228;rde wara, och them ej afw&#228;rjer, s&#229; mycket han kan och f&#246;rm&#229;r, eller i tid ej upt&#228;cker; ware ock under samma straff.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.4. Nu hafwer man ej the ski&#228;l, thermed han tiltror sig kunna binda then brotsliga til gierningen eller ups&#229;tet; t&#229; skal han med all warsamhet, och utan att n&#228;mna personen, gifwa Konungen, eller n&#229;gon thes Embetsman, genast redeliga tilk&#228;nna alla the omst&#228;ndigheter, som honom kunniga &#228;ro, at fahran m&#229; f&#246;rekommas, och stemplingen utletas. F&#246;rsummar han thet; plichte, efter som hans brott pr&#246;fwes wara. N&#228;mner han n&#229;gon wiss man, och kan then ej &#246;fwertygas; straffes som saken och omst&#228;ndigheterne &#228;ro.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.5. Then, som betrodd &#228;r at weta Konungens och Rikets hemliga r&#229;dslag eller slut, i the &#228;render, ther &#229; Rikets w&#229;rd och s&#228;kerhet ligger, och them uppenbarar; eller gifwer n&#229;gor utan lof och minne the skrifter ut, som han i thy m&#229;l l&#246;nliga h&#229;lla b&#246;r; st&#229;nde samma straff, som om f&#246;rr&#228;deri sagdt &#228;r.&#167; /</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.6. Tager n&#229;gor g&#229;fwo eller f&#246;rl&#228;ning af fremmande Herrskap, at fr&#228;mja thes f&#246;rdel emot Konungens och Rikets b&#228;sta; hafwe f&#246;rw&#228;rkadt lifwet och thet han nutit. Tager eljest Konungens Embetsman g&#229;fwo eller f&#246;rl&#228;ning af fremmande Herrskap, och hafwer ej f&#246;rut, eller strax therefter, gifwit thet tilk&#228;nna, och f&#229;tt Konungens lof thertil; miste &#228;ra och embete, och hafwe f&#246;rbrutit thet han f&#229;tt hafwer.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.7. Ej m&#229; n&#229;gor unders&#229;te i Riket l&#229;ta sig bruka s&#229;som s&#228;ndebud fr&#229;n fremmande Herrskap, eller g&#229; fremmande S&#228;ndebud tilhanda, i the &#228;render, som g&#229; thes f&#246;rr&#228;ttning an. Bryter n&#229;gor h&#228;r emot; warde f&#246;rwist Riket, och miste then r&#228;tt och f&#246;rmon, som svensk unders&#229;te tilh&#246;rer.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">4.8. S&#246;ker n&#229;gor, eller l&#229;ter sig bruka, at uppenbarliga, eller genom hemlig stempling, inf&#246;ra, uphielpa, eller befordra en oinskr&#228;nkt enw&#229;lds regering i Riket, eller annat regerings s&#228;tt, &#228;n thet St&#228;nderne i Riket fastst&#228;ldt hafwa; straffes s&#229;som Rikets f&#246;rr&#228;dare, och miste lif, &#228;ra, och gods.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">V Cap. Om then, som lasteliga talar &#229; Konungen, eller thes och Rikets R&#229;d.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">5.1. Hwar som lasteliga talar, eller skrifwer, n&#229;got emot Konungen, eller Drotningen, eller then som til Eftertr&#228;dare i Regementet f&#246;rklarad &#228;r; warde halshuggen.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">5.2.Tilwiter n&#229;gor Konungens och Rikets R&#229;d, en eller flera, f&#246;r embetet skul, thet &#229; &#228;ra theras g&#229;r, och gitter thet ej fulltyga; miste ock lifwet. Talar, eller skrifwer, n&#229;gor om them, thet eljest sm&#228;deligit &#228;r i och f&#246;r embetet skul; gi&#246;re offentelig afb&#246;n, och b&#246;te femhundrade daler.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">VI  Cap.  Om myteri och upror.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.1. Hwilken som uphissar och styrcker meniga man til olydno mot Konungen, eller then, som &#229; &#214;fwerhetens w&#228;gnar biuder och befaller; miste lif sitt. Kommer theraf upror; hafwe f&#246;rw&#228;rkadt b&#229;de lif och gods.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.2. Samla sig m&#228;n tilhopa, och s&#228;tta sig up emot Konungens, eller thes Befalningshafwandes bud; t&#229; straffes uphofsmannen, som f&#246;rr &#228;r sagdt, och af the andra miste, efter lott, hwar tijonde man lif sitt, och plichten the &#246;frige hwarthera med fyratijo par sp&#246;, eller en m&#229;nads h&#228;chte wid watn och br&#246;d. &#196;r n&#229;gor mindre delachtig i then gierning; straffes efter omst&#228;ndigheterna.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.3. Nu warder then dr&#228;pen, som Konungens befalning hade, eller then, som wille uproret stilla; miste dr&#229;paren h&#246;gra hand, och warde halshuggen och steglad, s&#229; ock alle the som burit hugg och slag &#229; then d&#246;da. Warder uprorsman dr&#228;pen; ligge ogild.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.4. Bodar n&#229;gor krigsfolk til upbrott, utan Konungens befalning med R&#229;ds r&#229;de; eller h&#229;ller thet manskap samman, som hemlof f&#229;tt, at thermed utf&#246;ra skadelig stempling, emot Rikets s&#228;kerhet, eller thes inbyggares frihet :    t&#229; skal ingen honom i thy m&#229;l lyda; och miste han lif, &#228;ra och gods. Nu faller fiende of&#246;rt&#228;nckt in i landet, och kan ej Konungens befalning afbidas; t&#229; m&#229; w&#228;l manskap til motw&#228;rn upbodas; doch warde thet strax Konungen kungiordt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">6.5. Hwar som i ondt ups&#229;t dichtar, eller sprider kring landet ut, l&#246;gner och falska rychten, the ther r&#246;ra Rikets s&#228;kerhet, eller kommer thermed alm&#228;nt buller och ow&#228;sende &#229;stad; miste lifwet, eller straffes med landsflycht, sp&#246;, eller f&#228;ngelse, efter som brottet &#228;r til.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">VII Cap.  Om falska myntare.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">7.1. Falskar then mynt, som myntning f&#246;rtrodd &#228;r; miste &#228;ra och lif, och fylle skadan af gods sitt. Sl&#229;r eller giuter annar man falskt mynt; ware &#228;rel&#246;s, och straffes med fyratijo par sp&#246;, eller en m&#229;nads f&#228;ngelse wid watn och br&#246;d, och arbete sedan try &#229;hr wid Kronones f&#228;stning eller smidia; g&#228;lde ock &#229;ter skadan, ther han n&#229;gon thermed bedragit. Samma lag ware om then, som thertil r&#229;dt eller hulpit, s&#229; at gierningen theraf skedd &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">7.2. Pr&#229;nglar n&#229;gor ut thet mynt, han wet falskt wara, &#228;nt&#229; at han til myntningen ej r&#229;dt, eller hulpit; fylle skadan, och plichte med f&#228;ngelse wid watn och br&#246;d, eller med sp&#246; eller ris, efter som bedr&#228;geriet &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">7.3. Warder n&#229;gor med falskt mynt bedragen, och &#228;nt&#229; han s&#229;dant m&#228;rkt, gifwer thet sedan til en annan ut; plichte med f&#228;ngelse efter omst&#228;ndigheterna, och r&#228;tte skadan up.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">7.4. Klipper n&#229;gormr mynt, ehwad slag thet helst &#228;r, eller thet eljest p&#229; hwarjehanda s&#228;tt swikeliga minskar; miste &#228;ran, och plichte med fjorton par sp&#246;, ellofwa par ris, eller flera, eller med h&#228;chte wid watn och br&#246;d, alt efter som brottet &#228;r til, och g&#228;lde skadan &#229;ter.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">VIII. Cap.  Om then, som f&#246;rfalskar och missbrukar annars namn och skrifter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">8.1. Brukar n&#229;gor falskeliga Konungens namn eller insegel, sig til nytto, eller annan til skada; miste &#228;ran, och straffes thertil man med tretijo tu par sp&#246;, och qwinna med tiugu fyra par ris, eller tiugufyra dagars f&#228;ngelse wid watn och br&#246;d, &#228;nt&#229; at ingen skada theraf f&#246;ljer Sker thet med Konungens Befalningshafwandes, eller n&#229;gon R&#228;tts namn, eller insegel; ware ock &#228;rel&#246;s, och plichte man med aderton par sp&#246;, och qwinna med fjorton par ris, eller sexton dagars f&#228;ngelse wid watn och br&#246;d. Bedraga the sig thermed gods eller penningar til; st&#229;nde ock tiufsr&#228;tt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">8.2. Hwar som f&#246;rfalskar R&#228;ttens domb&#246;cker, t&#228;nkeb&#246;cker eller skrifter, eller Kronones r&#228;kenskaper och handlingar, som til alm&#228;n nytto och r&#228;ttelse &#228;ro; warde st&#228;ld i halsj&#228;rn wid en p&#229;la, och plichte med arbete wid Konungens Slott eller F&#228;stning p&#229; wissa &#229;hr, eller hela sin lifstid, som gierningen &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">8.3. Utpl&#229;nar, tils&#228;tter, eller f&#246;randrar n&#229;gor annars namn, eller insegel, eller p&#229; annat s&#228;tt f&#246;rfalskar b&#246;cker, r&#228;kningar, f&#246;rskrifningar, bref och andra skrifter, eller s&#246;nderrifwer och f&#246;rbr&#228;nner them, och skrifwer andra i st&#228;llet, at thermed skada gi&#246;ra; miste &#228;ran, och b&#246;te fyratijo daler, g&#228;lde ock skadan &#229;ter. Gi&#246;r han thet i embetes &#228;render; ligge i tweb&#246;te.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">8.4. Bryter n&#229;gor up annars mans bref, l&#228;ser, eller gifwer annan at l&#228;sa, uppenbarar och utsprider thet, som skrifwit &#228;r, och s&#246;ker ther med hans skada och nesa, som thet r&#246;rer; b&#246;te tiugu daler, eller mera, och ware ther til &#228;rel&#246;s, om brottet thet f&#246;rtienar.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">IX Cap. Om twegifte.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.1. G&#229;r man eller hustru fr&#229;n sin laggifta maka, och l&#229;ter sig wiga med annan, then ogift &#228;r; hafwe then twegifte f&#246;rw&#228;rkadt lif sitt, och then, som f&#246;rr icke gift war, straffes med fyratijo par sp&#246;, tretijo par ris, eller en m&#229;nads f&#228;ngelse wid watn och br&#246;d, om then f&#246;rras &#228;chtenskap honom, eller henne, f&#246;rr kunnigt war. Hafwa the ej beblandadt sig med hwar annan; b&#246;te then twegifte &#229;ttatijo daler, och then andre fyratijo daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">9.2. Trolofwar sig laggift man, eller hustru, med annan; b&#246;te then gifte sextijo daler. Beblanda the sig efter f&#228;stning med hwar annan; t&#229; straffes then gifte med fyratijo par sp&#246;, tretijo par ris, eller en m&#229;nads f&#228;ngelse wid watn och br&#246;d. Samma straff ware, ther then, som af Domaren &#228;r f&#246;rklarad f&#246;r n&#229;gons maka, l&#229;ter wiga sig med annan. Hafwer then andre ther af wetat; straffes med, tiugu try par sp&#246;, aderton par ris, eller tiugu dagars f&#228;ngelse wid watn och br&#246;d.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">X Cap.  Om tidelag.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.1. Hwar som hafwer tidelag med f&#228;, eller andra oski&#228;liga diur; then skal halshuggas, och i b&#229;le br&#228;nnas, warde ock samma diur tillika d&#246;dadt och br&#228;ndt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">10.2. Nu kan n&#229;gor ej bindas til sielfwa gierningen; men finnes hafwa haft fullt ups&#229;t, och warit beredd en s&#229;dan styggelse at fullborda :    t&#229; skal han arbeta i halsj&#228;rn halft &#229;hr eller mera, efter sakens omst&#228;ndigheter.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">IX Cap.  Om mordbrand.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.1. S&#228;tter man eld med wilja &#229; Konungens hus, Slott och F&#228;ste, skiep, Kruthus, F&#246;rr&#229;dshus, Tyghus, eller annat s&#229;dant; miste h&#246;gra hand, och warde halshuggen, och i b&#229;le br&#228;nd; fylle ock skadan, ther han gitter. Hwar som thet biuder, ther til r&#229;der eller hielper, s&#229; at gierningen theraf sker; st&#229;nde samma straff.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.2. S&#228;tter n&#229;gor ups&#229;teliga eld i annars mans g&#229;rd, och br&#228;nner ther up hus, ett eller flera; warde halshuggen, och skadan g&#228;ldes af gods hans. Brinner folk inne, eller warder d&#246;dadt, miste mordbr&#228;nnaren ther til h&#246;gra hand sin.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.3. T&#228;nder n&#229;gor af arghet eld &#229; uthus, skog, s&#228;desstack, h&#246; eller halmstack, som l&#229;ngt ifr&#229;n g&#229;rden &#228;ro; straffes med fyratijo par sp&#246;, tretijo par ris, eller en m&#229;nads f&#228;ngelse wid watn och br&#246;d, fylle ock skadan.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">11.4. Warder mordbr&#228;nnare i then gierning gripen; straffes med tiugu try par sp&#246;, aderton par ris, eller tiugu dagars f&#228;ngelse wid watn och br&#246;d, &#228;nt&#229; att ingen skada sker.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XII Cap.  Om mord och nidingsw&#228;rk.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">12.1. Dr&#228;per man, eller qwinna, annan f&#246;rs&#229;teliga och i l&#246;ndom; warde m&#246;rdaren halshuggen, mannen steglad, och qwinnan i b&#229;le br&#228;nd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">12.2. Samma lag ware om then, som dr&#228;per &#246;fwermaga mindre &#228;n tolf &#229;hr, eller n&#229;gon sofwande, simmande, badande, eller then i s&#229;dant tilst&#229;nd och &#228;rende stadd &#228;r, at han sig ej w&#228;rja kan. Sl&#229;r eller s&#229;rar man honom; ligge i tweb&#246;te.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">12.3. Tager man annan fast med w&#229;ld, rifwer ut &#246;gon, eller sl&#229;r ut t&#228;nder, sk&#228;r af tungan, n&#228;san, eller annan lem; hafwe f&#246;rw&#228;rkadt lif sitt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XIII Cap.  Om then, som f&#246;rgi&#246;r sig sielf.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.1. Dr&#228;per eller f&#246;rgi&#246;r n&#229;gor sig sielf; t&#229; m&#229; thes kropp af then, som honom finner, of&#246;rwit uptagas, och afsides l&#228;ggas :    pr&#246;fwar Domaren sedan, at han med wilja sig f&#246;rgiordt; t&#229; skal en s&#229;dan sielfspilling af skarpr&#228;ttaren til skogs f&#246;ras, och i jord gr&#228;fwas. Finnes thet i hufwudswaghet, raseri, eller annor s&#229;dan w&#229;nda skedt wara; t&#229; m&#229; han af annat folk handteras, och begrafwas.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.2. Kan n&#229;gor fr&#228;lsa hans lif, som sig sielf uph&#228;ngdt hafwer, eller &#229; annat s&#228;tt sig f&#246;rgi&#246;ra wil, och fr&#228;lsar honom ej; plichte efter omst&#228;ndigheterna.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.3.Finnes n&#229;gor ligga d&#246;d, och wet ingen, huru han omkommen &#228;r; then m&#229; &#228;rliga begrafwas, Hafwer han f&#246;rdt ett ogudachtigt lefwerne; warde t&#229; i Kyrkiog&#229;rd afsides lagd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.4 Nu kan s&#229; h&#228;nda, at then sig sielf f&#246;rgi&#246;ra wil, ej f&#229;r d&#246;d theraf; plichte med f&#228;ngelse wid watn och br&#246;d, sp&#246; eller ris, efter omst&#228;ndighterna.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">13.5. Bek&#228;nner n&#229;gor falskeliga, thet han s&#229;dan gierning giordt, som d&#246;dsstraff f&#246;rtienar; ware lag samma.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XIV Cap.  Om dr&#229;p &#229; f&#246;r&#228;ldrar, barn, och syskon; s&#229; ock ther n&#229;gor sl&#229;r, eller oqw&#228;dar, sina f&#246;r&#228;ldrar.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">14.1. Dr&#228;per fader, eller moder, med wilja och stadgadt r&#229;d, barn sitt; eller dr&#228;per barn fader sin, eller moder; man hustrun, eller hustru man sin; miste h&#246;gra hand, och halshugges, mannen warde steglad, och qwinnan br&#228;nd i b&#229;le. Dr&#228;per n&#229;gor sin stiuffader, eller stiufmoder; sw&#228;rfader, eller sw&#228;rmoder; stiufsw&#228;rfader, eller stiufsw&#228;rmoder; eller dr&#228;pa the stiufbarn, eller m&#229;g sin; broder, eller syster, hwar annan :    the skola halshuggas, mannen steglas, och qwinnan i b&#229;le br&#228;nnas.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">14.2. Sl&#229;r barn sin egen fader, eller moder; miste lifwet, eller straffes med fyratijo par sp&#246;, tretijo par ris, eller en m&#229;nads f&#228;ngelse wid watn och br&#246;d, efter omst&#228;ndigheterna. Sl&#229;r n&#229;gor sin stiuffader, eller stiufmoder; sw&#228;rfader, eller sw&#228;rmoder; stiufsw&#228;rfader, eller stiufsw&#228;rmoder; b&#246;te hundrade daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">14.3. F&#228;ller barn sm&#228;deord emot fader, eller moder; straffes med tiugu try par sp&#246;, aderton par ris, eller tiugu dagars f&#228;ngelse wid watn och br&#246;d. Sker thet emot stiuff&#246;r&#228;ldrar, eller sw&#228;rf&#246;r&#228;ldrar; b&#246;te femtijo daler. Gi&#246;re ock i alla thessa m&#229;l offentelig afb&#246;n.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XV Cap.  Om dr&#229;p, hugg och slag, &#229; husbonda eller f&#246;rman; s&#229; ock oqw&#228;dins ord emot them.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.1. Dr&#228;per tienstehion med wilja sin r&#228;tta husbonda, eller matmoder; miste hand och hufwud, och warde thertil man steglad, och qwinna i b&#229;le br&#228;nd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.2. B&#228;r n&#229;gor ups&#229;teliga hugg och slag &#229; sin husbonda, eller matmoder, &#228;nt&#229; at han eller hon ej theraf d&#246;d liuter; straffes med tretijo tu par sp&#246;, tiugu fyra par ris, eller tiugu fyra dagars f&#228;ngelse wid watn och br&#246;d. Sker thet af hastigo mode; straffes t&#229; med aderton par sp&#246;, fiorton par ris, eller sexton dagars f&#228;ngelse wid watn och br&#246;d.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.3. F&#228;ller tienstehion oqw&#228;dins ord emot them; b&#246;te fyradubbelt emot thet, som i lagen om oqw&#228;dins ord stadgadt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.4.S&#228;tter sig tienstehion up emot them, med hot, eller wanw&#246;rdiga ord, eller &#229;th&#228;fwor; plichte med f&#228;ngelse p&#229; wiss tid, efter som saken &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.5. Hwilken som dr&#228;per sin f&#246;rman, then som satt &#228;r i husbondans st&#228;lle; gifwe lif f&#246;r lif, mannen skal steglas, och qwinnan i b&#229;le br&#228;nnas.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.6. Sl&#229;r n&#229;gor sin f&#246;rman, eller then i husbondans st&#228;lle &#228;r; b&#246;te fyradubbla b&#246;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.7. F&#228;ller man oqw&#228;dins ord emot them; b&#246;te tredubbla b&#246;ter. F&#246;r hot och wanw&#246;rdnad, b&#246;te fem daler, eller mera, som saken &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.8. Ryttare, kneckt, eller b&#229;tsman, som sl&#229;r, eller missfirmar, sin rusth&#229;llare, eller rotebonda, eller hans hustru; eller barn eller legohion f&#246;r theras f&#246;r&#228;ldars eller husbondas skul :    ligge i tweb&#246;te, och g&#228;lde skadan &#229;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">15.9. I alla thessa m&#229;l skal then brotslige gi&#246;ra offentelig afb&#246;n, t&#229; han ej lif mister.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XVI Cap.  Om barnamord.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">16.1. Kona, som af oloflig beblandelse warder hafwande, och thet ej uppenbarar f&#246;rr f&#246;dslen, s&#246;ker enslighet wid sielfwa f&#246;dslen, och therefter l&#228;gger fostret &#229; l&#246;n; hon skal halshuggas och i b&#229;le br&#228;nnas, ehwad hon f&#246;regifwer fostret wara d&#246;dt f&#246;dt, eller ej fullg&#229;ngit. Warder thet genast framskaffadt, och pr&#246;fwes thet ej fullg&#229;ngit wara, eller finnes ej n&#229;got w&#229;ldsamt tekn ther &#229;; t&#229; straffes modren med ris, f&#228;ngelse, eller arbete :    plichte ock thertil f&#246;r l&#228;gersm&#229;let.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">16.2. Nu hafwer s&#229;dan kona haft missf&#246;dsel, som af w&#229;deligt fall, eller annor h&#228;ndelse timad &#228;r, och hafwer hon ej lagdt fostret &#229; l&#246;n, utan thet genast uppenbaradt, och gitter wisa orsak til missf&#246;dslen; plichte t&#229; f&#246;r l&#228;gersm&#229;let allena.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">16.3. F&#246;rgi&#246;r, eller f&#246;rdrifwer, kona sitt foster; miste lifwet. Samma lag ware om then, som thertil r&#229;der och hielper.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">16.4. Hafwer n&#229;gor s&#246;kt at f&#246;rdrifwa fostret, &#228;nt&#229; at ingen w&#228;rkan ther &#229; f&#246;lgde; b&#246;te hundrade daler, eller plichte med kroppen.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">16.5. Wr&#228;ker kona sitt foster ut &#229; mark, eller gato, s&#229; at thet af hunger, ki&#246;ld, eller annor h&#228;ndelse d&#246;r; hafwe f&#246;rw&#228;rkadt lifwet. Warder fostret med lif uptagit, men lider theraf til sin helso; straffes kona med ris. F&#229;r thet ej skada theraf; plichte hon &#228;nt&#229; med f&#228;ngelse p&#229; wiss tid, efter omst&#228;ndigheterna.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XVII Cap  Om f&#246;rgi&#246;rning genom f&#246;rgift, eller annorledes.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">17.1. Hwar som annan med f&#246;rgift, eller thylikt, ups&#229;teliga f&#246;rgi&#246;r; then skal halshuggas, mannen steglas, och qwinnan i b&#229;le br&#228;nnas. F&#246;ljer ej d&#246;d af s&#229;dan f&#246;rgierning; miste &#228;nt&#229; lifwet.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">17.2. Samma lag ware om then, som &#229; hwarjehanda s&#228;tt f&#246;rgiftar n&#229;got, hwad thet helst wara kan, i ups&#229;t, at thermed skada n&#229;gon til lif eller helso.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">17.3. Hafwer man tilredt f&#246;rgift, at n&#229;gon ther med f&#246;rgi&#246;ra; eller hafwer man warit i samma r&#229;d och gierning delachtig :    miste ock lifwet. Warder han gripen, innan han gittat fullgi&#246;ra sin onda wilja; b&#246;te hundrade daler, eller plichte med kroppen.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">17.4. Ingen, eho han wara m&#229;, f&#246;rdriste sig at s&#228;lja n&#229;got f&#246;rgift, utan til trow&#228;rdig man eller qwinno :    sker annorledes; b&#246;te femtijo daler. &#196;r theraf skada timad; ware twegildt. </inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XVIII Cap.  Om Kyrkiofrid, och R&#228;tteg&#229;ngsfrid.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.1. Hwar Man &#228;ger frid hafwa &#229; w&#228;g til och ifr&#229;n Kyrkio och R&#228;tteg&#229;ng, ehwad han kommer ur sitt, eller annars mans hus. Then t&#229; dr&#228;per, eller sl&#229;r honom bl&#229;nad eller blodwite, at h&#228;mnas &#229; honom; then och alle the, som med honom i samma wilja och gierning woro, hafwa brutit eds&#246;re, och then frid, som Konungen swurit hafwer, at h&#229;lla unders&#229;tare sina.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.2. Nu gi&#246;r then ej s&#229;dan skada, som sagdt &#228;r; utan f&#246;rderfwar, eller eljest skadar hans &#246;k eller redskap, rifwer hans kl&#228;der, eller bryter hans wapn, rycker eller skuffar, eller gi&#246;r annan s&#229;dan gierning, theraf thes onda ups&#229;t pr&#246;fwas kan; g&#228;lde skadan &#229;ter, och ligge i tweb&#246;te f&#246;r slagsm&#229;let, ware ock fyratijo dalers bot f&#246;r fridsbrottet.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.3 Drager man knif, eller blottar sw&#228;rd af wrede, i Kyrkio under Gudstiensten, eller ther R&#228;tteg&#229;ng h&#229;lles, och gi&#246;r thermed skada; miste lif sitt. Sker dr&#229;p; miste ther til h&#246;gra hand. Gitter han ej skada gi&#246;ra; b&#246;te tuhundrade daler .&#214;fwerfaller han ther n&#229;gon p&#229; annat s&#228;tt med hugg och slag; ware bot samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.4. Skuffar eller st&#246;ter man annan med wredes mode i Kyrkio under Gudstiensten; b&#246;te hundrade daler. Sker thet utom Gudstiensten, eller kifwar och tr&#228;ter man i Kyrkio under Gudstiensten; ware bot h&#228;lften mindre. Gi&#246;r man thet annorst&#228;des, ther Gudstienst h&#229;lles, och F&#246;rsamling &#228;r; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.5. Drager n&#229;gor i wredesmode knif, eller sw&#228;rd emot annan, eller sl&#229;r honom, &#229; Kyrkiog&#229;rd, t&#229; han g&#229;r til, eller ifr&#229;n Gudstienst, eller &#229; Tingstad, ehwad han &#229; Tinget sak hafwer, eller ej; b&#246;te femtijo daler. Kommer ther bl&#229;nad, eller blodwite i; t&#229; hafwer han brutit eds&#246;re.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.6. Nu tager man annan w&#228;g, f&#246;r egna w&#228;rf och &#228;render, t&#229; han til eller ifr&#229;n Kyrkio och R&#228;tteg&#229;ng far :    Warder han ther &#246;fwerfallen, eller kommer slagsm&#229;l them emellan af br&#229;d skilnad, eller wiste ej then, som tilkom, at annar sig til Kyrkio, Ting eller R&#229;dstufwu &#228;rnadt; ther straffes hwar efter gierning sin, och &#228;r ej eds&#246;re brutit.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.7. Nu h&#228;mnas man &#229; s&#228;tt m&#229;l och b&#246;tt, eller &#229; then, som witnade mot honom f&#246;r R&#228;tta, eller f&#246;r thy, at han ther sin sak f&#246;r honom warde, dr&#228;per, s&#229;rar, sl&#229;r bl&#229;nad eller blodwite; t&#229; hafwer han, och alle the med honom i samma ups&#229;t och gierning woro, brutit eds&#246;re.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.8. Hwar som b&#228;r hugg och slag &#229; n&#229;gon Domare, eller annan Konungens Embetsman, i embetes &#228;render, eller h&#228;mnas therf&#246;re &#229; honom; hafwe f&#246;rw&#228;rkadt lif sitt. Dr&#228;per han honom; miste ock f&#246;rut h&#246;gra hand. H&#246;ter, eller unds&#228;ger n&#229;gor honom, eller gifwer honom sm&#228;deliga ord; b&#246;te femtijo daler, eller mera, til hundrade daler, som brottet &#228;r til, och gi&#246;re afb&#246;n. G&#229; the ord &#229; heder och &#228;ra; b&#246;te dubbelt, och miste &#228;ran. Then ej orkar b&#246;ta, straffes med f&#228;ngelse wid watn och br&#246;d, eller med sp&#246;, eller ris. Sker thet ej f&#246;r embetet skul; plichte som lag eljest f&#246;rm&#229;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">18.9. Dierfwes n&#229;gor med hugg och slag &#246;fwerfalla them, i och f&#246;r theras embetes skul, som Konungens, eller hans Embetsm&#228;ns, eller R&#228;ttens &#228;render g&#229;; t&#229; hafwer han brutit eds&#246;re. Warda the med hot, eller sm&#228;deord &#246;fwerfallne; b&#246;te then thet gi&#246;r tijo daler. Sker thet &#229; alm&#228;nt embetes rum; b&#246;te tiugu daler. Gi&#246;ra the sielfwe i embetes &#228;render w&#229;ld, eller or&#228;tt, med ord eller gierning; ligge i tweb&#246;te mot thet, som eljest i thy m&#229;l stadgadt &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XIX Cap. Om f&#228;ngelsebrott, och them, som f&#229;ngar w&#228;rja, eller sl&#228;ppa.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">19.1. Hwar som bryter Kronones f&#228;ngelse, at hielpa f&#229;nga ut, eller ther til l&#229;nar tyg och redskap; eller w&#228;rjer n&#229;gon missgierningsman emot them, som honom komma at gripa, s&#229; at han therigenom undkommer; eller sl&#228;pper man f&#229;nga med wilja l&#246;s; eller med hwarjehanda list hielper honom ut :    han skal b&#246;ta hundrade daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">19.2. Tager man f&#229;nga med w&#229;ld af them, som honom gripit, och i gi&#246;mo hafwa, eller til f&#228;ngelse, eller f&#246;r R&#228;tta, eller til &#229;d&#246;mdt straff f&#246;ra skulle; hafwe brutit eds&#246;re. Sargar han them, eller sl&#229;r bl&#229;nad eller blodwite; t&#229; hafwer han, och alle the, med honom i fullt r&#229;d och samma gierning woro, f&#246;rw&#228;rkadt lifwet.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">19.3. Sl&#228;pper wachtkarl f&#229;nga l&#246;s af f&#246;rsummelse eller wangi&#246;mo; miste tienst sin, och plichte ther til med b&#246;ter, f&#228;ngelse, arbete eller sp&#246;, alt som f&#246;rsummelsen, eller ock then undkomnas brott &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XX Cap. Om hemfrid och r&#229;n.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.1. G&#229;r n&#229;gor med ber&#229;dde mode, at skada gi&#246;ra, hem til annan, i thes g&#229;rd, eller hus, ehwad the st&#229; inom, eller utom g&#229;rd, och han them sielf &#228;ger, eller hafwer lof eller lego f&#246;r sig; eller g&#229;r han i annars farkost eller skiep, ware sig hyrdt, l&#229;nt eller egit,, och dr&#228;per ther bondan sielf, hans folk, eller g&#228;st :    t&#229; skal han, som thet giorde, och alle the, med honom i samma wilja och gierning woro, mista h&#246;gra hand och lifwet. Gi&#246;r han annan skada, med s&#229;r, bl&#229;nad, eller blodwite; plichte f&#246;r eds&#246;resbrott, som framdeles s&#228;gs. Samma lag ware om then, som i lika ups&#229;t &#246;fwerfaller n&#229;gon p&#229; w&#228;g eller gato, och honom f&#246;rf&#246;ljer i annars mans hus, g&#229;rd eller farkost, tit han sin undanflycht tager, och ther skada &#229; honom gi&#246;r, eller kastar, eller skiuter efter honom, s&#229; at thet tr&#228;ffar, sedan han i g&#229;rd, hus eller farkost kommen &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.2. Gi&#246;res ingen skada i g&#229;rd, hus eller farkost, utan warder man dragen, eller drifwen therut med w&#229;ld, och sker sedan &#229; honom s&#229;dan gierning; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.3. L&#246;per then, som hemma &#228;r, ur hus, g&#229;rd eller farkost, t&#229; han ther beskydd hafwa kan, och f&#229;r skada; eller f&#229;r then skada, som sitt beskydd ther s&#246;ka wil, f&#246;rr &#228;n han thit kommer :    t&#229; &#228;r ej eds&#246;re brutit.  </inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.4. Nu g&#229;r en eller flere, hem til annan, och wilja honom, eller them, som i hans g&#229;rd &#228;ro, skada gi&#246;ra, &#228;nt&#229; at the ej gitta; b&#246;te t&#229; hwar f&#246;r sig fyratijo daler f&#246;r hemg&#229;ng. Sl&#229; the ock n&#229;got s&#246;nder, eller f&#246;rderfwa; g&#228;lden skadan &#229;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.5. Nu kommer man til annan i hans hus, g&#229;rd eller farkost, och sker slagsm&#229;l them emellan af br&#229;d skilnad; ther &#228;r ej eds&#246;re eller hemfrid bruten; utan s&#229; &#228;r, at han g&#229;r bort wred, och kommer sedan &#229;ter med fullt ups&#229;t at skada gi&#246;ra, och thet fullbordar; pr&#246;fwe doch Domaren af tid och omst&#228;ndigheter, om thet under then br&#229;da skilnad r&#228;knas m&#229;.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.6 Kastar n&#229;gor in i annars mans hus, g&#229;rd eller farkost, sten, st&#229;ng, eller annat, at thermed skada gi&#246;ra; b&#246;te fem daler. Kommer s&#229;r theraf; b&#246;te dubbelt, och thertil f&#246;r s&#229;ram&#229;let, som lag s&#228;ger.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.7. Hwar som griper, bastar eller binder n&#229;gon of&#246;rwunnen, utan uppenbar missgierning, ther han m&#229; gripas och h&#228;chtas f&#246;re; then hafwer brutit eds&#246;re. Tager man annan med w&#229;ld utur egit, eller annars hus, eller af gato, w&#228;g eller annorst&#228;des, och f&#246;rer bort emot hans wilja, i f&#228;ngelse, eller til annan ort; ware lag samma, &#228;nt&#229; at han ingen annan skada giorde.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.8. Pinar man n&#229;gon, at thermed twinga honom til bek&#228;nnelse i n&#229;gon sak; t&#229; &#228;r ock eds&#246;re brutit, och plichte han thesutan dubbelt f&#246;r s&#229;ram&#229;let, ther s&#229;dant theri kommer.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.9. R&#229;nar man, och med fullt w&#229;ld tager af annan, i hans hus, g&#229;rd, skiep, &#229; gato, eller &#229; w&#228;g, n&#229;got, hwad thet helst wara kan, mer eller mindre; miste lif sitt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.10. G&#229;r man i annars tr&#228;g&#229;rd, som st&#228;ngd &#228;r, och tager frucht med w&#229;ld, och wilja &#228;garen eller hion hans thet w&#228;rja; kommer t&#229; slag them emellan, och sker &#229; &#228;garen, eller hans hion, s&#229;r, bl&#229;nad eller blodwite :    ther &#228;r eds&#246;re brutit. F&#229; the annan skada; ligge i tweb&#246;te, och f&#246;r hemfridsbrottet b&#246;tes fyratijo daler, som f&#246;rr &#228;r sagdt. Sker dr&#229;p; miste h&#246;gra hand och lif sitt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.11. Nu kan n&#229;gor af ondsko, eller af sielfsw&#229;ld och &#246;fwermod, hugga neder, f&#246;rderfwa, eller &#229; hwarjehanda s&#228;tt onyttiga gi&#246;ra, annars mans fruchtb&#228;rande tr&#228;, eller s&#229;dana, som wid thes g&#229;rd til prydnad planterade &#228;ro; r&#228;tte up skadan efter m&#228;tismanna ordom, och b&#246;te f&#246;r w&#229;ldsw&#228;rkan &#229; hwart tr&#228; tijo daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.12. Rifwer man, utan r&#228;tta n&#246;d, med w&#229;ld neder, eller f&#246;rderfwar annars mans bygnad eller plank; b&#246;te tiugu daler, och f&#246;r g&#228;rdesg&#229;rd tijo daler, g&#228;lde ock skadan &#229;ter. Bryter eller rifwer man annorledes; b&#246;te, som i Bygninga Balken urskildt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.13. G&#229;r man af ber&#229;dde mode och gi&#246;r skada &#229; bonda, eller hans hion, t&#229; the arbeta &#229; &#229;ker, &#228;ng, eller andra thes &#228;gor, eller drifwer man n&#229;gon ifr&#229;n sin teg och &#228;godel, &#229; annars mans, och gi&#246;r honom ther skada; b&#246;te fyratijo daler f&#246;r w&#229;ldet, och ligge s&#229;ram&#229;let i tweb&#246;te. Hugger man med w&#229;ld s&#246;nder, eller f&#246;rderfwar annars &#229;kerredskap, fiskeredskap, eller annan redskap, som til hans arbete h&#246;rer; b&#246;te tiugu daler, och &#229;ter skadan.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">20.14. Nu hafwer man annars mans f&#228; ur &#229;ker eller &#228;ng intagit, och kommer then, som f&#228; &#228;ger, och tager thet &#229;ter med w&#229;ld; b&#246;te tiugu daler  Tager han thet l&#246;nliga bort; b&#246;te, som i Bygninga Balken sagdt &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXI. Cap. Om alm&#228;n landsfrid, och w&#228;gafrid.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">21.1. L&#228;gger sig n&#229;gor at r&#246;fwa til lands, eller watn, &#229; landet, eller i staden, ehwad han r&#246;fwar mer eller mindre; t&#229; skal han, och alle the, med honom i samma wilja och gierning woro, mista h&#246;gra hand, halshuggas och steglas. &#214;fwerfalla the n&#229;gon, och gitta ej sin onda wilja fullborda; misten &#228;nt&#229; lifwet. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">21.2. Gi&#246;r man falska eldar, eller s&#228;tter up andra tekn, eller wisare, at thermed f&#246;rleda si&#246;farande, och gifwa tilf&#228;lle til skiepsbrott; plichte med tretijo tu par sp&#246;, &#228;nt&#229; at ingen skada sker. Samma lag ware om then, som af lika ups&#229;t bortrifwer, eller uptager, wettar eller wisare af si&#246;grund, eller strand, eller fyller och stoppar r&#228;tta segelled, och b&#229;taled, i si&#246;ar eller str&#246;mar; s&#228;tte ock alt i f&#246;rra st&#229;nd igen. Sker skada och skiepsbrott; warde halshuggen, och steglad, och skadan g&#228;ldes af gods hans. F&#246;rsummar n&#229;gor at uppeh&#229;lla Fyringar, och t&#228;nda them i r&#228;ttan tid up; b&#246;te hundrade daler, och skadan &#229;ter. Sker thet ups&#229;teliga; straffes, som f&#246;rr i thenna &#167;. sagdt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">21.3. Gi&#246;r man w&#229;ld &#229; them, som skiepsbrott lidit, och d&#246;dar n&#229;gon; warde r&#229;br&#229;kad, och sedan lagd &#229; stegel och hiul, hafwe ock f&#246;rw&#228;rkadt alt sitt l&#246;sa gods. S&#229;rar man them, och illa handterar; miste lifwet, och af l&#246;s&#246;ren hans tage halft Konungen, och halft m&#229;ls&#228;ganden.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">21.4. S&#228;tter man eld &#229; strandad, eller til lands drifwen farkost, theri folk eller gods &#228;r; hafwe f&#246;rw&#228;rkadt b&#229;de lif och l&#246;s&#246;ren, och niute m&#229;ls&#228;ganden f&#246;rst sin fyllnad f&#246;r allan skada, af hans l&#246;sa och fasta gods. R&#246;fwar man n&#229;got af strandad, eller til lands drifwen farkost, mer eller mindre, s&#229; l&#228;nge skiepsfolket n&#228;r &#228;r, eller godset b&#228;rga wil; warde steglad, och skadan g&#228;ldes &#229;ter, som sagdt &#228;r. Samma lag wareom them, som med r&#229;d eller gierning hulpit hafwa. Om st&#246;ld ur strandad farkost, skils i 42. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">21.5.R&#246;fwar man wid w&#229;deld, watun&#246;d, eller ther fiende tr&#228;nger, eller ther n&#229;got undan annor fahra b&#228;rgadt och hulpit &#228;r, eller i pest och farsot, litet eller mycket; t&#229; hafwer han f&#246;rw&#228;rkadt h&#246;gra hand, lif och l&#246;s&#246;ren. Om st&#246;ld i thessa fall stadgas i 42. Cap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman"> 21.6. Sitter man i f&#246;rs&#229;t f&#246;r annan, ehwar thet helst &#228;r, at honom skada gi&#246;ra til lif, eller lem, och sargar han honom, eller sl&#229;r bl&#229;nad eller blodwite; t&#229; hafwer han brutit eds&#246;re. Gi&#246;r han annan w&#229;ldsam gierning, &#229; honom, eller thes gods; b&#246;te f&#246;r fridsbrottet och gierningen dubbelt, och g&#228;lde skadan &#229;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">21.7. &#214;fwerfaller man annan &#229; alm&#228;n w&#228;g, eller gato, med hugg och slag, eller hugger och bryter s&#246;nder w&#228;gfarande mans resetyg; b&#246;te fyratijo daler f&#246;r fridsbrottet, och f&#246;r slagsm&#229;let efter lag, g&#228;lde ock skadan &#229;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">21.8. Ropar och skriar n&#229;gor, af &#246;fwerd&#229;d, p&#229; alm&#228;nna w&#228;gar, gator och gr&#228;nder, eller n&#229;gon med ord eller &#229; annat s&#228;tt f&#246;rol&#228;mpar; b&#246;te fem daler, h&#228;lften til angifwaren, och h&#228;lften til the fattiga, &#228;nt&#229; at ingen w&#229;ldsamhet eller skada skedt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">21.9. Uph&#228;fwer, eller f&#246;rderfwar man alm&#228;nna broar, kastar kull mihlstolpar, eller mihlstenar, eller andra m&#228;rken, eller w&#228;rk, som til alm&#228;n nytto, eller prydnad, upsatte &#228;ro; b&#246;te fyratijo daler, och skadan &#229;ter.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXII Cap. Om qwinnofrid.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">22.1. Tager man qwinno med w&#229;ld, och emot hennes wilja fr&#228;mjar sin onda lusta, och warder lagliga thertil wunnen; miste lifwet, och qwinnan ware sakl&#246;s. Ej m&#229; ock n&#229;gor henne thet f&#246;rwita, wid fyratijo dalers bot. Gitter han ej fullborda sin onda wilja; b&#246;te &#228;nt&#229; f&#246;r w&#229;ldet hundrade daler. Warder han i thy dr&#228;pen; ligge ogild. H&#228;fdar man afwita qwinno, eller then, som ej fyllt tolf &#229;hr; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">22.2. Nu &#228;r qwinna w&#229;ldtagen, och gifwer thet ej genast tilk&#228;nna, och k&#228;rer ej ther &#229; wid n&#228;sta H&#228;radsting, eller inom en m&#229;nad in f&#246;r R&#228;tten i staden; hafwe sedan ej macht at &#246;fwer w&#229;ldet klaga, ther hon ej laga f&#246;rfall wiser.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">22.3. Hwar som med w&#229;ld tager och bortf&#246;rer annars mans hustru, eller f&#228;steqwinno, mot hennes wilja; miste lifwet, &#228;nt&#229; at han henne ej h&#228;fdadt hafwer. Kommer h&#228;fd ther til; hafwe ock f&#246;rw&#228;rkadt alt sitt l&#246;sa gods.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">22.4. F&#246;rer n&#229;gor bort med w&#229;ld m&#246;, eller enka, som ej f&#228;st &#228;r; hafwe f&#246;rbrutit sitt l&#246;sa gods, och plichte thertil med en m&#229;nads f&#228;ngelse wid watn och br&#246;d. H&#228;fdar han henne, mot hennes wilja; miste lif och l&#246;s&#246;ren, som sagdt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">22.5. Hwar som lockar, eller bortf&#246;rer, qwinno fr&#229;n sin man, eller dotter ifr&#229;n fader, eller moder, eller ifr&#229;n them, som i theras st&#228;lle &#228;ro; b&#246;te hundrade daler, eller mera, eller plichte med kroppen, efter som brottet &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">22.6. Af thet gods, som i alla thessa fall f&#246;rbrytes, tage halft Konungen, och halft m&#229;ls&#228;ganden.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">22.7. Dr&#228;per n&#229;gor then qwinno, han wet hafwande wara; miste h&#246;gra hand, och lif sitt. Sl&#229;r han henne s&#229;, at fostret ther af f&#246;rg&#229;s; b&#246;te full mansbot. Wiste han ej, at hon hafwande war, t&#229; han henne slog; &#246;kes s&#229;rabot hans med femtijo daler.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXIII Cap.  Hwad the f&#246;rw&#228;rkadt hafwa, som eds&#246;re bryta.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">23.1. Hwar som eds&#246;re bryter, man eller qwinna, i staden eller &#229; landet, b&#246;te hundrade daler, och miste &#228;ran. Sker dr&#229;p theri, eller r&#229;n; miste h&#246;gra hand, och lif sitt. Bryter n&#229;gor eds&#246;re annan g&#229;ng; b&#246;te tuhundrade daler. Then ej orkar b&#246;ta, plichte efter thy, som i Straff Balken s&#228;gs. Warder then, som eds&#246;re bryter, i samma gierning dr&#228;pen, sargad, eller slagen; t&#229; &#228;r ogildt alt thet han f&#229;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXIV Cap. Om annat dr&#229;p</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.1. Dr&#228;per man, eller qwinna, n&#229;gon med wilja, och utan r&#228;tta lifsn&#246;d; gifwe lif f&#246;r lif, och g&#228;lle ther hwarken f&#246;rlikning, eller m&#229;ls&#228;gandens f&#246;rb&#246;n.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.2. Hwar som biuder annan at dr&#228;pa; st&#229;nde samma straff, som han sielf hade dr&#229;pet giordt :    miste ock then lif, som drap.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.3. L&#229;ter n&#229;gor lega sig at dr&#228;pa annan; warde halshuggen och steglad, s&#229; then, som drap, som then ther legde.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.4. Warder n&#229;gor &#246;fwertygad, at hafwa gifwit r&#229;d til dr&#229;pet, och thet therigenom skedt &#228;r; eller at han h&#229;llit then dr&#228;pna och hulpit til; eller wist dr&#229;paren rum och l&#228;genhet at dr&#228;pa; l&#229;nt sw&#228;rd eller annat wapn thertil; eller skyndat n&#229;gon tit, ther han wiste s&#229;dan fahra honom f&#246;rest&#229; :    t&#229; skal b&#229;de han, och dr&#229;paren, lif mista.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.5. Nu hafwa flere, i br&#229;d skilnad, lagdt hand &#229; then d&#246;da, och kan man liusliga pr&#246;fwa af hugg, sting, eller slag, som &#229; honom finnas, hwilken af them d&#246;dss&#229;ret gifwit; miste t&#229; han lif, och b&#246;ten the andre, hwar f&#246;r sig, hel eller half mansbot, efter som omst&#228;ndigheterne &#228;ro.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.6. Hafwa the alle lagdt lika hugg eller slag &#229; then d&#246;da; t&#229; b&#246;ra the alle lif mista.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.7. Hwar som i wredes mode skiuter eller kastar annan i str&#246;m eller si&#246;, eller st&#246;ter neder af tak, st&#228;llning, eller annan h&#246;gd, s&#229; at han theraf d&#246;den liuter; gifwe lif f&#246;r lif. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.8. Drager n&#229;gor otr&#228;ngd af wredes mode knif eller sw&#228;rd, sp&#228;nner b&#246;sso, eller reser annat wapn &#229;t annan, stinger, hugger, sl&#229;r, eller skiuter &#229;t honom, och r&#229;kar thet annan, s&#229; at han f&#229;r ther d&#246;d af; g&#229;nge therom, som om annat wilja dr&#229;p. Sker ej skada; b&#246;te &#228;nt&#229; tiugu daler til tweskiftes, Konungen, och H&#228;radet eller Staden.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.9. Sl&#229;r man annan med sten, st&#229;ng, tr&#228;, st&#246;r, k&#228;pp, hand eller annat, s&#229; at han d&#246;r theraf; eller tager man annan i hals eller halsduk, at han strypes; gifwe lif f&#246;r lif.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.10. Dr&#228;pa tw&#229; hwarannan i br&#229;d skilnad; eller kasta tw&#228;nne hwarannan i str&#246;m eller si&#246;, utf&#246;re st&#228;llning, tak, eller annat, och f&#229; the b&#229;de d&#246;d theraf; liggen ogilde, och warde theras kroppar afsides i Kyrkiog&#229;rd lagde.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">24.11. Om utmaning til enwig, och dr&#229;p, som theri sker, &#228;r s&#228;rskilt stadgadt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXV. Cap.  Om dr&#229;pare eller ogierningsman dr&#228;pes, t&#229; man honom f&#229;nga wil.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">25.1. St&#228;ller sig dr&#229;pare, eller annar ogierningsman til w&#228;rn emot then, som honom gripa och f&#229;nga wil, eller ifr&#229;n rymmande hindra, och warder t&#229; dr&#228;pen; ligge ogild.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">25.2. Warder dr&#229;pare, eller then sitt lif f&#246;rw&#228;rkadt, annorledes, och utan w&#228;rjande hand dr&#228;pen; t&#229; b&#246;tes f&#246;r honom hundrade daler til Konungen, och hundrade daler til H&#228;radet eller Staden.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXVI. Cap. Huru dr&#229;pare straffas skal, n&#228;r han p&#229; flychten och fri fot kommen &#228;r, eller ther ski&#228;l til &#228;ro, at han lif sitt beh&#229;lla m&#229;.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">26.1. Rymmer dr&#229;pare och kommer p&#229; fri fot; ransake Domaren &#228;nt&#229; om dr&#229;pet &#229; f&#228;rska gierning. S&#246;ker dr&#229;paren ej Konungens leid inom natt och &#229;hr; eller f&#229;r han leid, och kommer ej fram f&#246;rfallel&#246;s inom then tid, honom i leidebrefwet f&#246;relagd &#228;r; d&#246;mes t&#229; fridl&#246;s &#246;fwer hela Riket, och alla thertil liggande L&#228;nder; och b&#246;tes af hans gods full mans bot tryhundrade daler. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">26.2. Nu kommer han fram p&#229; Konungens leidebref, och d&#246;r, sedan han til saken f&#228;ld &#228;r, och f&#246;rr &#228;n dag hans ute &#228;r; t&#229; b&#246;tes af hans gods full mansbot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">26.3. Pr&#246;fwar Konungen, eller thes Domhafwande, dr&#229;parens gierning wara s&#229;dan, at han m&#229;ls&#228;ganden f&#246;rlika m&#229;, och lif sitt beh&#229;lla; b&#246;te t&#229; hundrade daler til Konungen, och hundrade daler til H&#228;radet eller Staden, och m&#229;ls&#228;ganden niute thet til honom utf&#228;st war. D&#246;r dr&#229;paren f&#246;rr &#228;n han m&#229;ls&#228;ganden f&#246;rlikt; t&#229; b&#246;tes af gods hans full mansbot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">26.4. Warder man s&#229; &#246;fwerfallen, at han lif sitt ej fr&#228;lsa kan, utan at han dr&#228;per then honom &#229; lif tr&#228;nger, och gitter han then n&#246;d med fulla ski&#228;l wisa; ware t&#229; f&#246;r alt straff fri, och then han drap, ligge ogild.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXVII. Cap. Om dulgadr&#229;p</inline></para><para><inline font-size="12.00" font-style="Times New Roman">27.1. Finnes man eller qwinna &#229; landet dr&#228;pen, och warder ej n&#229;gor lagliga til dr&#229;pet wunnen inom natt och &#229;hr, eller ski&#228;liga therf&#246;re misst&#228;nckt; t&#229; skal H&#228;radet efter mantalet b&#246;ta f&#246;r thet dulgadr&#229;p hundrade daler :    Tage halft Konungen, och halft m&#229;ls&#228;ganden.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXVIII. Cap. Om dr&#229;p, som sker af w&#229;llande, utan ups&#229;t at dr&#228;pa.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">28.1. L&#228;gger man af w&#229;rdsl&#246;shet laddad och sp&#228;nd b&#246;sso, eller annat slikt ifr&#229;n sig, theraf barn, eller andre l&#228;tteliga kunna f&#229; skada; eller trycker af laddad b&#246;sso opr&#246;fwad, ther folk f&#246;re &#228;r; eller skiuter til m&#229;ls &#229; w&#228;gg, eller annorst&#228;des, eller &#229;t diur och foglar, &#229; then ort, han weta kan och b&#246;r, at want &#228;r, thet folk ther g&#229; och wistas; eller kastar ther, eller f&#228;ller ifr&#229;n hus och st&#228;llning stock, sten, st&#229;ng, eller annat, och ej f&#246;rut warnar them, som under &#228;ro; eller kastar n&#229;got &#246;fwer plank, eller tak, in p&#229; annars g&#229;rd och tomt, eller p&#229; alm&#228;n gato och grund, genom fenster och glugg, eller ifr&#229;n wind, theraf skada tima kan :    &#228;r ther n&#229;gor f&#246;restadd, och f&#229;r d&#246;d af; b&#246;tes i thessa och slika m&#229;l, hel eller half mansbot, som brottet &#228;r til. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">28.2. Skuffar, eller sl&#229;r man annan, af wredes mode, eller f&#246;racht, med hand eller annat, s&#229; at han faller theraf kull, och st&#246;ter sig emot sten, w&#228;gg, eller mur, at han f&#229;r ther d&#246;d af; b&#246;te full mansbot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">28.3. Nu wil man wika undan annars slag, hugg eller h&#246;tande, och faller i thet samma ned, och st&#246;ter sig til d&#246;ds; b&#246;te then, som thertil w&#229;llande war, halt mansbot. Sker thet &#229; mur, st&#228;llning, eller annan h&#246;gd, ther fahran st&#246;rre &#228;r; b&#246;te full mansbot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">28.4. Drifwer man annan ut til s&#229;dan ort, eller arbete, eller ock i s&#229;dan tid, ther af lifsfahra &#228;r, och liuter han ther d&#246;d af; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">28.5. Hwar som owarsamliga, i lek och sk&#228;mt, til annars d&#246;d w&#229;llande &#228;r; b&#246;te som brottet &#228;r til, hel eller half mansbot. Finnes then d&#246;de sielf tillika hafwa d&#246;d sin wullit; ware t&#229; bot mindre, thet Domaren pr&#246;fwa m&#229;.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">28.6. Ther twifwelachtigt &#228;r, om then d&#246;de af sot, eller annars handaw&#228;rk d&#246;den f&#229;tt; l&#229;te Domaren, eller Konungens Befalningshafwande, then d&#246;das kropp syna, innan then begrafwen warder.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXIX. Cap.Om dr&#229;p och bana, som timar mer af olycko, &#228;n annars w&#229;llande.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">29.1. Kan thet s&#229; h&#228;nda, at then, som i r&#228;tta lifsn&#246;d wil sig w&#228;rja, eller far efter at f&#229;nga then, som lagliga gripas m&#229;, sl&#229;r, eller skiuter &#229;t honom, eller them honom w&#228;rja wilja, och annar kommer i misshugg, och f&#229;r ther d&#246;d af; pr&#246;fwes s&#229;dant emot hans wilja och ups&#229;t skedt wara :    b&#246;te t&#229; w&#229;dabot til m&#229;ls&#228;ganden tiugu daler. Ej b&#246;r mer &#228;n ett hugg eller skott f&#246;r w&#229;da r&#228;knas. Warda flere s&#229;r af ett skott eller hugg; ware thet ock w&#229;da.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">29.2. Skiuter man med b&#246;sso, eller b&#229;ga til m&#229;ls, eller &#229;t diur, eller foglar, &#229; then ort, thet lofliga ske m&#229;, och ther man ej t&#228;nka kunde folk f&#246;re wara; eller kastar man &#229; s&#229;dan ort sten, st&#229;ng, eller hwad thet helst &#228;r, och f&#229;r ther n&#229;gor d&#246;d af; kan t&#229; pr&#246;fwas, at dr&#229;pet af w&#229;da, utan hans ups&#229;t och wilja skedt &#228;r; b&#246;te han tiugu daler, m&#229;ls&#228;gandens ensak. Samma lag ware om then, som skiuter eller kastar, och thet tager f&#246;rst emot jord, sten, hus, stock eller annat, och stutsar s&#229; t&#228;dan, at annar liuter ther d&#246;d af.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">29.3. Faller annars mans hus, tak, eller w&#228;gg, eller skorsten neder, och sl&#229;r n&#229;gon til d&#246;ds; ware w&#229;da bot tiugu daler, m&#229;ls&#228;gandens ensak. Samma lag ware, ther n&#229;gor f&#229;r d&#246;d af annars mans ogilda bro, eller faller i annars mans brunn, som ej h&#246;lgd, eller inbygd &#228;r; eller leger  man ut ogildt fartyg. &#196;r man f&#246;rut warnad; b&#246;te half mans bot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">29.4. L&#228;gger man gilder f&#246;r diur i skog eller annorst&#228;des, med spiut, st&#229;ng, grop, eller snaro; t&#229; skal han thet lysa l&#229;ta S&#246;ndagen, f&#246;rr &#228;n han thet gi&#246;r, och kungi&#246;ra, hwar the ligga skola. F&#246;rsummar han thet, och liuter n&#229;gor menniskia theraf d&#246;d; b&#246;te half mansbot. &#196;r s&#229; lyst, eller sker slik olycka inom tomt och g&#229;rd, ther annars mans r&#228;tta farw&#228;g ej &#228;r; ware w&#229;dabot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">29.5. Nu dr&#228;pes hafwande qwinna med w&#229;da; t&#229; &#246;kes w&#229;dabot med tijo daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">29.6. Hwar som i ol&#228;st rum lemnar laddad b&#246;sso, s&#229; at barn eller annat folk af of&#246;rst&#229;nd kunna thermed skada gi&#246;ra; b&#246;te tijo daler, &#228;nt&#229; at ingen skada theraf timadt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXX. Cap. Om barn, eller tienstehion, dr&#228;pas med w&#229;da.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">30.1. Dr&#228;per fader, eller moder, barn sitt med w&#229;da, ther i doch grof f&#246;rseelse &#228;r; t&#229; b&#246;tes half mans bot och g&#229;nge med arfwet, som i &#196;rfda Balken skils.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">30.2. Ligger moder ihi&#228;l barn sitt; ransake therom Domaren strax, ther thet i Staden skedt :    &#229; Landet ransakes af Presten och soknens &#228;ldsta i soknestufwun, ther Kronofogde eller L&#228;nsman b&#246;r n&#228;r wara. Finnes thet af w&#229;da skedt; blifwe hon t&#229; warnad, och ware f&#246;r b&#246;ter fri. Pr&#246;fwes thet annorlunda skedt; g&#229;nge t&#229; saken til Domaren. L&#228;gger amma sp&#228;dt barn hos sig i s&#228;ng; b&#246;te fem daler, &#228;nt&#229; at barnet ej f&#229;r theraf skada. Warder barnet theraf f&#246;rqwafdt, eller f&#229;r thet d&#246;d af annor hennes w&#229;rdsl&#246;shet; straffes med ris, eller plichte med f&#228;ngelse wid watn och br&#246;d, som brottet &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">30.3. Agar fader, eller moder, barn sitt s&#229; h&#229;rdeliga, at thet f&#229;r d&#246;d ther af; b&#246;te full, eller half mansbot, som saken &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">30.4. Gi&#246;r husbonde, eller matmoder, thet tienstehion sitt; g&#229;nge therom, som om annat dr&#229;p i hwart m&#229;l om sig sagdt &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXI. Cap. Om dr&#229;p och annan missgierning af &#246;fwermaga.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">31.1. Dr&#228;per &#246;fwermage, som &#228;ldre &#228;r &#228;n siu &#229;hr, och yngre &#228;n femton &#229;hr, n&#229;gon med wilja; t&#229; b&#246;tes af gods hans tretijo daler. Orkar han ej b&#246;ta; warde med ris agad hemma i huset, eller wid Tings eller R&#229;dstufwu d&#246;r, alt som ondskan eller &#229;ldren &#228;r til. Nu fyller han snart femton &#229;hr, och pr&#246;fwes hans ondska och arghet wara st&#246;rre, &#228;n emot thes &#229;lder swarar; straffes t&#229; som mogande man. Sker dr&#229;pet ej med wilja, doch af grof f&#246;rseelse; warde t&#229; risad af fader, eller moder, eller om the ej til &#228;ro, af n&#228;sta fr&#228;nder; och skal ther n&#229;gor Lands eller Stadsbetient n&#228;r wara.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXII. Cap. Om dr&#229;p af then, som afwita &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">32.1. Dr&#228;per afwita n&#229;gon; b&#246;te the honom eller henne w&#229;rda skulle,tiugu daler, m&#229;ls&#228;gandens ensak.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXIII Cap.  Om okynnes f&#228;, eller hund, d&#246;dar man, eller qwinno.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">33.1. D&#246;dar okynnes f&#228;, eller hund, n&#229;gon menniskia, och wiste ej &#228;garen, thet f&#228; eller hund okynnes wara; gifwe ut skadediuret at d&#246;das, och f&#246;rlike m&#229;ls&#228;ganden. Warder n&#229;gor af thy sargad; g&#228;lde t&#229; &#228;garen l&#228;karel&#246;n, och ware ther med sakl&#246;s. Kan thet pr&#246;fwas, at han wiste thet okynne; b&#246;te half mansbot, om n&#229;gor theraf d&#246;d liuter. Sargar thet n&#229;gon; b&#246;te tijo daler f&#246;r w&#229;rdsl&#246;shet, och half s&#229;rabot. F&#229;r n&#229;gor lyte theraf; gifwe ther til lytesbot, m&#229;ls&#228;gandens ensak. Nekar han sig wetat hafwa, at thet war okynnes f&#228;, eller hund, och finnes halfwa ski&#228;l thertil; w&#228;rje sig med sielf sins ed, eller b&#246;te som sagdt &#228;r. Warder han lagliga tilsagd, thet f&#228; eller hund at d&#246;da, och gi&#246;r thet ej, och sker sedan skada &#229; man eller qwinno til lifwet; b&#246;te full mansbot. F&#246;r s&#229;r, theraf d&#246;d ej kommer, b&#246;tes fulla s&#229;rab&#246;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">33.2. Hissar man hund &#229; folk, eller jagar, af &#246;fwermod, h&#228;st, oxa, eller annat diur, &#229; n&#229;gon, at honom ther med skada gi&#246;ra; straffes, som han thet med egen hand giordt hade, ehwad thet &#228;r dr&#229;p, eller s&#229;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">33.3. F&#246;der man hemma bi&#246;rn, warg, eller andra wilda diur, och st&#228;nger them ej w&#228;l in, eller h&#228;ftar, och warder n&#229;gor menniskia af them d&#246;dad; b&#246;te hel eller half mansbot, som w&#229;rdsl&#246;sheten &#228;r til. F&#246;r s&#229;r b&#246;te fulla eller halfwa s&#229;rab&#246;ter. Warde ock thet diur genast d&#246;dadt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXIV. Cap. Om man s&#229;rar annan i ansichte, eller hals; eller hugger af lem, eller sl&#229;r ut t&#228;nder.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">34.1. Hugger man annan i ansichte, eller hals; eller hugger af eller f&#246;rderfwar n&#228;so, &#246;ra, hand, arm, eller fot; eller sl&#229;r ut &#246;ga; s&#229; at han theraf lyte f&#229;r :    b&#246;te i lytesbot femtijo daler, och f&#246;r s&#229;ram&#229;let tretijo daler. Warda flere lemmar, &#228;n en, afhuggne eller f&#246;rderfwade; b&#246;te f&#246;r hwarthera b&#229;de lytes och s&#229;rabot, som sagdt &#228;r. Lytesbot niute m&#229;ls&#228;ganden enskilt, och s&#229;rab&#246;terne g&#229;nge til treskiftes; the skola sidst uttagas.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">34.2. Hugger man af annan tumelfinger, fot fram om wrist, eller h&#228;l; b&#246;te tretijo daler f&#246;r lytet, och tiugu daler f&#246;r s&#229;ram&#229;let. Hugger man af thet, som n&#228;st &#228;r til tumelfinger; b&#246;te tiugu daler f&#246;r lytet, och femton daler f&#246;r s&#229;ram&#229;let. F&#246;r hwarthera af the andra fingren b&#246;tes i lytesbot femton daler, och f&#246;r s&#229;ram&#229;l tijo daler. T&#229; &#229; fot ware s&#229; gild i s&#229;ram&#229;l, som finger &#229; hand, och halft mindre i lytesbot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">34.3. Sl&#229;r man n&#229;gon s&#229;, at ben br&#228;ckes, eller lossas, i hufwud, arm, l&#229;r eller ben, och kommer ej afhugg i; eller stinger man n&#229;gon genom lif, eller lem; b&#246;te tiugu daler. Kommer ther lyte i; b&#246;te h&#228;lften emot afhugg.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">34.4. Warda t&#228;nder utslagna; t&#229; b&#246;tes f&#246;r hwarthera lytesbot sex daler, och s&#229;rabot sex daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">34.5. Nu hugger man &#229;t annan, och wil skada gi&#246;ra :    st&#229;r annan f&#246;re, och f&#229;r s&#229;r eller afhugg; b&#246;te &#228;nt&#229; f&#246;r hwart om sig, som f&#246;rr &#228;r sagdt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXV. Cap. Om ki&#246;tts&#229;r, slag, kindpust och h&#229;rdrag.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">35.1. Warder man huggen, eller stungen, i arm, l&#229;r, eller annorst&#228;des &#229; kropp, ther afhugg eller benl&#246;sning ej sker; ware t&#229; tijo dalers bot f&#246;r hwart s&#229;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">35.2. Gi&#246;r man mindre s&#229;r, sl&#229;r annan bl&#229; eller blodig; b&#246;te f&#246;r hwarje bl&#229;nad eller blodwite tw&#229; daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">35.3. Sl&#229;r man annan kindpust, och synes ej &#229;komma; b&#246;te sex marck.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">35.4. Drager man annan i h&#229;r, eller sk&#228;gg, skuffar, st&#246;ter eller knubbar, och synes ej &#229;komma; ware samma bot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">35.5. Komma m&#228;n samman af br&#229;d skilnad, och f&#229;r annar s&#229;r, och annar d&#246;d; t&#229; straffes dr&#229;pet efter lag, och s&#229;r ware ogildt. Sarga the hwar annan, och d&#246;r ingenthera; b&#246;te hwar f&#246;r sin gierning, doch h&#228;lften mindre then, som f&#246;rst slagen blef.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">35.6. I the m&#229;l, ther om i 3 och 4 &#167;.&#167;. skils, m&#229; ingen k&#228;ra, utan r&#228;tter m&#229;ls&#228;gande, ther brottet ej sker &#229; tid, och ort, som fridlyst &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXVI. Cap. Huru b&#246;tas skal, om man sl&#229;r hustru sina, eller hustru man sin; eller husbonde, eller matmoder, legohion sitt. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">36.1. Hwilken man af hat, eller i dryckenskap, eller f&#246;rannor qwinnos skul, sl&#229;r hustru sina bl&#229; eller blodig, lahm eller lytt; ware thet alt i tweb&#246;te. Sl&#229;r hustru man sin; st&#229;nde samma r&#228;tt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">36.2. Sl&#229;r husbonde, eller matmoder, legohion sitt, s&#229; at thet warder theraf lahmt eller lytt; ligge thet i laga bot, som f&#246;rr &#228;r sagdt. N&#228;psa the thet ski&#228;liga f&#246;r brott thes; ware ogildt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXVII. Cap. Huru &#246;fwermage b&#246;ta skal f&#246;r s&#229;r och lyte.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">37.1. Gi&#246;r &#246;fwermage fulls&#229;r, then som &#228;ldre &#228;r &#228;n siu, och yngre &#228;n femton &#229;hr; b&#246;te halft mindre, &#228;n then som myndig &#228;r, s&#229; i lyte, som s&#229;ram&#229;l. Gi&#246;r han mindre &#229;komma, som &#228;r bl&#229;nad, eller blodwite; ware lag samma. Hafwer han ej egit gods at b&#246;ta af; rises t&#229; af f&#246;r&#228;ldrar, eller f&#246;rmyndare.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXVIII. Cap. Om s&#229;ram&#229;l, som ske af r&#228;tt w&#229;da.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">38.1. Hwar som i s&#229;ram&#229;l n&#229;got gi&#246;r med w&#229;da, och ej af ups&#229;t, och med wilja; b&#246;te s&#229; f&#246;r s&#229;ram&#229;l, som f&#246;r lyte, h&#228;lften, eller fierdung mindre, &#228;n f&#246;r wiliagierning, efter thy w&#229;dan &#228;r til. Sker thet af full w&#229;da, ther han skadan ej f&#246;rese eller w&#228;gja kunde; ware sakl&#246;s.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XXXIX. Cap. Huru s&#229;r skola synas, och w&#229;rdas; och om l&#228;karel&#246;n.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">39.1. Hwilken som i Staden warder s&#229;rad, eller slagen; k&#228;re genast f&#246;r R&#228;tten, och warde tw&#229; gode m&#228;n n&#228;mnde, helst Stadens l&#228;kare, som the s&#229;r granneliga syna skola, och therom witna. Sker thet &#229; landet, och &#228;r Tingstima inne, eller f&#246;r handen; tage then, som slagen &#228;r, genast stemning &#229; then, som slog, och han ware sedan plichtig, &#229; samma, eller n&#228;sta dag til swars komma. &#196;r ej Tingstima inne, eller n&#228;r f&#246;r handen, eller &#228;r then slagne ej s&#229; f&#246;hr, at han kan sielf til Tings komma; l&#229;te t&#229; syna s&#229;ren af them, som thet f&#246;rst&#229;, och sedan therom witna kunna.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">39.2. Warder n&#229;gor s&#229; stungen, s&#229;rad, slagen, eller krossad, at han d&#246;r inom natt och &#229;hr, och pr&#246;fwes t&#229; liusliga, at han af then handaw&#228;rkan d&#246;d blef; gifwe then, som s&#229;rade, eller slog, lif f&#246;r lif. Nu kan annor siukdom tilkomma, eller l&#228;karens w&#229;rdsl&#246;shet, eller annat ofall; ware t&#229; f&#228;lder til hel, eller half mansbot, alt som omst&#228;ndigheterne &#228;ro til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">39.3. Warder lem of&#228;rdig och lahm efter natt och &#229;hr, sedan man slagen eller s&#229;rad wardt; t&#229; b&#246;tes therf&#246;re lytesbot, som sagdt &#228;r, m&#229;ls&#228;gnadens ensak.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">39.4. I alla s&#229;ram&#229;l, ther man b&#246;ter f&#246;re, g&#228;lde then brotslige l&#228;karel&#246;n, hinder, och all annan kostnad och skada, och thertil f&#246;r sweda och w&#228;rck. Pr&#246;fwe ock Domaren, hwad brist then s&#229;rade i sin n&#228;ring theraf hafwer, och l&#228;gge honom ski&#228;lig wederg&#228;llning til.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XL. Cap. Om st&#246;ld.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.1. Hwar som f&#246;rsta g&#229;ngen sti&#228;l gods, eller penningar, &#246;fwer tijo daler; b&#246;te tre g&#229;nger s&#229; mycket, som thet stulne w&#228;rdt &#228;r. Orkar han ej b&#246;ta; plichte med kroppen, doch ej h&#246;gre, &#228;n efter st&#246;ldens w&#228;rde.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.2. Sti&#228;l n&#229;gor &#229; flera st&#228;llen, &#228;n ett, eller p&#229; &#229;tskilliga tider, och hafwer ej f&#246;rr warit f&#246;r tiufnad lagf&#246;rd och straffad; t&#229; skal om hwarje tiufnad s&#228;rskilt &#229; sin ort ransakas, och ther pr&#246;fwas, om han til tiufnaden saker &#228;r; g&#229;nge sedan Dom &#246;fwer tiufwen f&#246;r altsamman, ther han sidst lagf&#246;res, och plichte, som then ther f&#246;rsta g&#229;ngen stulit.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.3. Warder tiuf f&#246;r st&#246;ld andra g&#229;ngen lagf&#246;rd; b&#246;te fyradubbelt tiufnadens w&#228;rde. Orkar han ej b&#246;ta; plichte med kroppen, som sagdt &#228;r, och t&#229; &#246;kes straffet med fem par sp&#246;, eller fyra par ris. Kommer han tridie g&#229;ngen &#229;ter, och stiger tiufnaden til hundrade daler; warde h&#228;ngd, ehwad thet &#228;r man, eller qwinna. &#196;r tiufnaden mindre; miste ej lifwet :    utan plichte med kroppen, efter st&#246;ldens w&#228;rde, och arbete i try &#229;hr under Konungens h&#228;chte. Sti&#228;l han fierde g&#229;ngen; warde h&#228;ngd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.4 Alt thet stulit &#228;r, b&#246;r g&#228;ldas &#229;ter, f&#246;rr &#228;n b&#246;ter uttagas. Gitter tiufwen thet ej; f&#246;rn&#246;je m&#229;ls&#228;ganden med arbete, n&#228;r tiuf ej lif mister, eller til Konungens arbete d&#246;md &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.5. Sti&#228;l n&#229;gor frucht ur tr&#228;g&#229;rd, humbleg&#229;rd, rofwog&#229;rd, eller k&#229;lg&#229;rd, &#228;rter, b&#246;nor, &#229;llon eller n&#246;tter til full mans b&#246;rdo, eller lass; eller sti&#228;l och f&#246;rer bort ett lass af annars huggen wed, timmer och g&#228;rdsel; st&#229;nde tiufsr&#228;tt. &#196;r thet mindre; t&#229; b&#246;tes, som om snatteri s&#228;gs.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.6. Hwar som bryter sig in i n&#229;got rum, eller hus, til at sti&#228;la, &#228;ndoch han alsintet finner eller tager; straffes f&#246;rsta g&#229;ngen med nijo par sp&#246;, eller siu par ris. Sker thet andra g&#229;ngen ; ware twegildt. Kommer han tridie g&#229;ngen &#229;ter; plichte med tiugu siu par sp&#246;, eller tiugu ett par ris, och fierde g&#229;ngen med tretijo sex par sp&#246;, eller tiugusiu par ris. Hafwer han ock t&#229; n&#229;got stulit; pliichte therf&#246;re s&#228;rskilt, som f&#246;rr sagdt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.7. Bryter tiuf sig in genom fenster, eller eljest i g&#229;rd och hus om nattetid, och f&#229;r s&#229;r, eller warder dr&#228;pen; ware ogildt. S&#228;tter han sig til motw&#228;rn, ehwad thet &#228;r natt, eller dag; ware lag samma. Gi&#246;r han them skada, som sitt w&#228;rja wilja; ligge i tweb&#246;te, och plichte thertil f&#246;r hemfrids brott.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.8. Tager annar man tiufwen,  &#228;n then, som r&#228;tter m&#229;ls&#228;gande &#228;r, eller godset w&#229;rda borde; t&#229; &#228;ger han tiugunde penningen af alt, thet tiufwen ther hade med sig, som hans egit war.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.9. Wil ej m&#229;ls&#228;ganden sielf anklaga tiufwen f&#246;r R&#228;ttaa; k&#228;re t&#229; then, som &#229; Konungens w&#228;gnar k&#228;ra &#228;ger, och niute m&#229;ls&#228;gande r&#228;tt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">40.10. Hwilken med wilja sl&#228;pper tiuf, och honom utur w&#228;gen skaffar, sedan han gripen och f&#228;ngslad &#228;r; plichte som i Straff Balken, och f&#246;rr i thenna Balk urskils.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLI. Cap. Om flere sti&#228;la med samnad hand, eller n&#229;gor warder thertil lockad eller buden, eller eljest &#228;r i tiufnad delachtig.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">41.1. S&#228;lla sig tw&#229; eller flere samman at sti&#228;la :    t&#229; skal hwarthera straffas efter hela tiufnadens w&#228;rde, ehuru the then sig emellan deldt hafwa.. Och then sitt mist, niute thet &#229;ter af thes gods, som hafwer at g&#228;lda med. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">41.2. Lockar n&#229;gor , eller biuder, &#246;fwermaga, at sti&#228;la med sig; eller gi&#246;r mannen thet med sin hustru; f&#246;r&#228;ldrar med sina barn;  f&#246;rmyndare med then omyndiga; f&#246;rman med then, som st&#229;r under hans lydno; husbonde, eller matmoder, med sitt tienstefolk, eller inhyses hion :     st&#229;nde samma r&#228;tt, som then ther andra g&#229;ngen stulit. Warder han &#229;ter med s&#229;dan gierning funnen, och stiger st&#246;lden &#246;fwer hundrade daler, warde h&#228;ngd :    och then, som war lockad, eller buden, at sti&#228;la, straffes som annar tiuf, ther han til mogen &#229;lder kommen &#228;r. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">41.3. Nu hafwer n&#229;gor eljest hulpit tiufwen med r&#229;d , eller d&#229;d; st&#229;nde samma R&#228;tt, som tiufwen sielf. Then som wetandes gi&#246;mdt eller n&#246;tt med nonom; eller haft f&#246;rut kunskap, at tiufnaden ske skulle, och thet ej uppenbaradt; eller wiste wara stulit, och halp thet at d&#246;lja; eller ock hafwer p&#229; annat s&#228;tt tiufnaden fr&#228;mjadt :    st&#229;nde tiufsr&#228;tt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLII. Cap. Om hustiufnad, och nidings st&#246;ld.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">42.1. Sti&#228;l, snattar, eller ups&#229;teliga f&#246;rfar, eller undand&#246;ljer tienstehion, eller annar betient, n&#229;got af thes husbondas egendom; thet ligge alt i tweb&#246;te mot annat snatteri och tiufnad. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">42.2. Sti&#228;l man litet eller mycket, t&#229; w&#229;deld, watun&#246;d, skiepsbrott, w&#229;ldsw&#228;rkan, eller fiende &#229;kommer och tr&#228;nger, eller ock n&#229;got undan s&#229;dan fahra och n&#246;d b&#228;rgadt &#228;r; warde h&#228;ngd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">42.3.Sti&#228;l skieppare, forman, eller theras folk, thet them gifwit &#228;r at f&#246;ra eller f&#246;rwara; g&#228;lde thet &#229;ter , och b&#246;te fyradubbelt tiufnadens w&#228;rde. I thy fall ware samma lag, ther g&#228;stgifware, eller kr&#246;gare, fr&#229;n g&#228;sten sti&#228;l.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">42.4. Tager n&#229;gor swikeliga af barn, som yngre &#228;r, &#228;n tolf &#229;hr, eller af then, som afwita &#228;r, kl&#228;der, smide, eller annat, hwad helst the &#229; sig b&#228;ra; eller sti&#228;l n&#229;gor i badstufwu; eller af then, i sw&#229;r siukdom ligger; eller af n&#229;gon d&#246;d menniskia; eller af sofwande &#229; marken; eller ther alm&#228;n farsot i hus &#228;r :    ware ock lag samma, </inline></para><para><inline font-size="12.00" font-style="Times New Roman">42.5  Sti&#228;l n&#229;gor af thet skiep, eller gods, som &#228;r strandadt, eller utan folk til lands kommit; straffes som nu sagdt &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLIII Cap. Om then, som sti&#228;l ute p&#229; marken; och om n&#229;gor tager annars mans b&#229;t eller h&#228;st; eller mi&#246;lkar hans ko, f&#229;r eller get.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">43.1 Sti&#228;l man &#229; &#229;ker, eller &#228;ng, s&#228;d skuren, eller oskuren, h&#246; eller halm stackad, eller ostackad, eller annars mans h&#228;st eller boskap, som g&#229;r i bet ute &#229; marken, inom, eller utom h&#228;gnad; ware thet i tweb&#246;te.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">43.2. Samma lag ware, ther n&#229;gor sti&#228;l bistock, eller fisk utur annars mans dammar, sumpar, n&#228;t, mi&#228;rdar, katsor, eller andra fisketyg; foglar och diur ur jagtredskap, eller sielfwa redskapen, och annat thylikt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">43.3. Tager n&#229;gor och brukar, utan l&#229;n eller lego, annars mans b&#229;t, eller fartyg, eller h&#228;st, och pr&#246;fwes han thet hafwa giordt utan ondt och argt ups&#229;t; g&#228;lde dubbel lego, och all skadan &#229;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">43.4. Mi&#246;lkar n&#229;gor annars mans ko, f&#229;r eller get; st&#229;nde wid Tings d&#246;r, eller R&#229;dstufwu d&#246;r en tima, med mi&#246;lkek&#228;ril i handen.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">43.5. Rifwer man annars g&#228;rdesg&#229;rd, och sl&#228;pper s&#229; in i &#229;ker eller &#228;ng, eller i andra &#228;gor; plickte som i Bygninga Balken sagdt &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLIV. Cap. Om then, som l&#228;gger skatt och tunga &#229; Konungens skattskyldiga unders&#229;tare.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">44.1. Djerfwes n&#229;gor l&#228;gga skatt, gj&#228;rder, eller annan tunga &#229; Konungens unders&#229;tare; eller swikeliga taga h&#246;gre tull och skatt ut, &#228;n bewiljadt och p&#229;budit &#228;r; g&#228;lde skadan &#229;ter, och st&#229;nde dubbel tiufsr&#228;tt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">44.2. Hwilken Konungens Embetsman, h&#246;g eller l&#229;g, som sielf, eller genom andra, intalar, eller f&#246;rleder unders&#229;tarna til n&#229;got sammanskott, kostnad, utgift, eller arbete; r&#228;tte up skadan, miste embetet, och b&#246;te tuhundrade daler. Tager han s&#229;dant emot, t&#229; thet, s&#229;som af fri wilja biudes; b&#246;te hundrade daler, och gifwe &#229;ter thet han tog.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLV. Cap. Om then, som swikeliga drager til sig Kronones ing&#228;ld; s&#229; ock om Upb&#246;rdsman n&#229;got theraf f&#246;rskingrar.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">45.1. Hwar som swikeliga drager under sig Kronones ing&#228;ld; st&#229;nde dubbel tiufsr&#228;tt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">45.2. Griper Upb&#246;rdsman til Kronones, Stadens, eller andra alm&#228;nna medel, och them f&#246;rskingrar; miste tienst sin, och g&#228;lde &#229;ter, med sex af hundrade i r&#228;nta; b&#246;te ock ther til fyratijo daler f&#246;r hwarje hundrade, som han tilgripit.Kan han ej fullt &#229;terg&#228;lda, och &#228;r thet under, och til hundrade daler; arbete wid Konungens Slott eller F&#228;stning, ett &#229;hr. Stiger thet n&#229;got ther &#246;fwer, eller til tuhundrade daler; arbete, som sagdt &#228;r, i tu &#229;hr, och s&#229; widare. Stiger thet &#246;fwer nijohundrade daler, eller til tusende; arbete i tijo &#229;hr. Tilgriper han n&#229;got ther &#246;fwer; arbete i hela sin lifstid. G&#229;r thet &#246;fwer tutusende daler; warde h&#228;ngd. Och g&#229;nge ej thes mindre i alla thessa fall, i betalning, hwad han i bo hafwer. Nu kan han skadan g&#228;lda, men ej b&#246;terna, och stiga the b&#246;ter til tusende daler, eller ther &#246;fwer; sitte en m&#229;nad i Konungens h&#228;chte wid watn och br&#246;d. &#196;ro b&#246;terne mindre; plichte med s&#229;dant f&#228;ngelse i &#229;tta, eller fiorton dagar, eller tre wekor, alt som Domaren thet pr&#246;fwar.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLVI. Cap. Om Kyrkiotiufnad.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">46.1. Sti&#228;l man n&#229;got i Kyrkio, ehwad thet Kyrkian tilh&#246;rer, eller &#228;r af andra ther i f&#246;rwar satt, och &#228;r thet hundrade daler eller mera w&#228;rdt; warde h&#228;ngd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman"> 46.2. Nu sti&#228;l ther n&#229;gor mindre, &#228;n hundrade dalers w&#228;rde; ligge i tweb&#246;te, arbete ock thertil, wid Konungens Slott eller F&#228;stning, ett eller flera &#229;hr, efter som brottet &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">46.3. Hwar som sti&#228;l n&#229;got af annan under Gudstiensten, antingen inne i Kyrkian, och annorst&#228;des, ther uppenbar Gudstienst h&#229;lles, eller sti&#228;l ute &#229; Kyrkiowall, h&#228;st, eller hwad thet &#228;r; b&#246;te dubbla tiufwa b&#246;ter.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">46.4. Samma lag ware om then, som sti&#228;l i n&#229;got likhus, eller gr&#228;fwer up d&#246;d kropp, och tager swepning, kista eller kl&#228;dnad, eller sti&#228;l i fattigstufwu, eller i Kyrkians wapnhus, eller ur fattigb&#246;sso, som utom Kyrkio &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLVII. Cap. Om snatteri.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">47.1. Tager eller snattar n&#229;gor tijo dalers w&#228;rde, eller mindre, thet m&#229; ej st&#246;ld heta; utan gifwe han thet &#229;ter, och b&#246;te h&#228;lften af w&#228;rdet  Kan han thet ej; plichte med tre dagars f&#228;ngelse, och f&#246;rn&#246;ie m&#229;ls&#228;ganden med arbete. Gi&#246;r han thet andra g&#229;ngen, g&#228;lde &#229;ter, och b&#246;te fulla w&#228;rdet. Sker thet tridie g&#229;ngen; st&#229;nde tiufsr&#228;tt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLVIII Cap. Om fynd och hittegods, och huru thet b&#246;r lysas up.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">48.1. Hwar som n&#229;got hittar, han b&#246;r thet genast kungi&#246;ra, och lysa l&#229;ta tre S&#246;ndagar &#229; rad, i n&#228;rmasta Kyrkio &#229; landet, eller i alla Stadens Kyrkior, s&#229; ock &#229; H&#228;radsting, eller R&#229;dstufwu. Kommer then, som mist hafwer, och wiser at thet h&#246;rer honom til; tage sitt &#229;ter, och gifwe ski&#228;lig hittel&#246;n. Kommer han ej inom natt och &#229;hr, sedan lyst &#228;r; tage Konungen tw&#229; delar, och tridiung then som hitte.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">48.2. Af nedgrafwen skatt, botnfynd, eller annat slikt, ther ej fins &#228;gare til, tage jord&#228;garen halft, och halft then som hitte. &#196;r thet gammalt mynt, gull, silfwer, koppar, metal eller andra konststycken; t&#229; b&#246;r han thet Konungen biuda. L&#246;ser Konungen thet in, gifwe honom fulla w&#228;rdet, och en &#229;ttonde del ther til; then l&#246;sn beh&#229;lle han, som hitte. Om strandwrak och skiepsfynd, urskils i Si&#246;lagen.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">48.3. Hittar man h&#228;st, oxa, ko, f&#229;r, get, eller hwad s&#229; thet &#228;r; l&#229;te en g&#229;ng lysa, och niute af &#228;garen foderl&#246;n och all annan kostnad, sedan then nytta r&#228;knad &#228;r, som han af thy haft. Nu &#228;r ski&#228;lig misstanka mot then, som s&#228;ger sig hittat hafwa; t&#229; skal han sig urtiufwa gi&#246;ra med lysninga witnen, och sielf sins ed, at han thet f&#228; ej af ilwilja och list, utan som driftef&#228;, uptog. Kommer ej han inom natt och &#229;hr, som r&#228;tter &#228;gare &#228;r; t&#229; &#228;ge han f&#228;, som hitte.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">48.4. Hittar man bi &#229; annars &#228;gor, och l&#229;ter ej lysa, utan tager them bort; g&#229;nge therom, som i n&#228;sta  &#167;. s&#228;gs. S&#228;tter man up tom bistock i skog, eller annorst&#228;des, och med mat och bete lockar till sig annars mans bi; b&#246;te tre daler, och gifwe them &#229;ter. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">48.5. Nu hittar man n&#229;got, och l&#229;ter ej s&#229; lysa, som sagdt &#228;r; gifwe &#229;ter, och b&#246;te dubbelt s&#229; mycket thet w&#228;rdt war, som han hitte, eller theraf f&#246;rtegadt eller f&#246;rsnilladt hafwer.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">XLIX. Cap. Om stulit gods ki&#246;pes, eller tages i pant; och huru man m&#229; sig urtiufwa gi&#246;ra; s&#229; ock om then, som swikeliga sig til&#228;gnar annars mans gods.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">49.1. Ki&#246;per n&#229;gor, eller tager i pant, thet han wet stulit wara; st&#229;nde tiufsr&#228;tt, och then sitt mist hafwer, tage thet lagliga &#229;ter utan l&#246;sn. Nu ki&#246;per man n&#229;got af then, som misst&#228;nckt &#228;r; b&#246;te tijo daler, och gifwe &#229;ter thet han s&#229; ki&#246;pte, om godset &#228;r stulit.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">49.2. Klandras thet som stulit &#228;r, och s&#228;ger man sig thet ki&#246;pt hafwa, eller wil p&#229; annat s&#228;tt genom f&#229;ngesman, eller witnen, wisa sin r&#228;tt; t&#229; skal thet gods, i R&#228;tten, eller hos bofast man, ins&#228;ttas, och f&#229;ngesmannen eller witnen framhafwas. Sker thet inom then tid, som Domaren f&#246;rel&#228;gger; ware han sakl&#246;s, som ifr&#229;n sig leda gitter, och sware t&#229; then, som thet ledes til. Kan han ej wisa laga f&#229;ng; gifwe ut thet, som klandras, och gi&#246;re sig urtiufwa med sielf sins ed, om Domaren thet ski&#228;ligt pr&#246;fwar. Gitter han ej eden g&#229;nga; st&#229;nde tiufsr&#228;tt. Hafwer han witne, at han thet redeliga ki&#246;pt, &#228;nt&#229; at han ej f&#229;ngesman framskaffa kan; ware sakl&#246;s.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">49.3. L&#228;gger n&#229;gor m&#228;rke &#229; thet, som h&#246;rer annan til, d&#246;dt eller qwickt; eller l&#228;gger m&#228;rke &#229; annars m&#228;rke, och wil sig ther med n&#229;got til&#228;gna; st&#229;nde tiufsr&#228;tt.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">L. Cap. Om &#246;fwermage sti&#228;l.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">50.1. Sti&#228;l &#246;wfermage, som &#228;r under femton &#229;hr; gifwe thet stulna &#229;ter, s&#229; ofta thet sker, och warde n&#228;pst af f&#246;r&#228;ldrar, eller af m&#229;lsman sin  Hwilken som &#246;fwermaga ther til lockar eller tubbar; straffes som f&#246;rr sagdt &#228;r.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LI. Cap. Om bodr&#228;gt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">51.1. Drager mannen n&#229;got l&#246;nliga undan hustrun; eller hustrun undan mannen; eller barnen undan f&#246;r&#228;ldrar; eller the fr&#229;n hwar annan, som i bolag &#228;ro :    st&#229;nde them fritt, om the then brotsliga therf&#246;re lagss&#246;ka wilja. Kommer saken f&#246;r Domaren; pr&#246;fwe t&#229; han ups&#229;tet och omst&#228;ndigheterna, och l&#228;mpe straffet therefter.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LII. Cap. Huru man skal sitt &#229;tertaga, eller annan lagliga til tiufsak binda, och therom ransaka l&#229;ta; och om man utan ski&#228;l annan n&#229;got gods fr&#229;nk&#228;nna wil.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">52.1. Ingen m&#229; sielfwilligt taga &#229;ter thet han widk&#228;nnes, ehwad thet &#228;r ifr&#229;n honom stulit, eller han thet tappadt hafwer; utan lite Befalningshafwanden, eller Domaren ther om til :    doch m&#229; han thet &#229;tertaga af then, som &#228;r l&#246;sker man, eller misst&#228;nckt at wilja rymma, eller ther stulit gods &#229; f&#228;rska gierning finnes.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">52.2. Nu hafwer man w&#229;hn &#229;, eller n&#229;gon kunskap, hwart tiuf, eller tiufnad, &#228;r kommen; begi&#228;re t&#229; lof af H&#228;radsfogde, eller L&#228;nsman &#229; landet, eller af Borgm&#228;stare och R&#229;d i staden, at ther ransaka, och s&#228;ge hwad han hafwer mist, och hurudant, s&#229; ock sina ski&#228;l ther til :    s&#229;som, at then misst&#228;nckte f&#246;rr stulit; eller at s&#229;dana tiufsaker hos honom sedda &#228;ro; eller at han them f&#246;rs&#229;ldt; eller at han h&#229;ller sig undan, och synes taga sak &#229; bak; eller warit i s&#228;lskap med andra, som tiufnaden med ski&#228;l tilwitas kan :    I thessa och flera s&#229;dana fall, m&#229; ransakan honom ej nekas; utan fare han tit med tw&#228;nne N&#228;mndem&#228;n, eller tw&#228;nne edsworna Stadstienare, eller ock andra goda m&#228;n, och f&#246;rkunne ther byam&#228;n, eller husbondan, at the tit s&#228;nde &#228;ro. Finnes ej thet man ransakar efter; bewise t&#229; then, som ransakan begi&#228;rte, eller g&#229;nge ed, at han sitt mist hafwer, och ej af ilwilja ransakning s&#246;kt. Ej m&#229; man annorlunda ransaka af sielftagen macht. Gi&#246;r thet n&#229;gor, och finner ej tiufnaden; b&#246;te tijo daler, och fylle skadan.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">52.3. S&#228;tter sig byaman, eller bonde, til motw&#228;rn, och wil ej till&#229;ta s&#229;dan ransakning; utan &#246;fwerfaller them, som ransaka skola, med hugg och slag, eller med sm&#228;deord; plichte, som i 18. Cap. 2?. &#167;  . i thenna Balk sagdt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">52.4. &#196;r ej husbonden sielf hemma, utan hustrun; g&#229;nge ransakan f&#246;r sig lika fullt. &#196;r han ogift, och l&#229;ter n&#229;gon annan huset f&#246;rest&#229;; ware lag samma.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LIII. Cap. Om l&#246;nskal&#228;ge.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">53.1. L&#228;grar ogift man ogift qwinno; b&#246;te mannen tijo daler, och qwinnan fem. Sker thet annan g&#229;ng; b&#246;te dubbelt, och tridie g&#229;ngen tredubbelt. F&#246;rser sig n&#229;gor thermed fierde g&#229;ngen, eller flera; b&#246;te f&#246;r hwarje g&#229;ng, han &#229;ttatijo daler, och hon fyratijo daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">53.2. Af thessa b&#246;ter tage fader, eller moder, eller m&#229;lsman, m&#229;ls&#228;gande r&#228;tt, ther the &#229;k&#228;ra. K&#228;ra the ej; k&#228;re t&#229; then, som &#229; Konungens w&#228;gnar k&#228;ra &#228;ger, och niute m&#229;ls&#228;gande r&#228;tt. Gifwer han n&#229;gon skuld, och gitter thet ej bewisa; plichte f&#246;r olaga tilm&#228;le, som lag s&#228;ger.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">53.3. Orka the ej b&#246;ta, som l&#246;nskal&#228;ge giordt hafwa; plichte t&#229; man f&#246;rsta g&#229;ngen med fiorton dagars f&#228;ngelse, eller arbete wid Kyrkio, Slott eller F&#228;stning, och f&#246;r andra g&#229;ngen dubbelt; qwinna straffes h&#228;lften mindre. Sker thet tridie g&#229;ngen, plichte man med tolf dagars f&#228;ngelse wid watn och br&#246;d, eller tijo par sp&#246;; och qwinna med s&#229;dant f&#228;ngelse &#229;tta dagar, eller fyra par ris. Fierde g&#229;ngen straffes man med tiugu dagars f&#228;ngelse wid watn och br&#246;d, eller tiugu siu par sp&#246;; och qwinna med s&#229;dant f&#228;ngelse tolf dagar, eller tijo par ris.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">53.4. L&#228;grar n&#229;gor en qwinna, som dumbe &#228;r; eller husbonde sin tienstepigo; ligge han i tweb&#246;te, ehwad thet &#228;r hor, eller l&#246;nskal&#228;ge. Om then, som h&#228;fdar afwita qwinno, eller &#246;fwermaga, &#228;r f&#246;rr sagdt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">53.5. Tager man then til &#228;chta, som han l&#228;gradt hafwer; gifwe til Kyrkian, f&#246;r otidigt s&#228;ngelag, tw&#229; daler hwarthera.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">53.6. L&#228;grar f&#246;rmyndare m&#246;, som under hans w&#228;rjo &#228;r; eller l&#228;rem&#228;stare then, som honom til underwisning f&#246;rtrodd &#228;r; t&#229; straffes han med f&#228;ngelse wid watn och br&#246;d, eller annan kropsplicht, efter omst&#228;ndigheterna, och hon plichte efter lag. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">53.7. Hafwer n&#229;gor haft l&#228;gersm&#229;l med flera, och f&#246;r s&#229;dant brott f&#246;rr ej warit lagf&#246;rd; ware enfall bot f&#246;r hwarthera, som sagdt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman"> 53.8. &#196;ro flere barn aflade med en qwinno, och lags&#246;kning ther emellan ej skedd; b&#246;te, som f&#246;r ett l&#228;gersm&#229;l.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LIV. Cap. Om l&#228;gersm&#229;l i f&#228;stom, och under &#228;chtenskaps l&#246;fte.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">54.1. H&#228;fdar f&#228;steman sin f&#228;steqwinno; eller h&#228;fdar man m&#246;, eller enka, under &#228;chtenskaps l&#246;fte, och wil henne sedan ej &#228;chta; g&#229;nge therom, som i Gifterm&#229;ls och &#196;rfda Balkarna skils.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">54.2. L&#228;grar f&#228;st man of&#228;st qwinno, eller l&#229;ter f&#228;st qwinna l&#228;gra sig af of&#228;st man; b&#246;te then f&#228;ste fyratijo daler, och then andre tiugu daler. Wiste ej then of&#228;ste, at then andre f&#228;st war; plichte, som f&#246;r l&#246;nskal&#228;ge.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">54.3. F&#228;ster man sig tw&#228;nne, och f&#246;rst h&#228;fdar then f&#246;rra f&#228;steqwinno, och sedan then senare; b&#246;te hundrade daler. Hafwer han f&#246;rst h&#228;fdadt then senare, och sedan then f&#246;rra; b&#246;te femtijo daler. Samma bot ware, ther n&#229;gor f&#228;ster sig tw&#228;nne, och h&#228;fdar ej utan then senare.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">54.4 H&#228;fdar f&#228;st man then qwinno, som annan f&#228;st &#228;r; b&#246;te hwarthera &#229;ttatijo daler.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LV. Cap. Om enfalt hor.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">55.1. Gi&#246;r ogift man hor med gift qwinno, eller ogift qwinna med gift man; b&#246;te then, som gift &#228;r, &#229;ttatijo daler, och then ogifte fyratijo daler. Nu gifwer ogift qwinna, som h&#228;fdad &#228;r, gift man skuld, at han henne l&#228;gradt, och pr&#246;fwar Domaren, at han med ed sig ther ifr&#229;n fria b&#246;r; gitter han eden g&#229;nga, plichte hon t&#229; som f&#246;r l&#246;nskal&#228;ge.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">55.2. Gi&#246;r gift man eller qwinna hor med then som f&#228;st &#228;r; b&#246;te hundrade tiugu daler, och then f&#228;ste &#229;ttatijo daler, eller straffes then gifte med tretijo tu par sp&#246;, tiugufyra par ris, eller tiugufyra dagars f&#228;ngelse wid watn och br&#246;d, och then f&#228;ste med tiugutry par sp&#246;, aderton par ris, eller tiugu dagars f&#228;ngelse wid watn och br&#246;d.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">55.3. F&#246;r enfalt hor andra g&#229;ngen, b&#246;te then som gift &#228;r, hundrade sextijo daler, och then som ogift &#228;r, &#229;ttatijo daler, eller straffes then gifte med tretijo sex par sp&#246;, tiugusiu par ris, eller tiugufyra dagars f&#228;ngelse wid watn och br&#246;d; och then ogifte med tiugutry par sp&#246;, aderton par ris, eller tiugu dagars f&#228;ngelse wid watn och br&#246;d. Kommer n&#229;gor tridie g&#229;ngen &#229;ter; t&#229; &#246;kes then giftas straff med &#229;ttatijo dalers bot, och then ogiftas med fyratijo daler, eller straffes then gifte med fyratijo par sp&#246;, tretijo par ris, eller en m&#229;nads f&#228;ngelse wid watn och br&#246;d, och then ogifte med tretijo tu par sp&#246;, tiugu fyra par ris, eller tiugufyra dagars f&#228;ngelse wid watn och br&#246;d  Sker thet fierde g&#229;ngen; miste t&#229; lif then som gift &#228;r, och then ogifte b&#246;te hundrade sextijo daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">55.4.Hafwer ogift man eller qwinna plichtat f&#246;r l&#246;nskal&#228;ge, och gi&#246;r sedan enfalt hor; b&#246;te f&#246;r horet som sagdt &#228;r, och thertil l&#246;nskal&#228;gers bot. Kommer n&#229;gor tridie g&#229;ngen igen, och f&#246;rser sig med l&#246;nskal&#228;ge; b&#246;te t&#229; man tretijo daler, och kona femton daler. Hafwer n&#229;gor f&#246;rsta g&#229;ngen bedrifwit enfalt hor, och therf&#246;re efter lag plichtat, och beg&#229;r sedan l&#246;nskal&#228;ge; b&#246;te man tiugu daler, och kona tijo daler. Beg&#229;r n&#229;gor l&#246;nskal&#228;ge, sedan han andra g&#229;ngen giordt enfalt hor; plichte tre dubbel l&#246;nskal&#228;gers bot.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">55.5. I alla l&#228;gersm&#229;l, ehwad thet &#228;r hor, eller l&#246;nskal&#228;ge, gifwe mannen til Kyrkian fyra daler, och qwinnan tw&#229; daler.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">55.6. Af b&#246;ter f&#246;r enfalt hor, som mannen gi&#246;r, tage hustrun m&#229;ls&#228;gander&#228;tt. F&#246;rl&#229;ter hon honom thes brott, och warder ej wid honom skild; tage t&#229; m&#229;ls&#228;gander&#228;tt then, som efter lag k&#228;ra &#228;ger. Samma lag ware, t&#229; hustrun bryter.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LVI. Cap. Om twefalt hor.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">56.1. Gi&#246;r gift man hor med annars mans hustru; miste b&#229;de lifwet.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">56.2. L&#228;grar gift man annars f&#228;steqwinno, then han wiste wara h&#228;fdad af thes f&#228;steman; plichte med fyratijo par sp&#246;, eller en m&#229;nads f&#228;ngelse wid watn och br&#246;d.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LVII. Cap. Om kopleri och ski&#246;rlefnad.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">57.1. H&#229;ller n&#229;gor s&#229;dana hus och samqwem, ther otucht och l&#246;sachtighet drifwes; st&#229;nde f&#246;r s&#229;dant kopleri tre dagar wid k&#229;ken, och warde then tridie dagen af b&#246;delen hudstruken, och h&#229;lles sedan til alm&#228;nt arbete i try &#229;hr. Finnes n&#229;gor thermed annan g&#229;ng; warde sammaledes wid k&#229;ken hudstruken, och arbete i hela sin lifstid. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">57.2. The qwinnor, som i s&#229;dana hus l&#229;ta sig til ski&#246;rlefnad bruka, skola genast gripas och i h&#228;chte s&#228;ttas, och sedan d&#246;mas efter brott theras, til b&#246;ter, eller alm&#228;nt arbete.  Komma the oftare &#229;ter; straffes med ris efter omst&#228;ndigheterna.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LVIII. Cap. Om l&#228;gersm&#229;l med syskonebarn.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">58.1. L&#228;grar man sitt syskonebarn; b&#246;te hwarthera fyratijo daler. F&#246;r l&#228;gersm&#229;l med then, som f&#246;rr &#228;gt hans eller hennes syskonebarn til &#228;chta, eller eljest h&#228;fdadt hafwer; b&#246;tes som f&#246;r l&#246;nskal&#228;ge.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">58.2. Bryter n&#229;gor andra g&#229;ngen; ware thet i tweb&#246;te.</inline></para><para /><para><inline font-size="12.00" font-style="Times New Roman">LIX. Cap. Om blodskam, och l&#228;gersm&#229;l i andra f&#246;rbudna leder.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.1. L&#228;grar n&#229;gor sin &#228;chta, eller o&#228;chta blodsfr&#228;nko i r&#228;tt nedstigande eller upstigande led, s&#229;som fader sin dotter, eller dotterdotter; och son sin moder, modermoder, eller fadermoder; t&#229; skola the begge halshuggas, och ej i Kyrkiog&#229;rd begrafwas.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.2. Samma lag ware om them, som i upstigande eller nedstigande sw&#229;gerskaps led, med hwarannan sig beblandadt hafwa :    s&#229;som man med sin hustrus moder, eller sin stiufmoder; eller med sin sonahustru, sonasons eller dottersons hustru; stiufdotter, stiufsons dotter, eller stiufdotters dotter :    eller qwinna med sin mans fader, eller sin stiuffader; eller sin dotters man; eller med sin stiufson, eller med thes, eller sin stiufdotters, son.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.3. L&#228;grar n&#229;gor sin samsyster, eller halfsyster, ehwad then &#228;r &#228;chta, eller o&#228;chta; t&#229; hafwe ock the b&#229;de f&#246;rw&#228;rkadt lifwet.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.4. Sker l&#228;gersm&#229;l med brodersdotter, systersdotter, eller theras afkommo; eller med fadersyster, eller modersyster; eller h&#228;fdas qwinna af sin broders son eller systersson, faderbroder, eller moderbroder sin; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.5. Sker enfalt, eller twefalt hor, med n&#229;gon i thessa skyldskaps eller sw&#229;gerskaps leder; warde mannen steglad, och konan i b&#229;le br&#228;nd.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.6 Beg&#229;r man hor med sin hustrus ogifta syster, eller hustru med sin mans ogifta broder; straffes mannen med fyratijo par sp&#246;, eller en m&#229;nads f&#228;ngelse wid watn och br&#246;d, och qwinnan med tretijo par ris, eller f&#228;ngelse, som sagdt &#228;r.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.7. L&#228;grar man sin broders enka, eller tw&#228;nne systrar; eller l&#228;gras qwinna af sin afledna mans broder, afledna systers man, eller tw&#228;nne br&#246;der; straffes med tiugu fyra dagars f&#228;ngelse wid watn och br&#246;d, eller mannen med tretijo tu par sp&#246;, och qwinnan med tiugufyra par ris.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.8. H&#228;fdar man sin hustrus broders eller syster dotter; faderbroders enka; eller hafwer qwinna l&#228;gersm&#229;l med sin mans broderson eller systerson; eller med sin fasters eller mosters man; b&#246;te hwarthera f&#246;r sw&#229;gerskaps brottet &#229;ttatijo daler, eller straffes med tiugu try par sp&#246;, aderton par ris, eller tiugu dagars f&#228;ngelse wid watn och br&#246;d. &#196;r enthera gift; straffes med tretijo tu par sp&#246;, tiugu fyra par ris, eller tiugu fyra dagars f&#228;ngelse wid watn och br&#246;d.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">59.9 H&#228;fdar n&#229;gor sin afledna hustrus stiufmoder; eller stiufsons hustru; eller sin stiuffaders enka; eller hafwer qwinna l&#228;gersm&#229;l med sin mans stiuffader, eller stiufdotters man; eller sin mans stiufmoders efterlemnade man :    t&#229; b&#246;tes f&#246;r sw&#229;gerlags brottet &#229;ttatijo daler, och thertil f&#246;r l&#228;gersm&#229;let s&#228;rskilt. Sker thet i andra sw&#229;gerlaget &#229; sidone; plichte ej mer, &#228;n f&#246;r annat l&#228;gersm&#229;l.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">LX. Cap. Om then, som liuger &#229; annan, och om oqw&#228;dins ord.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">60.1. Gifwer man n&#229;gon an in f&#246;r R&#228;tten, eller Konungens Befalningshafwande, f&#246;r then sak, som g&#229;r &#229; lif, eller &#228;ra hans, och wil honom thertil binda, men gitter thet ej, och pr&#246;fwas, at han thet falskeliga och af argt ups&#229;t giordt; st&#229;nde samma straff, som then angifne bordt underg&#229;, om han brotslig warit. B&#228;r n&#229;gor falskt witne i thy m&#229;l; ware lag samma.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">60.2. Nu hafwer han thet ej af arghet giordt; b&#246;te tiugu daler, eller mera, efter omst&#228;ndigheterna, och afbedje sitt brott offenteliga in f&#246;r R&#228;tten; g&#228;lde ock allan skada. </inline></para><para><inline font-size="12.00" font-style="Times New Roman">60.3. Hafwer han halfwa bewis &#229; sin sido; ware fri f&#246;r tilm&#228;let.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">60. 4. Liuger n&#229;gor &#229; annan l&#246;nliga, och g&#229;r thet &#229; lif, eller &#228;ra; eller sprider s&#229;dant rychte ut om honom, af argt ups&#229;t :    ware &#228;rel&#246;s, och plichte thertil med sp&#246;, eller ris, f&#228;ngelse wid watn och br&#246;d, eller landsflycht, som saken och personen &#228;r til; gi&#246;re ock offentelig afb&#246;n. Sker thet hos Konungen, eller Rikets St&#228;nder wid theras alm&#228;nna sammankomst; ware twegildt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">60.5. Skrifwer och sprider n&#229;gor ut s&#229;dan sm&#228;deskrift, som r&#246;rer en eller fleras, heder och &#228;ra, goda namn och rychte; ware lag, som i 4. &#167;. stadgadt &#228;r; och warde sm&#228;deskriften af skarpr&#228;ttaren offenteliga upbr&#228;nd. G&#229;r then ej &#229; heder och &#228;ra, men &#228;r eljest skymfelig och f&#246;rklenlig; straffes med f&#228;ngelse, eller b&#246;ter, efter omst&#228;ndigheterna, och gi&#246;re thertil offentelig afb&#246;n. Utsprider n&#229;gor annar s&#229;dana skrifter i ondt ups&#229;t, at them rychtbara gi&#246;ra; straffes lika som hade han sielf them skrifwit.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">60.6. Kallar n&#229;gor annan oqw&#228;dins ord i wredes mode, som &#229; heder och &#228;ra g&#229;r, och thet antingen genast, eller in f&#246;r Domaren, r&#228;ttar och &#229;terkallar; b&#246;te sex marck. F&#246;r andra oh&#246;fwiska och f&#246;rachteliga ord, eller &#229;th&#228;fwor, b&#246;tes en daler. Sker thet i stort samqwem, eller &#229; alm&#228;n gato, ther mycket folk &#228;r; ligge i tweb&#246;te.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">LXI. Cap. Om delachtighet i missgierningar.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">61.1. Hwar som biuder, eller leger, hielper, eller r&#229;der annan til n&#229;gon missgierning, s&#229; at then ther igenom sker; straffes lika med then, som gierningen giorde.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">61.2. &#196;r n&#229;gor eljest til gierningen mindre w&#229;llande; plichte med sp&#246;, eller ris, f&#228;ngelse, eller arbete, efter som brottet &#228;r til.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">61.3. Nu har han hwarken r&#229;dt, eller hulpit til gierningen; men wetat f&#246;rut, at then war &#229; f&#228;rde, och thet ej uppenbaradt; eller ock, sedan gierningen &#228;r giord, f&#229;tt therom kunskap, och hulpit then at d&#246;lja :    plichte efter omst&#228;ndigheterna, med penningar, eller som f&#246;rr &#228;r sagdt.</inline></para><para><inline font-size="12.00" font-style="Times New Roman">61.4. Hwar som witterliga hyser och d&#246;ljer n&#229;gon grof missgierningsman; b&#246;te fyratijo daler, eller mera, som saken &#228;r til.</inline></para><para /><para /><para /><para /><para /><para /><para /><para /><para /></paragraph-definition></section></body></doc>