<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Magnus Erikssons Stadslag, exklusiva stadslagsflockar"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="53" month="6" year="2002" /><revision-time day="25" minute="53" month="6" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="16" /><number-of-words number-of-words="17282" /><number-of-characters number-of-characters="98510" /><begin>1350</begin><end>1450</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes">[Magnus Erikssons Stadslag, exklusiva stadslagsflockar]</inline></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes">[KgB 1] Nw skal man borghamestara ok radhmen w&#230;lia, tha skulu alle borghamestara ok radhmen al aar fore sancte walborghe dagh atta daghum til radzstufw koma, engom therra vndantaghnom eller borto warande, widher hans tre marker, foghatanom ok borghamestarom ena mark til tweskiptis, som vm thet aaret &#230;ru, konungenom ok stadhenom twa marker til tweskiptis. A sancte walborgha dagh skal man th&#246;m lysa som walde &#230;ru, j radzstuffw, epthir gamblom stadga. &#167; 1. Then som borghamestare eller radhman skal wara, han egher thenna edh sw&#230;ria: swa bidhir iak mik gudh til hielpa ok the helghodoma som iak a halder, iak skal minom konunge troen wara, ok widher fatigha ok rika i allom domum r&#230;tto f&#246;lghia, ok aldre wrango mote mino samwiti ok lagh vm, lagh aldre wr&#230;ngia eller or&#230;t styrkia, eig fore r&#230;dde skuld, wild eller peninga gyri, eig fore awund eller iluilia, eig fore fr&#230;ndz&#230;mio eller winskap; swa se mik gudh huldher som iak sant sigher. &#167; 2. Ok &#230; tha radmen skulu w&#230;lias, tha skal foghaten n&#230;r wara.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 2] Borghamestara sculu vara alz si&#230;x, thre swenske oc thre thyzske, oc twe skulu vara hvart arith. Radhmen sculu wara thretighi altz, halft aff hvario. Then scal wara swensker borghamestare ell&#230;r radhman, sum war f&#246;dder aff swenskum fadher, &#230;&#230; hwat modher var swensk eller thyzsk. Thydzsker borghamestare scal vara th&#230;n, sum var f&#246;dder aff thyzskum fadher, ee hwat modherin war thyzsk eller swensk; oc aldre skal thet adhraledhis skiptas. Tyo skulu vara vm eth aar, f&#230;m swenske oc f&#230;m thyzske, swa annath arith, oc samuledhis thridhia, oc twe borghamestara hwart arith medh them tyo, sum f&#246;r &#230;r sakt. &#167; 1. Th&#230;n stadher &#230;i hawer sva empne aa mannum, han hafvi minna tal epthe thy han forma. Kan oc thet tima, adh minna mantal &#230;r aa thyzskum en swenskum, eller flere, tha fylles mantalith medh swenskum, &#230;n the &#230;ro till, oc vari firi thyzskan, oc fylles aldre thydzske fore swenskan, &#230;n aa them brister, vtan i&#230;mpt vari. &#167; 2. Aldre ma ok then radhman vara, sum &#230;i hawer &#230;ghit arff i stadhenum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 3] Aath thy huse eller kisto, sum statzcins incigle, booc eller stadzins preuilegia skulu g&#246;mas i, ther agha vara twe nykla aat; en scal then swenske borghamestaren hava, oc annan then thydzske, sum sitia vm sama arith.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 4] Eig skulu eller &#230;gha borghamestara eller radhmen i radheno aff enne slekt wara alz saman mera &#230;n fyra, hwat thet &#230;r maghsemia eller skylskaper. &#167; 1. Aldrigh skulu ok twe br&#246;dher borghamestera wara eller radhmen i s&#230;ndir, vtan eig &#230;r annat wal til.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 5] Tagher borghamestare eller radhman muto for doom sin, giffui konunge muto, ok b&#246;te XL marker til treskiptis, konungenom XIII marker ok atta &#246;rtogher, stadhenom ok swa mykit, mals&#230;ghandenom samu ledhis, ok gange aff radheno, &#230;n han wardher til wnnen medh siex godhom mannom.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 6] Stadzens skriffuare hwilken som skal wara eller w&#230;lias, han skal wara swensker ok aldre wtl&#230;ndzsker.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 7] Kan thet wara at borghamestera ok radhmen kiffuande wardha sin i mellen vm walet, tha the skulu borghamestara eller radhmen w&#230;lia, tha skulu the radha flere saman halda ok betre sk&#230;l haffua ok foghaten medh halder; tho skulu the pr&#246;ffua ok radha al maal, f&#246;r &#230;n the nokon stadga ther a g&#246;ra.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 8] Um nokor talar a konungen eller a konungx radh thet a thera hedher ganger, ok &#230;ro siex godhe men til witne, tha skal han i stadz g&#246;mo s&#230;tias ok hals huggen wardha. Finnas ordhin annor ledhis, tha skal foghaten, borghamestara ok radhmen offuer han d&#246;ma epter thy th&#246;m &#230;r widherk&#230;nnelighet for konunge eller hans radhe, ella i stadzens i&#230;rn s&#230;tias ther til konunger ther sielffuer offuer komber ok d&#246;mer, eller foghate ok radhmen epter konungx budhi &#230;n han giter eig borghan fore sik sat.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 12] Hwilken som talar olofflica a foghaten ok alla radhmen, thet a therra hedher ganger, han b&#246;te XL marker peninga, taki foghatin ther f&#246;rst aff thre marker, ok hwar borghamestaren samuledhis, sidhan taki halfft konungen ok halfft stadhin, &#230;n til &#230;ru tweggia manna witne; eller w&#230;rie sik medh siex manna edhe. &#167; 1. Talar man olofflica ella g&#246;r last enom borghamestara, b&#246;te tiughu marker til threskiptis mals&#230;ghandenom, konungenom ok stadhenom, &#230;n til &#230;ru tweggia manna witne, ella w&#230;rie sik medh siex manna edhe. &#167; 2. G&#246;r ok thet nokor til en radhman ella stadzens skriffuara, b&#246;te tolff marker til treskiptis som f&#246;r &#230;r sagt, &#230;n han wardher til wunnen medh twem mannum, ella w&#230;rie sik medh siex manna edhe. &#167; 3. Talar nokor til foghatens lastelica, eller til en radhman eller stadhzens skriffuara, a sitiande radhe, b&#246;te XL marker til treskiptis som f&#246;r &#230;r sagt, &#230;n til &#230;ru tw&#230;ggia manna witne, ella w&#230;rie sik medh siex manna edhe. Orkar han eig botum, wardhe slaghin widher stupona, swa fore ena sak som fore andra i thessom malom, ok flye sidhan stadhin; komber han sidhan i stadhin, miste tungo sina. &#167; 4. Liugher nokor &#230;ro aff thessom fornempdom mannom, at roop komber a han antiggia inl&#230;ndis ella wtl&#230;ndis, b&#246;te LXXX marker til treskiptis mals&#230;ghandenom, konungenom ok stadhenom, ella miste hoffwd sit &#230;n til &#230;ru siex manna witne, ella w&#230;rie sik medh siex manna edhe.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 13] T&#230;ffu&#230;rnara &#230;gha ok skulu wara aat minsto twe i hwariom k&#246;pstadh, som w&#230;ghfarande mannom skulu s&#230;lia mat ok &#246;&#246;l ok hesta fodher, badhe h&#246; ok korn, epter thy thet w&#230;rt &#230;r ok g&#230;lder a r&#230;ttom torghs dagh, ok alla therra tarffuer. &#167; 1. J hwilkom stadh thetta eig haldz eller g&#246;rs, b&#246;te borghamestara som vm thet aret sitia ok d&#246;ma, hwar therra vm sik XL marker, ok hwar radhman XX marker som medh th&#246;m sitia, ok taki ther aff mals&#230;ghanden III marker aff hwariom borghamestara, ok aff hwariom radhman ena mark, ok thet andra wari konungx ensak. &#167; 2. Selia eig the ok herbergia, som nu &#230;r sagt, som til wardha nempde, tha b&#246;te III marker mals&#230;ghandenom, konungenom ok stadhenom swa opta ther a k&#230;ris, vtan st&#246;rre brut falle.&#167; 3. Kan nokot brytas i h&#230;rberghiomen, thet b&#246;tis epte stadz r&#230;t, ok haffui engin wald, then som til komber, nokrom sit aff taka vtan redho ella r&#230;t widher g&#230;ld, vm han wil nokot aff t&#230;ffwerne haffua, ella bliffue i hans minne, vtan han g&#246;r fult wald a han ella rooff.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 15] Uil nokor byaman wardha i stadhenom, g&#230;ster ella byamanz swen, l&#230;gge fram fore foghaten ok borghamestarana f&#230;m &#246;ra peninga, ok medh th&#246;m g&#246;ris epter gamblum stadga. Han skal haffua borghan fore sik, at han skal at minzsto i siex aar byaman wara, ok allan stadz r&#230;t vppe halda i&#230;mpnt widher sin byaman, epter sinne mogho, i allo thy stadhenom kan h&#230;nda. &#167; 1. Thetta skal edher hans wara som byaman skal wara: iak bidher mik swa gudh hielpa ok al helghon, at iak wil ok skal minom konunge troen wara, ok allan stadz r&#230;t vppe halda epter minne mogho som f&#246;r &#230;r saght, ok min byaman fordha inl&#230;ndis ok wtl&#230;ndis, ok hwarghen nidher trykkia eller forderwa vtan brut. Sidhan k&#246;pe han ok s&#230;li som annar byaman, epter thy i laghbokenne skriffuat staar i k&#246;pmala balkanom, ok eig f&#246;r widher sina XL marker til treskiptis. &#167; 2. Ok wari then gerningis man, som ther fore winder bwrskap, vtan honom kunno peninga w&#230;xa, at han wil k&#246;pman wardha; gange tha fram for foghaten ok radhmen, ok taki ther widher, ok thy andro widhers&#230;ghi, ok winne tha bwrskap a nyo. &#167; 3. Alle the bwrskap winna, the skulu enkannelica i stadzens book skriffuas epter thy tilb&#246;r. Alle skulu the bwrskap winna som eig &#230;ru barnf&#246;dde i stadhenom, hwat han &#230;r inl&#230;ndzsker ella wtl&#230;ndzsker. &#167; 4. Giptis man aff androm k&#246;pstadhum eller lande medh the konu som &#230;r barnf&#246;dh i stadhenom ok haffuer gardh i stadhenom eller fadher for henne, giffui enkte bwrskap; &#230;r thet eig swa ella haffuer warit, giffui tha bwrskap wt. &#167; 5. Alle the ther s&#230;tia sik nidher i stadhen, som eig &#230;ru nokors manz swena ok haffua til triggia marka, the skulu giffua bwrskap. Taker ok nokor byamanz son eller byamanz swen widherl&#230;gning wt l&#230;ndis, ok wil sidhan wardha byaman ella byamanz swen, giffui burskap wt aff nyo. &#167; 6. Engin ma haffua twa widherl&#230;gninga, andra i stadhenom ok andra vtan stadhen, vtan han b&#246;te XL. marker ok the widherl&#230;gning han haffuer vtan til taket ok sina si&#230;lffs ther til widher laghdha, ok the widherl&#230;gninga ok XL marker taki konunger ok stadhen til tweskiptis. &#167; 7. Haffuer ok nokor byamanz son eller swen arff i nokrom stadh i swerike &#230;rfft eller k&#246;pt, ella huru thet &#230;r til komit, som &#230;ru gardha eller annor ingeld, ok wil byggia vtan rikis, s&#230;li thet bort innan nat ok aar aff thom daghenom han bwrskap vp s&#230;gher, ella man thet sk&#230;lica vita faar at han wil wtl&#230;ndis byggia, ella &#230;ghe thet konungen ok stadhen, halfft hwar thera. &#167; 8. Agher ok nokor byamanz son arff i stadhenom, ok bygger wtl&#230;ndis, eller haffuer nokors manz widherlegning wtl&#230;ndis, s&#230;li ok thet bort som sakt &#230;r, ella haffuen ok thet konungen ok stadhen, vtan han fare hyt i landet byggia eller widherlegning taka innan nat ok aar aff th&#246;m dagh at boken war lyyst. &#167; 9. Ok hwar som nokor bygger wtl&#230;ndis, ok hafuer arff h&#230;r i landeno &#230;rfft ella k&#246;pt, ella kan &#230;n &#230;rffua, seli thet bort som saght &#230;r, ella bygge her i landeno, ella wari ther lagh vm som f&#246;r &#230;r saght vm k&#246;pmanna soner. &#167; 10. Alle the som thiena i stadhenom, ok haffua sit ok sina widherlegning til tiughu marka, the skulu winna bwrskap. &#167; 11. Alle the m&#230;n som widher thorffua siin &#230;rende fara ella sigla, skulu bwra breff haffua, ok th&#246;m l&#230;ta vp nya hwart aar, ok skriffuarenom giffua en halffuan &#246;re peninga. &#167; 12. Alle skulu the wardh ok waku i stadhenom g&#246;ra, som byamen &#230;ru ok bwrskap wt giffuet haffua, hwat han &#230;r heller hwsbonde eller swen, ok hwat the &#230;ru flere eller f&#230;rre ens manz swena. &#167; 13. Hwilkom manne nokot wardher wiith aff thy forskriffuit staar i thessom articulom, ok &#230;ru eig witne til tweggia manna, w&#230;rie sik medh siex manna edhe.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 16] Then tydh aarsens borghamestara ok radhmen skulu w&#230;lias, tha skulu ok alle embetzmen w&#230;lias ok lysas vm sama dagh som borghamestara ok radhmen. &#167; 1. Twa godha m&#230;n skulu the w&#230;lia, som al stadzens merke skulu haffua, ok medh th&#246;m skulu m&#230;rkia swa som span, pundara ok siel aam ok bisman, ok til hwario the th&#246;rfftogh &#230;ru helzt i maatto ella wikt; ok the samu men skulu medh th&#246;m merkia, ok engin annar, ok ther taki the l&#246;&#246;n fore epter thy borghamestara ok radhmen thet stadgha, ok haffuen &#230; sit m&#230;rke a hwario medh stadzens m&#230;rke, ok hwar stadher haffui sith m&#230;rke. &#167; 2. Engin man, byaman eller gester, ma nokro handa maatto eller wikt, som pundara, vndir sik haffua ther medh w&#230;ghande, vtan stadhin sielffuer, widher boot XL marka konungenom ok stadhenom til tw&#230;skiptis, &#230;n thet wardher medh honom fanget. &#167; 3. Twe godhe m&#230;n skulu skipas ok s&#230;tias til hwart emb&#230;te, hwariahanda som stadhin th&#246;rfftugher &#230;r, som til bygning, wardh s&#230;thning, br&#246;&#246;dh wikt, ok hwat the widher th&#246;rfftughe &#230;ru, som skulu see ok skipa at hwariom manne r&#230;t tymar. Thenna edh skulu the sw&#230;ria: swa hielpe mik gudh ok al helghon, som iak skal wara r&#230;tter i mino &#230;mb&#230;ti, ok allom r&#230;t f&#246;lghia, ok eig wranger wara, eig fore wina skuld, eig fore mutor skuld, ok eig fore b&#246;&#246;n skuld. &#167; 4. Hwilken aff thessom forskriffnom eig &#230;r r&#230;tf&#230;rdhoger i &#230;mbeti sino, b&#246;te XL marker til treskiptis mals&#230;ghandenom, konungenom ok stadhenom, &#230;n han wardher til wunnen medh siex godhum mannom. Swa b&#246;te ok then androm thet wither, ok eig orkar tilbinda. Nw orkar engin therra botum, gange tha til &#230;rwodhis fore konungenom ok stadhenom, ok the l&#246;sen mals&#230;ghanda r&#230;tten til siin. &#167; 5. Falskar ok nokor then bisman, span, siel aam, ella hwat thet h&#230;lzt &#230;r, i wikt ella maatto, som th&#246;m m&#230;rker, ok wardher bar a takin medh siex manna witnom, wardhe h&#230;ngder vtan alla l&#246;sning; wardher honom thet wiit, ok &#230;r eig bar a takin, ok wardher f&#230;lder, gange eig liiff hans fore, vtan b&#246;te XL marker, ella w&#230;rie sik medh tolff manna edhe, &#230;n eig &#230;ru witne til. Then som thetta witer androm ok orkar eig widher binda, b&#246;te XL marker peninga. Thesse twenne XL marker gange til treskiptis; en tridhiung taki mals&#230;ghanden, annan konungen, tridhia stadhen. Orkar hwarghin therra botum i thesso maleno, wardhe slaghin widher stupona ok flye stadhen.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 17] Hwilken annar man som span, pyndara, siel aam, bisman ella nokra maato ella wikt falskar, ella hwat thet h&#230;lzt &#230;r, ok g&#246;r ther medh enne marka peninga skadha, ok wardher taken widher f&#230;rska gerning, han skal h&#230;ngia vtan alla l&#246;&#246;sning. G&#246;r han ther minne skadha medh, tha gange ther vm som vm annan thiwffnad. &#167; 1. Wardher thet honom wiith, ok &#230;r eig bar a taken, w&#230;rie sik medh tolff manna edhe; f&#230;ldz han aat edhenum, b&#246;te XL. marker til treskiptis mals&#230;ghandenom, konungenom ok stadhenom. Hwar som thet androm wither, ok orkar eig til binda, b&#246;te XL marker som f&#246;r &#230;r saght. Nw &#230;n engin therra orkar botum, wardhe slaghen widher stupona ok flye stadhen.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 18] Aaff allom stadz ingeldom, hwilken the h&#230;lzt &#230;ru, som aff sak&#246;ra, kl&#230;dhis hwse, waghenne, &#230;gher konungen halfft ok halfft stadhin vp taka, ok the ingelden taki vp stadzens k&#230;men&#230;re medh stadzens skriffuara ella andre twe radhmen aff radheno, ok g&#246;re foghatanom ok borghamestaromen r&#230;kinskap atta daghum fore sancta walborgha dagh al aar, ok stadzens skriffuare skriffue thet ok haffui ther r&#230;kinskap offwer. &#167; 1. Ok skulu stadzens ingeld twisw&#230;r vm aret wt giffuas, halfft vm pascha ok halfft vm michielsm&#230;sso.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 19] Nw kan skut ella al&#230;gninga a stadhin l&#230;ggias, tha skal hwar man i stadhenom bygger, ok g&#230;ste &#230;n the iwl ok pascha i stadhenom ella in rikis liggia, ella the thera godz vnder handom haffua &#230;n tho at gestena eig sielffue i landeno &#230;ru, giffua slikt aff mark som aff mark, vtan thesse vndan takas: swa som konungx myntare, konungx stekare ok konungx l&#230;kiare, ok enge andre vtan konunger wil th&#246;m aff slaa ok i sin r&#230;kinskap taka. &#167; 1. Forskut skal wara halff mark peninga, ok aldrigh mera &#230; hwru stort skut kan wardha. Kan ok pr&#246;ffuas medh th&#246;m mannom aff almoghanom til takas skut at l&#230;ggia, at forskut ma minna wara, tha skulu the, epter thy a l&#230;gningha &#230;ru, forskut lika, tho swa, at aff fatikom mannom ok qwinnom skal forskut takas epte mogho therra, ok eig epter thy forskut &#230;r laght. &#167; 2. Hwar then som androm ti&#230;nar i stadhenom, ok haffuer til triggia marka r&#246;rlikit godz, sins hwsbonda ok sit, han skal swa g&#246;ra aff sinne mark som annar aff sinne, ok enkte forskut.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 20] Nw then tiidh skut a stadhin legx, tha skal hwar byaman sik ok sina geste ok swena skriffua lata, hwat the helder i stadhenom &#230;ru eller eig, ella ok wtl&#230;ndis; ok hwar skal r&#230;t aff sino godze g&#246;ra f&#246;r &#230;n han bort far eller nokon wart sighler; hwilken eig swa g&#246;r, b&#246;te XL marker. &#167; 1. L&#246;ner nokor sin swen ella g&#230;st vndan tha the skulu skriffuas, b&#246;te XL marker, ok wari eig man thes b&#230;tre. L&#246;ner ok nokor g&#230;sta godz vndan tha han skal skiuta, ok haffuer thet hafft ther til, ella haffuer thet vndi handom sinom, wardher ther fangen medh, haffui forgiort gozet ok b&#246;te XL marker, ok gielde ater gestenom godzet. Bidher ok gesten g&#246;ra thet, ok wardher til wnnen medh twem mannom, haffui tha forgiort godzet ok b&#246;te XL marker; ok tho b&#246;te then XL marker som godzet vnder handom haffdhe ok thet l&#246;nte som f&#246;r &#230;r saght. &#167; 2. Nw kan thet talas at skut skal a stadhin l&#230;ggias, ok &#230;r eig &#230;n tha a laght, ok geste ella byamanz swena wilia nokort fara ella sigla, tha skulu the r&#230;kinskap fore sinom hwsbonda g&#246;ra aff sino godze, at then tiidh hwsbondanom budh s&#230;ndis vm hans skut, tha skal han skut g&#246;ra fore sin g&#230;st ella swen, ok swa g&#246;ra sin edh epter at han haffuer fult giort badhe fore sik ok g&#230;sten eller swennen, ok swa at hwars therra skut wari vm sik; wardher eig swa giort, ok g&#230;ster ella swen far bort, b&#246;te gester ella swen XL marker, ok hwsbonden XL marker at han loot han bort fara, ella w&#230;rie sik medh siex manna edhe at han wiste ther eig aff at han bort foor. &#167; 3. Nw &#230;n byaman wil nokort sigla ella fara, r&#230;kne fore hwsfrw sinne, &#230;n han hona haffuer, ella fore androm, ok s&#230;ghi sidhan borghamestarom til medh th&#246;m han r&#230;knade fore, ok fari sidhan hwart han wil; g&#246;r han eig swa, ok far bort, b&#246;te XL marker. &#167; 4. Nw kan skut vm ganga, ok byamen ella byamanna swena wtl&#230;ndis &#230;ru, tha skal hwsfrw hans, ella then hans godze fore staar, peninga borghamestarom ella radhmannom a r&#230;kenskap fa, &#230;n the eig alla ledis hans godz wita, ok g&#246;re edh sin sielffwer tha han hem komber; ok samu ledhis g&#246;re hwsbonden widher swennen, widher boot som f&#246;r &#230;r saght. &#167; 5. Nw kan ok nokor byaman ella byamanz swen swa l&#230;nge wara wtl&#230;ndis, at eet skut ella annat vmganger ella l&#230;nger, ok haffuer han engin i stadhenom som skut fore han g&#246;r, tha g&#246;re hans borghana man peninga fore han a r&#230;kinskap, &#230;n han ma, ella b&#246;te XL. marker, swa fore et skut som fore annat; &#230;r han eig moghande, tha g&#246;ri sielffuer tha han hem komber, swa fore eet skut som fore annat, widher boot som f&#246;r &#230;r saght. &#167; 6. Nw then tiidh skut vm gaar, tha sighia byamen ella byamenz swena sit godz wtl&#230;ndis wara, ok eig wita huru gut thet &#230;r, tha skulu the ther swa mykit fore skiuta som godzet war tha thet bort f&#246;rdhis. Nw kan thet i skip bruti wara, skiute tha ther swa mykit aff som han wilde peninga ther fore taka, ok g&#246;re sin edh ther epter; kan thet tima at thet godzet ater komber oskadhat, skiute tha ther aff epter thy til b&#246;r ok godzet mykit &#230;r. &#167; 7. Ok skal skiwtas aff thy gardher manz skulder vm aret &#230;n han wardher legho salder, som thet redho peninga eller godz ware. Hwar som skip &#230;gher st&#246;rre ella sm&#230;rre, han skal ther swa aff g&#246;ra som thet redho godz ware, swa opta skut a stadhin l&#230;gs. &#167; 8. 0k skal man skiwta aff allo insatto godze, som &#230;r silffuer ella k&#246;penskatter som pl&#230;ghas aff skiwtas, tha skal han ther r&#230;t aff g&#246;ra, som vndi handom haffuer. Ok skal hwar man trysw&#230;r skiuta aff thy godze honom vte stander, ok hwarrio sinne han ther aff skiuter skal thet skutmannomen konnokt g&#246;ras. &#167; 9. Nw tha nokrom s&#230;ndis budh en tima ok annan tima vm skut, ella byamoot kunnoghas ther vm, ok komber eig tridhia sinne g&#246;ra then r&#230;t han skal, ella trydzskas widher, b&#246;te III marker. G&#246;r han eig r&#230;t innan atta dagha ther n&#230;st aff th&#246;m tridhia budz daghenom, b&#246;te XL marker; wil han eig &#230;n tha r&#230;t g&#246;ra, mi&#230;tes tha wt aff godze hans, hwat han wil ella eig, medh sak&#246;ranom, epter thy man kan godz hans pr&#246;ffua. &#167; 10. Then tiidh stadzens swen biwdher nokrom til radzstuffw koma vm skut, tha skall tweggia manna witne widher wara. Hwilken som eig gaar medh swenenom vm witne tha han honom til sigher, b&#246;te III marker. &#167; 11. Hwilken man, tha han skiuter, som eig r&#230;t g&#246;r aff sino godze, ok l&#246;ner nokot vndan, haffui forgiort thet han vndan l&#246;ner ok b&#246;te ther til XL marker, ok wari orthiwffua. L&#246;ner ok nokor sik vndan, ok g&#246;r eig som saght &#230;r, antiggie at han eig skiuter, eller sik eig skriffua later, b&#246;te XL marker; ok tho g&#246;re fult aff allo sino godze som han aa skiuta aff, ok wari man thes werra. &#167; 12. Aff alla XL marka sak i thesso maleno taki skutmen tio marker, ok thet andra taki konungen ok stadhin til tweskiptis; ok samuledhis thet som vndan war l&#246;&#246;nt til tweskiptis, ok ther taki engte skutmen aff. 0k hwar triggia marka sak &#230;r i thesso maleno, gange til tr&#230;skiptis, en tridhiung konungenom, en stadhenom ok en skutmannomen. &#167; 13. Framledhis m&#230;rkiande, at alle the swena som til XL marka peninga r&#246;rliket godz haffwa, sit ok sina widher l&#230;gning, the skulu g&#246;ra forskut; ok alle the til tiughu marka haffua, sit ok sina widherl&#230;gning, g&#246;re halfft forskut; alle the minna haffwa, skulu engte forskut g&#246;ra.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 21] Engin gerningis man ma ella skal flere &#230;mbete vppe halda ella idhkna &#230;n enne handa gerning, ok enga andra k&#246;pslaghan, vtan han b&#246;te III marker swa opta han thet g&#246;r, halfft konungenom ok halfft stadhenom; vtan hwar l&#230;ti sik n&#246;ghia at sino &#230;mbete, vtan han wil eno widher s&#230;ghia ok annat vp taka, epter thy f&#246;r saght &#230;r; ok i samu laghum waren embetzmanna konur. Nw orkar han eig botum, gange tha til &#230;ruodhis fore konungenom ok stadhenom.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 22] Aff waghenne, sak&#246;ra ok kl&#230;dhis hwse, ok androm stadz ingeldom som konungenom ok stadhenom til h&#246;ra, &#230;gher halfft hwar thera vp b&#230;ra &#167; 1. Ok skal i hwariom stadh hwar borghamestare vm sik haffua hwart aar siex marker peninga, ok hwar radhman fyra marker, til radhmanna kl&#230;dhe; ok thet skal wt giffuas halfft a konungxens w&#230;ghna ok halfft a stadhzens.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 23] Stadzens lagh book skal l&#230;sas en tima hwart aar, daghen n&#230;st epter sancti Johannesa baptista dagh, i hwariom stadh vm medhian somar.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 24] J allom leydha breffwum skal skriffuat sta fore hwat han leydadher wardher, swa at wil han r&#230;t aff nokrom haffua vm gield eller annat, tha skal han r&#230;t g&#246;ra th&#246;m til hans k&#230;rer, ella godz hans bes&#230;tis.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 25] J th&#246;m k&#246;pstadh wagh &#230;r, tha skal hon kluffw&#230;ghin wara, ok pundaren forlikadher widher waghena. En pundare, eth bisman ok en span skal ganga vm alt riket.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KgB 26] Um nokor g&#246;r samning a foghaten, borghamestara ella radhmen, swa at han wil th&#246;m skadha g&#246;ra, eller ok swa at radheno biwdz siwyrdhning, alle the ther medh &#230;ru epter siex godhra manna witnom, the haffua forbrutit therra liiff; therra godz taken therra barn ella therra arffua. &#167; 1. Kan ok swa wara, at ther kan skadhi aff koma, alle the ther medh &#230;ru, haffua forbrutit liiff ok godz. Kan thet ok swa wara at the kunna til nadha koma, ligge thet til foghaten ok radhet hwru the wilia medh thy g&#246;ra.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[GB 9] Morghongaffwo hwar som giffuer brwdh sinne, skal wara fyra marker ok tiughu sw&#230;nska p&#230;ninga, mera eig; minne, &#230;n brudhgome wil, ma hon wara, eller sigher sik eig swa stora morghongaffwo orka giffua. Aff hwariom disk mat skal giffuas twa &#246;ra peninga; wil nokor mera, thet ma han eig, widher sak tr&#230;ggia marka til tw&#230;skiptis konungenom ok stadhenom. &#167; 1. Engin brudhgome &#230;ller brwdh ma nokra handa gaffuo giffua nokrom tha therra bryll&#246;p g&#246;rs, ok eig fore ella epter, widher boot triggia marka ok gaffwona konungenom ok stadhenom til tw&#230;skiptis, &#230;n han wardher laghlika til wnnen. &#167; 2. Thenna morghongawor ok andra gaffwor skulu wtgiffuas f&#246;rsta bryll&#246;ps dagh, ok morghongaffua, swa myken nw sagd &#230;r, ma giffuas i redhom peningom, iordh, gaardhom ella hwario man wil. &#167; 3. D&#246;&#246;r brudhgome, ok brudh liffuer epter barnl&#246;&#246;s, taki morghongaffuo sina som saght &#230;r, ok ther medh kirkio kl&#230;dhe sin the b&#230;zto, som mantol, strik, kiwrtil ok hwat kirkio bonadh til h&#246;re; smidhe takis vndan, som b&#230;lte ok annor tholiken, vtan sp&#230;nger som kirkio kl&#230;dhe henna til h&#246;ra; ok si&#230;ng sina the b&#230;zto taki husfrw aff oskipto widher skiptis lagha sina. &#167; 4. D&#246;&#246;r husfrw barnl&#246;&#246;s f&#246;r &#230;n bonden, taki &#230;rwingia henna alt halfft widher han, ok enga morghongawo ella annur thing nokor som f&#246;r waro sagdh, ok tho take bonden aff oskipto si&#230;ng sina the b&#230;zto, kl&#230;dhe bonadh sin then b&#230;zta, sadul, wapn siin ok kisto sina. &#167; 5. Fa the fornempda barn saman ok husfrwn liffuer epter bondan, take enga morghongaffwo, vtan d&#246;&#246;dh wari. Tho taki si&#230;ng sina the b&#230;zto, kirkio bonadh sin then b&#230;zta, vtan smidhe som f&#246;r &#230;r saght, aff oskipto godze, ok sidhan skipte hon til halffs widh barn siin. &#167; 6. Framledhis taki ok bonden allan fordeel, som kl&#230;dha bonadh sin then b&#230;zta, ok annur thing som saght war, epter husfrw sinna d&#246;dh, &#230;n tho at barn liffua epter. Ok skipte sidhan i tw widher barn siin, ok taki manz arffwa manz deel i th&#230;sso maleno ok quinno arffua henna deel. &#167; 7. Morghongawa skal wtgiffuas f&#246;rst aff allo oskipto, tho at hwarest husbonden henna haffdhe nokrom eller ok henne hwarn tridhia pening giffuit, ella ok mera, som vrskils i testamento, &#230;n han haffde ther r&#230;t til.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[GB 10] Nw kan kona hoor g&#246;ra, ok madher taker hona inne medh horkarlenom medh siex manna witnom, haffui tha hon forgiort morghongaffuo sinne, ok bonden haffui tha wald vm liiff therra b&#230;ggia. Wardher hon aff daghum taken, taken arffua godhz henna; wardher ok mannen aff daghum taken, wari samu lagh vm hans godz ok hans arffua. Wil bonden b&#246;ter taka, b&#246;te tha badhe horkarlen ok horkonan, halft hwart therra, fyritighi marker peninga til tr&#230;skiptis,ok XIII marker ok atta &#246;rtugher biscopenom. &#167; 1. Engin man ma husfrwnne ella bondanom hoor vita, vtan hwart therra andro, widher boot som vrskils i radhstuffuo mala balkenom. &#167; 2. G&#246;r ok ogifft kona hoor medh gifftom manne, haffui han forgiort then fordeel han skulde haffua aff oskipto godze epter konu sinna d&#246;&#246;dh, ok b&#246;ten badhen konungenom, biscopenom, mals&#230;ghandenom ok stadhenom brut siin som f&#246;r &#230;r sagt, ok husfrw hans taki mals&#230;ghanda r&#230;t. 0rkar han eig botum, tha skal sn&#230;ra l&#230;ggias vm skap hans, ok a hona stadzens stena, ok swa skal hon han vm stadhen ledha, ok sidhan stadhen forsw&#230;ria. B&#246;ter ok annat therra siin brut som f&#246;r war saght, wari sakl&#246;&#246;st, ok stadzens swen ledhe hana ella han vm stadhen som eig b&#246;ta maa, ok foghaten ella radhmen giffui honom ena halffua mark peninga for &#230;rwdhe sit.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[&#196;B 10] Hwilken stadh syskine ella andre &#230;rwingia wilia arffue sino skipta, tha skulu therra n&#230;ste fr&#230;nder siex n&#230;r wara, ella ok andre siex godhe byamen the borghamestara ok radhmen ther til skipa a radzstuffwu; ok then tima thet skipt &#230;r therra m&#230;llen, ok hwar sigher sik at skipte n&#246;ghia lata, tha skulu the samu &#230;rwinghiane a radzstuffwu ganga fore borghamestara ok radhmen, ok kunnoght g&#246;ra at swa skipt &#230;r, ok sidhan taka ther full stadzens breff a ok incigle, fore thy at ther epter ma engin therra annan ella skal optare vm thet skipte qwelia. &#167;.1. Kan ok thet swa wara, at the dela siin i m&#230;llen vm luttin ella skiptet, ok sighia thet eig i&#230;mpt skipt wara, tha skulu ther til twe radhmen koma ok skodha lvti therra, ok i&#230;mka medh th&#246;m siex f&#246;r waro til nempde. Wilia the eig &#230;n tha sik n&#246;ghia lata aat thy the atta haffua thet likat therra mellen, tha skulu the atta sw&#230;ria thet a radzstufwu, at the kunno eig i&#230;mpnare skipta therra mellen, ok haffwi sidhan hwar thet han haffuer fanget, ok giffues sidhan stadz breff a at swa &#230;r skipt therra mellen, ok gange sidhan aldre i&#230;mkan mera therra mellen eller therra barna vm thet sama godzet.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[&#196;B 19] Uill nokor man ella kona g&#246;ra testament heel ella siwker, haffuer han barn epter sik, haffui tha wald giffua hwarn tiunda p&#230;ning aff allo sino godze, r&#246;rliko ok or&#246;rliko. Haffwer han eig barn, vtan haffuer tho andra arffua inl&#230;ndis, haffui wald giffua hwarn thridhia p&#230;ning aff allo thy som han &#230;gher, som f&#246;r &#230;r saght. &#167;.1. Haffuer han ella hon hwazke barn ella inl&#230;nzka arffua, vtan haffwir tho arffua vtl&#230;ndis byggiande, haffui tha wald giffua alt halfft thet han agher, som f&#246;r &#230;r saght. Haffwi tho engin wald giffua vndan sinom arffwm ella sinom barnom ella vtl&#230;nskom arffwm hws, gardh ella iordh, en the wilia i landit fara, ther bo ok byggia, vtan swa at arffuane mogho thet ater l&#246;sa vndi sik, &#230;n the wilia, innan nat ok aar. &#167;.2. All testament, all gi&#230;ld, alt thet liiksins vtf&#230;rdh &#230;r, ok graffua &#246;&#246;ll, offer ok tholikt alt skal aff oskipto godze vtgiffwas ok gi&#230;ldas; &#230;n all epter g&#230;rdh sidhan epter then d&#246;dha giffs, giffui then vt som arffuit optok, swa som manadha motz &#246;&#246;ll ok aarsmotz &#246;&#246;ll ok andra tholika epterg&#230;rdhe.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[&#196;B 20] Gipter man skylm&#230;nne sith eller oskylt aff godze sino, ok d&#246;r sidhan barnal&#246;s, gange ater gozit til then thet vtgaff swa mykit vtgiffuit war medh honom ella henne. Thet ower afflat godz &#230;r thet &#230;rffue sidhan n&#230;ste fr&#230;nder. Ok thenna gawor f&#230;stes medh stadzens breffue ok incigle.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[&#196;B 21] Nw kan gudhfadher ella gudhmodher gudhbarne sino p&#230;ninga giwa ella annat nokot, ok fadher ok modher s&#230;nda the p&#230;ninga til sios; &#246;fras the p&#230;ninga ella nidhras, thet wari barnsins gaghn, ok take the p&#230;ninga barnet f&#246;rst aff oskipto; sidhan skipte syskene f&#230;dherne sino ok m&#246;dherne. &#167;.1. Kan nokor thr&#230;tta m&#230;llen therra koma om godzet, at annat therra sigher thet swa wara ok annat eig, ligge thet til therra manna n&#230;r waro, eller ok til f&#230;dhernis eller m&#246;dhernis breffue &#230;n the d&#246;dh &#230;ru, at swa war giort. Nw sigher annat therra thet mera wara ok annat minna, sw&#230;ri thet til siin then thet handa m&#230;llen haffuer, medh si&#230;x manna edhe at thet godz war swa myket; ok tho skal thet pr&#246;ffuas f&#246;r huru ther medh &#230;r k&#246;penskaper driffwin. Ok thet giffuit godz ok swa afflat gange swa til arffs som all annur arff &#230;n thet barnit d&#246;&#246;r.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[JB 1] Nw wil nokor s&#230;lia tompt sina eller gardh sin then han hafuir medh arffue fangit, tha skal han then sama gardh a threm manadaghum a radzstufw laghlika vpbiudha, ok sidhan biudha then sama gardh n&#230;stom fr&#230;ndom, f&#230;dhernis fr&#230;ndom f&#230;dhernis gardha, ok m&#246;dhernis fr&#230;ndhom m&#246;dhernis gardha, eller hwat tompt thet h&#230;lst &#230;r; wilia the fore then gardh eller tompt swa giffua som annar biudher, k&#246;pin the; wilia the eig, tha s&#230;li &#230; hwar han b&#230;st maa; ok &#230; skal then same gardher ella tompt osalder wara fiortan dagha epter thet the &#230;ra laghlika opbudhne oskyldom mannom, at skylde magho sik vm pr&#246;fua hwat the wilia then gardh eller tompt k&#246;pa eller eig. &#167; 1. Wil nokor &#230;rfdha godz til pant vt s&#230;tia, biudhe f&#246;rst n&#230;stom fr&#230;ndom vm the inrikis &#230;ra, f&#230;dhernis fr&#230;ndom f&#230;dhernes gardh, m&#246;dhernis fr&#230;ndom m&#246;dhernes gardh, som f&#246;r war sakt. Wilia the eig lana honom p&#230;ninga a thet godzit, tha s&#230;ti thet vt hwar han ma; gitther han eig l&#246;st thet godzit a then dagh the fore l&#230;ggia, tha skal then laant haffuir thet vpbiudha thre manadhaga; sidhan biudhe n&#230;stom fr&#230;ndom hans thet aterl&#246;sa, &#230;n the inrikis &#230;ra, ok halde thet epte them fiughurtan dagha. Wilia the eig thet aterl&#246;sa, tha haffui framledhis til thet arff enga tiltalan, ok then p&#230;ningha a l&#230;nte, l&#246;se til sin, &#230;n han thet &#230;gha wil, epte fira godha manna m&#230;thzordhum, thwe a hwars thera w&#230;gna, eller bort s&#230;li som thet &#230;r w&#230;rt; &#230;r godzit b&#230;tre, giffui til epter thera m&#230;tzordhum; &#230;r godzit w&#230;rra, giffui then til som wtsatte epter m&#230;tzordhum sama manna.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[JB 2] Nw kan thet swa wara, at nokor bort s&#230;l fraan byrdhamannom tompt eller gardh obudhnan vp a radzstuw, eller fr&#230;ndom eig heembudhnan, tha b&#246;te then thet g&#246;r thre marker p&#230;ningha til tr&#230;skiptis mals&#230;ghandenom, konungenom ok stadhenom, ok n&#230;ste fr&#230;nder l&#246;sin atir til siin the samu tompt eller gardh, swa som han salder war, innan fiortan dagha aff th&#246;m sama dagh han thet wita fik, ok tho innan sama arith arffuit salt war; ok tha skal han genstan til radzstuw koma ok p&#230;ningha sina til biwdha, epter thy thet salt war, ok skal han sw&#230;ria si&#230;luir tridhi at han eig f&#246;r thet wita fik; l&#246;sir han eig innan sama dagh atir, som nw sakt &#230;r, tha haffui engha til talan til thet sama godzit. &#167; 1. Kan thet tima, at nokor &#230;rffwinge hafuer vtl&#230;ndhis warit, ok kombir innan nat ok aar epter at then gardher eller tompt salder war, haffui tha si&#230;x wikna dagh epter thet han heem kom, then gardhen atir l&#246;sa, som han salder war. Er thet godzit nokot b&#230;trat, giffwi ater eptir fyra godhra manna m&#230;dzordhum. L&#246;sir han eig then fornempda gardh eller tompt i sama si&#230;x wikum, wari lagh samu som f&#246;r &#230;r sakt. Ok haffui &#230; then vtl&#230;ndis &#230;r si&#230;x vikna dagh epter thet arit &#230;r vmghangit, aff th&#246;m dagh godzit saalt war, sina byrdh atir l&#246;sa, &#230;n han eig f&#246;r i landit kom. Sama lagh wari vm iomffru ok offuermagha. &#167; 2. Boor nokor man vtan stadhin, tho inl&#230;ndis, ok wil thet godzit atir l&#246;sa, tha skal han thet wita medh triggia manna edhe, at han thet aldrigh wita fik fore siex wikum aff then dagh han fore kombir, at thet godzit salt war eller vts&#230;t, ok tho innan sama arit thet war vts&#230;t eller salt. &#167; 3. Takir nokor flere p&#230;ninga ther fore, &#230;n ther war fore giffuit, ok wardher ther til wunnin medh twem mannom, b&#246;te XL. marker p&#230;ningha til tr&#230;skiptis mals&#230;ghandenom, konungenom ok stadhenom, for thy han l&#246;gh sik ther til, vtan han kan wisa at godzit b&#230;trat &#230;r.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[JB 3] Nv dela the, sighir annar the tompt eller gardh laghlika wara opbudhna ok annar eig, tha skal foghatin, borghamestara ok radhmen, som tha a radzstuw waro ok a h&#246;rdho, then sama gardh wita opbudhnan, ok thet mellen thera vrskilia; sighia the han wara opbudhnan, wari sakl&#246;s; neka the thet, b&#246;te thre marker mals&#230;ghandenom, konungenom ok stadhenom til thr&#230;skiptis, ok haffui wald atirl&#246;sa the samu tompt eller gardh, epter thy f&#246;rra war sakt. &#167; 1. Dela the vm, sighia byrdhamen then sama gardh eller tompt eig wara laghlika heembudnan, ligge thet til tw&#230;ggia manna som n&#230;&#230;r waro, at then sami gardhir eller tompt th&#246;m n&#230;rwarandom war honom laghlika heem budhin; sighia the thet sant wara, ware wardher; neka the thet, b&#246;te thre marker til tr&#230;skiptis mals&#230;ghandenom, konungenom ok stadhenom, ok l&#246;se atir som f&#246;r war sakt. &#167; 2. &#198; hwar tompter eller gardhar skulu &#230;ghandhom eller byrdhemannum atir biudhas, eller andra panta, thet skal medh twem byamannum g&#246;ras ok f&#230;stas.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[JB 6] Alla stadha ther man g&#246;r medh gardhe sinom eller tompt sinne k&#246;p eller skipte, thet &#230;r fast, ok the tompt eller gardh mogho eig byrdhamen aterl&#246;sa; ok thet skal g&#246;ras openbarlika inne a radhstuw fore foghatenom, borgham&#230;starom ok radhmannom, ok ther skulu the fridhskilingh g&#246;ra epter gamblum stadhga, ok medh fullom stadzbrefwm ok incigle stadzins a swensko skrifwat ther stadhghas ok f&#230;stas, eller scrifwas i stadzsins book, ok vrskilias huru manga alna the tompt eller gardher &#230;r bredh ella langh, ella hwar the tompt ligger, swa een tompt som annur, ok hwat tima arsens thet skipte giordhes, ok huru manga p&#230;ninga hwar andrum tilgaff. &#167; 1. 0k the garddha ella tomptir man k&#246;pir, ther eig komber skipte i eller gi&#230;ldgulne &#230;ru, eller thet annar andrum giffuer, skulu samuledhis stadhgas som nu &#230;r sakt medh stadzens brefuum, ok annars eig, for thy kombir nokor dela therra m&#230;llen som the tomptena ella gardhana hafua k&#246;pt ok them n&#230;r bygger, ella the tompt klandas fore honom, tha ma han eig dylia som salde eller huru manga alna han salde honom; ok gifui stadzins skrifuara twa &#246;ra p&#230;ningha at han skreff thet i stadzens book.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[JB 17] Alt thet man eller kona i ytarsta tima k&#230;nnis ok talar, ok g&#246;r sin edh epter som til b&#246;r, hwat han &#230;gher nokot gi&#230;lda andrum eller annar honom, eller ok vm annur maal, thet skal wara fult ok stadhukt, tho swa at thri m&#230;n at minsto warin ther widher, en then som gi&#230;ldit skal gi&#230;lda a hans w&#230;gna eller nokot vptaka, twe the som edhin skulu g&#246;ra &#230;n thet widher torff, sighia ok sw&#230;ria hwat the h&#246;rdho.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 1] Twe skulu i hwariom stadh the wara som bygningh manna mellom skulu see, skudha ok vrskilia, swa at hwilkin man hws riffuer ok nidher taker ok wil sidhan ater vpbyggia, tha skal han the forn&#230;mpdo m&#230;n til kalla ok nagranna sina som ther aff wita, ok opbyggia epter thy som r&#230;t &#230;r ok gamul h&#230;ffd, ok lata ater mellom sin ok sins nagranna huse ena alin bret druprum. Hwa annarledhis bygger, bryte vp ok b&#246;te s&#230;x marker til tr&#230;skiptis mals&#230;ghandenom, konungenom ok stadhenom.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 2] Engin bygge hemelikt hws n&#230;sta sinom granna eller widher aldra manna gatu, vtan han later ater mellan hans hws ok sins eghins gardh eller hws thriggia fota druprum; hwar annarledhis bygger, bryte vp ok b&#246;te s&#230;x marker til tr&#230;skiptis som f&#246;r war sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 3] Hwar som annars mans tompt bygger oloffwandis, bryte vp ok b&#246;te s&#230;x marker til tr&#230;skiptis som f&#246;r war sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 4] Hwilkin som bygger vppa annan, swa at drypir a annars thak ok r&#246;ter thet, sk&#230;ri aff ok b&#246;te s&#230;x marker til tr&#230;skiptis som f&#246;r war sakt. &#167; 1. Hwar gardha ganga badhe saman, bygge hwar sith, ok s&#230;ti knwt widher knut at sakl&#246;so.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 5] Hwar som g&#246;r w&#230;gg aff annars mans husum vtan &#230;ghandins orloff, bryte vp ok b&#246;te s&#230;x marker til tr&#230;skiptis som f&#246;r war sakt, eller bliffwe i &#230;ghandins minne.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 6] Alla alm&#230;nningis gatur skulu wara atta alna bredha, at man ma at th&#246;m badhe aka ok ridha; hwar som annurledhis bygger, bryte vp ok b&#246;te s&#230;x marker til tr&#230;skiptis som f&#246;r war sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 7] Hwar som bygger swalar offwer tw&#230;rra gatur, bryte vp ok b&#246;te s&#230;x marker til tr&#230;skiptis som f&#246;r &#230;r sakt. &#167; 1. Engin man ma swalar l&#230;nger byggia a alm&#230;nningx gatur eller alm&#230;nningia, &#230;n halffua andra alin, vtan han sk&#230;ri aff ok b&#246;te sex marker som f&#246;r &#230;r sakt, vtan ther rumi alm&#230;nningia &#230;ra; skudhin thet foghotin ok borgham&#230;star&#230;ne huru thet ma wara.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 8] Th&#230;n man a watne bygger, &#230;gher broa byggia f&#246;rst aff alle sinne byggning, &#230;n han eig ma andra sina bygningh swa brat vpbyggia, fore thy at the offwan han byggia aff watns w&#230;ghna, &#230;n them ther nokot thet h&#230;ndher som skadhlikit &#230;r eller eig, mogho renlika eller oskadhlika til watns koma. Hwilkin eig swa bygger som nu sakt &#230;r, ok komber k&#230;ra a han, b&#246;te s&#230;x marker til tr&#230;skiptis som f&#246;r sakt &#230;r; ok tho skal han f&#246;r a radhstuw kallas, ok foghotin, borghamestare ok radhm&#230;n dagh fore l&#230;ggia the sama brona byggia. Ok kwnnugha foghotin, borghamestarene ok radhm&#230;n thet almenlika tha the lata almoghan saman koma, ok g&#246;rs eig innan then manadh, tha b&#246;te som f&#246;r &#230;r sakt. &#167; 1. Hwar som eig rensar sina gatwr then dagh foghotin ok radhm&#230;n fore l&#230;ggia, b&#246;te thre &#246;ra p&#230;ninga til tw&#230;skiptis konungenom ok stadhenom. Broar han sina gatwr eig then dagh honom fore l&#230;gs, b&#246;te thre &#246;ra p&#230;ninga til tw&#230;skiptis som f&#246;r &#230;r sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 9] Ther twe byggia badhe saman, annar bygger vndi ok annar offwan a, tha skal then vndi bygger byggia vndi g&#230;rsl ok alt thet ther tilh&#246;re, ok then offwan &#230;r thak ok alt thet ther tilh&#246;rir. Faar annar thera skadha fore annars thera forsumilse skuld, antiggia a sinne bygningh eller sinom ingi&#230;ldum, fiurtan n&#230;ter epter at han haffuer honom laghlika tilsakt medh twem mannom, b&#246;te honom allan skadhan ater, then han haffwir fangit a bygningh sinne eller ingi&#230;ldum sinum, epter fira godhra manna m&#230;tzordhum, twe a hwars thera w&#230;ghna. Ok vm the ther &#230;gha badhe ena bygningh saman, antingia tompt, k&#230;llara eller stenhws, warin samu lagh som f&#246;r war sagdh. &#167; 1. Nw kan annar thera fatigher wara, ok orkar eig vmboa eller byggia, eller thryskas widher ok wil eig vmboa, ok then som offwan bygger wil aff steen byggia ok then eig som vndir bygger eller orkar eig; &#230;ller ther twe &#230;gha ena tompt, k&#230;llara eller stenhws saman, annar wil byggia aff steen ok annar eig eller orkar eig; tha skal foghotin, borgham&#230;starene ok radhm&#230;n n&#230;mpna ther til fira godha m&#230;n, som radhm&#230;n ella byam&#230;n, som thet skulu therra m&#230;llen skipta &#230;n swa rum &#230;r til, tho swa at hwar ma vm sik byggia androm oskaddom, ella ok l&#230;ggia p&#230;ningha therra m&#230;llen som fult &#230;r ok liikt &#230;r gen fullo, som the wilia thet taka a sannindh sina ok edh sin epter g&#246;ra, at the kunno eig b&#230;ter skipta thet ella wyrdha; w&#230;li sidhan then til liikningh biuder, ok bygge sidhan thet b&#230;zta han ma, ok takes ther stadz breff a, ok gange aldre liikningh therra m&#230;llen ella therra barna vm the samu tompt eller hwat thet &#230;r. &#167; 2. Engin ma thet som vndir andrum ligger, widher sina thre marker mals&#230;ghandenom, konungenom ok stadhenom til tr&#230;skiptis, ella i&#230;mpt widher annars, &#230;n thet rumet swa &#230;r laght ok godhe m&#230;n kunno thet skudha, ella thet offwan androm &#230;r, som f&#246;r &#230;r sakt, nokrom s&#230;lia, vtan widherboande mannenum &#230;n han wil thet k&#246;pa; vtan han som widherboanden &#230;r, ma thet ater kalla innan dagh ok aar, som byrdh wari, aff thy som thet war salt, vtan the seen honom laghlika vpbudhen ok heem budhen medh twem mannom, vtan hans fr&#230;nder wilia thet til sin l&#246;sa ok byggia som tilb&#246;r; wilia the eig ella widherboanden thet k&#246;pa, tha loffwas honom thet s&#230;lia hwem han wil.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 10] Legher man ella kona gardh aff andrum, heelt aar ella halft, wil han eig halda som legde, ok f&#230;ste p&#230;ningher &#230;r a giffwin medh tweggia manna witnom, tha giffwi vt halfua husalegho ok fari hwart han wil.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 11] Nw wil eig &#230;ghanden halda leghona, tha d&#246;mes honom som legde, i gardhdenom wara, ella giffui honom halfua husalegho ok gudz p&#230;ningh ater, ok haffui sidhan si&#230;lfwer, vtan brander offwer ganger, wari tha badhe bondin ok g&#230;sten i gardhenom saman, ok taki halfua husalegho aff g&#230;stenom.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 12] Nw far man i annars gardh ok wil sidhan bort v honom fara, giffui &#230;ghandenom fulla husalegho, ok fari sidhan hwart han wil; g&#246;r ok bonden thet g&#230;stenum, wari samu lagh. Sama lagh wari vm all hws som man legher.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 13] Nw wil bondin si&#230;lfuir radha fore gardhe sinom, tha wari at manadh fore fardagh, ok sighi g&#230;stenom til medh tw&#230;ggia manna witnom; ok swa sighi g&#230;sten bondanum til. Sigher eig swa bonden g&#230;stenom til, tha d&#246;mes g&#230;stenom i gardhenum wara til annars st&#230;mpnodagx. Sigher ok eig swa g&#230;sten bondanum til, tha bliffui g&#230;ster qwar til annars st&#230;mpnodagx, ok giffui bondanum swa manga p&#230;ninga som han stadgadhe medh honom f&#246;rra aret.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 14] Nw loffwar bonden g&#230;stenum hws t&#230;kkia, ok wel vmboa panno ella k&#246;lno ella hwat thet &#230;r; fyller han thet, b&#230;ri vp alla husalegho sina; fyller han eig, tha f&#230;lle swa myket aff husalegho hans som radhm&#230;n thet m&#230;ta; &#230;n g&#230;sten bygger thet si&#230;lfwer ella vmbor medh tw&#230;ggia manna witnom, stande i hans husalegho. Fordarffwar g&#230;sten hws bondans, m&#230;lto gulf, panno ella hwat thet h&#230;lzt &#230;r, gi&#230;lde ater skadhan epter fyra godhra manna m&#230;tzordhum, twe aff hwars therra w&#230;ghna.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 20] Hwar som legher h&#230;st aff andrum, ok kan han fordarfwas i handum hans, ok giffs honom skuld at han fordarfwadhis aff wanr&#246;kt ella forsymilsum hans eller medh wilia hans, ok wardher ther til wnnin medh tw&#230;ggia manna witnum, b&#246;te h&#230;stin ater epter godhra manna m&#230;tzordhum, twe aff hwars therra w&#230;ghna som ther aff wita, ok i h&#230;stins w&#230;rdhe l&#230;ggis leghan som fore h&#230;stin skulde giffwas. N&#246;gher eig them tha aat som the mellan thera l&#230;ggia, gange fore foghatin ok borghamestara, ok then som sakin giffs fore h&#230;sten, l&#230;gge fram a disken fore foghatan ok borghamestara redho p&#230;ningga ella pant, swa myket han k&#230;nnes widher w&#230;rdh h&#230;stins wara, ok w&#230;ri thriggia marka sak medh thr&#230;ggia manna edhe; &#230;r thet mera &#230;n thre mark ok minna &#230;n si&#230;x, w&#230;ri medh thriggia manna edhe; &#230;ru si&#230;x marker fulla ella mera, w&#230;ri sialfwer si&#230;tte. Witis thet honom, ok &#230;ra eig witne til, b&#246;te tolff &#246;ra til leghunna, ok eig th&#230;s mera at h&#230;sten b&#230;tre ware, ok thriggia manna edh at han fordarfwadhes medh wadha ok eig medh forsymilsom ella medh hans wilia. &#167; 1. Aker han i wak medh honom, ok fordarfwas nokot aff godze hans medh h&#230;stenum ella eig, &#230;ru tw&#230;ggia manna witne til, giffui eig meer wt &#230;n h&#230;stens legha &#230;r. &#167; 2. Kan ok swa tima, at han h&#230;sten til laans taker, ok fordarfwas i handum hans, hurw thet h&#230;lzt h&#230;nda kan, gi&#230;lde ater h&#230;sten epter thy them badhum a s&#230;mber ella godhe m&#230;n thet therra m&#230;llen l&#230;ggia; as&#230;mber them eig, l&#230;gge fram a disken fore foghatan ok borgham&#230;stara p&#230;ninga som f&#246;r &#230;r sakt, swa myket han wil h&#230;sten godhan wita ok g&#246;ra, ok gyri sidhan edh sin, epter thy som honum skuld fore h&#230;stens w&#230;rdhe giffs som f&#246;r &#230;r sakt, fore thet ther i brister. Um vxa wari lagh samu. Nw sigher annar laan wara ok annar eig, aghe then witzordh som lante, medh tw&#230;m mannom thridhi si&#230;lfwir, at lant war.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 22] ENgen t&#230;w&#230;rnere man ella kona skal l&#230;nger haffua lius ella nokra handa eld ella &#246;lsalu i sinom husum, ella nokra handa drykke, &#230;n i wardh &#230;r ringht, vtan han eller hon brutliken wardher til threm &#246;rom konungenum ok stadhenum enskylt. Tymar ther nokor wadhe sidhan i wardh &#230;r ringht aff slagh, b&#246;te t&#230;w&#230;rneren thre marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, ok then skadhan giordhe sware brutom sinom. &#167; 1. Koma ther wardhm&#230;n til eller stadhsins swena, som ellder eller lius &#230;r, ok bedhas widherm&#230;lis pant at the l&#230;nger sitia ella nokra handa eld haffua, &#230;n f&#246;r &#230;r sakt, ok nekas them, b&#246;te siax &#246;ra konungenum ok stadhenum enskylt, &#230;n til &#230;ru tw&#230;ggia manna witne, eller w&#230;ri sik medh thriggia manna edhe at han eig eld haffdhe eller pant them nekadhe. Koma the ther nokor skadhi timar eller f&#246;r timadhe, ok the skadhan giordho &#230;ru vndan flydde, taki fulla borghan aff t&#230;w&#230;rnarenum fore the sama thre marker. Orkar han eig borghan s&#230;tia, ledhis i stadsins i&#230;rn ok g&#246;mo. Finnas the skadhan giordho i t&#230;w&#230;rnerins huse, g&#246;ris swa medh them som vrskils vm t&#230;w&#230;rnerin, ok tho taki swa fulla borghan aff t&#230;w&#230;rnerenum fore the samu thre marker, som aff them skadhan giordho. Timar ther wardhmannum eller stadsins swenum nokor skadhi, wari tw&#230;b&#246;te. &#167; 2. Hwar som eld t&#230;nder f&#246;r &#230;n v wardh &#230;r rinkt, b&#246;te thre &#246;ra p&#230;ninga konungenum ok stadhenum enskylt. Komber ther nokor skadhi aff, b&#246;te bondin medh g&#230;stenum halft hwar thera epter thy framledhis vrskils. Qwinnur, som waka iwir brygninghum sinom ella rosta, mogho sakl&#246;st waka, tho swa, at timar ther nokor skadhi aff, wari lagh samu som f&#246;r war sakt ok framledhis vrskils. &#167; 3. Wardher elder l&#246;s i hwat stadh thet h&#230;lzt &#230;r, ok gither bondin eller g&#230;sten si&#230;lfwir sl&#230;kt, b&#246;te thre marker konungenum ok stadhenum enskylt. Komber thet aff g&#230;stenum, b&#246;te bonden halfua sak medh g&#230;stenum som f&#246;r &#230;r sakt. Komber ther til yxe eller &#230;mber eller kl&#230;ppir klokko ella aarop, b&#246;te si&#230;x marker konungenum ok stadhenum enskylt, &#230;n tho at engen skadhi timadhe ther aff vtan honom si&#230;lfwm. Komber thet aff g&#230;stenum, wari lagh samu som f&#246;r war sakt; thet &#230;r swa forstandandhe, at hwar byaman skudhi g&#246;rlika hwat g&#230;st han takir in til sik. &#167; 4. Nw kan aff them forn&#230;mpda eldenum gardher en ella twe, ella huru mange the &#230;ra, eller alder stadhin vpbrinna; g&#246;rs thet medh wilia, ok bar wardher a takin, g&#246;ris ther vm som skils i h&#246;ghmala balkenum. Komber thet til aff forsumilsom, gange liff hans fore som wadhin ok skadhin aff kom, eller w&#230;ri sik medh tolff manna edhe at thet war wadhe ok eig forsumilse eller wili hans. &#167; 5. Hwar stadher skal skiptas i fira fi&#230;rdhunga, ok i hwariom fi&#230;rdhunge skal stadhgas hwart aar, tha radhm&#230;n skulu w&#230;lias, twe howzm&#230;n, annar sw&#230;nsker ok annar thyzsker, swa at then tima elder wardher l&#246;s, tha skulu si&#230;x aff them atta, ok en man aff hwariom gardhe at minsto i them threm fi&#230;rdhungom the si&#230;x &#230;ra, koma medh yxe, &#230;mber, stigha ok k&#230;xe, then sama eld vt at sl&#230;kkia vm the orka, ok thet folkit i them fi&#230;rdha delenum bygger aff stadhenum, medh sinum twem howzmannum, sino godze almennelika hi&#230;lpa vndan them forn&#230;mpda elde, ok thy f&#246;rst som n&#230;m&#230;st eldenum &#230;r. &#167; 6. Framledhis merkiande, at the si&#230;x forn&#230;mpde howzm&#230;n ok thera almoghe som sakt &#230;r, skulu the gardha n&#230;st &#230;ru eldenum, ella hwar the b&#230;st at koma, swa mykyt widher thorff vm kul kasta, ok hwar epter mogho sinne vt sl&#230;kkia ok til hi&#230;lpa koma, at then elder eig l&#230;nger komber; ok the gardha skal almoghin aterbyggia som eig bran fore, swa godha the waro tha the nidher kastadhus; jo swa, at swa gi&#230;lde then aff sino, som nidher kastadhis fore, swa som then qw&#230;rt stodh fore, ok giffui han mera vt som mera haffuer, epter marka tali, ok swa gi&#230;lde then engin gardh haffuer i stadhenum, som then gardh haffuir, alle the byam&#230;n &#230;ru i stadhenum. Wil nokor sin gardh eig lata vm kul kasta, b&#246;te XL. marker konungenum ok stadhenum, ok kastes tho vm kul, ok gi&#230;ldes enkte fore. &#167; 7. Hwilken aff thenna si&#230;x eig g&#246;r thet honum tilb&#246;r, eller eig &#230;r n&#230;rwarande tha tholiken wadhe timar, b&#246;te XL marker konungenum ok stadhenum enskylt. Komber ey en man aff hwariom gardh at minsto til hi&#230;lp, som f&#246;r war sakt, ella nokor therra g&#246;r eig thet the atta wisa honum, &#230;n nokor man aff them gardhenum i stadhenum &#230;r, tha b&#246;tis aff hwariom gardh i stadhenum tolf marker konungenum ok stadhenum til tw&#230;skiptis, ok swa myket b&#246;te g&#230;sten som bondin. &#167; 8. Hwar man som gardh haffuer, han skal thenna redzskap haffua som nw vpn&#230;mpnis: en siw alna langan stigha, tolf alna langht k&#230;xe, ena eld yxe, eet &#230;mbar, ena tunno watn fore sinom gardhe standhande. Framledhis m&#230;rkiande at foghaten, borgham&#230;stara, radhm&#230;n ok the atta forn&#230;mpde skulu fyurom sinnum hwart aar vm stadhen ganga, ok sea at hwar thenna redzskap eig haffuer, nw n&#230;mpder &#230;r, b&#246;te thre marker konungenum ok stadhenum til tw&#230;skiptis fore hwart therra, ok sidhan swa opta honum dagher l&#230;gx ok han eig han halder. &#167; 9. Hwar the tunno fulla medh watn fore manz gardhe nidher slaar medh wilia vm nat ella dagh, ok wardher til wnnen medh twem mannum, b&#246;te tolf marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum; &#230;ru eig witne til, ok withes tho honum, w&#230;ri sik medh si&#230;x manna edhe at thet war eig hans g&#230;rdh. &#167; 10. Hwar stadher skal haffwa enskylt stoor fyughur k&#230;xe, epter thy gamal stadhge &#230;r ok fordhum war. &#167; 11. 0k hwilken man, bonden ella g&#230;sten, eld haffuer i thy huse eig &#230;r lofflikt han haffwa, ella swa lagh &#230;ru ella eig &#230;r swa rwm i, &#230;ntiggia a widz w&#230;ghna eller andra thinga, b&#246;te thre marker til tw&#230;skiptis konungenum ok stadhenum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[BB 23] Siw &#230;ru the k&#246;pstadha som norra bro skulu byggia the n&#230;st stadhenum &#230;r, swa opta thet thorff. &#167; 1. Stokholms m&#230;n skulu bygning sina byria i iordhenne n&#230;st stadhenum, ok bygge ower str&#246;men litla, ok halfft broa karet thet sunnarsta n&#230;st stadhenum, som vndi the samu bronne ligger; w&#230;steraros ok arbogha thet sama brokaret halft, swasum norradelin ok allan halfua delin a the samu bronne moot vpsalum, enek&#246;punge, siktwna ok str&#230;ngian&#230;s, ther til b&#246;nderne widh taka; vpsala ok enek&#246;pung sin thridhiung, siktwna ok str&#230;ngian&#230;s sin thridhia deel aff samu bronne. &#167; 2. Hwilken stadher eig bygger the samu brona tha foghaten aff stokholme them til sigher ella dagh fore l&#230;gger, b&#246;te XL. marker til tw&#230;skiptis konungenum ok stadhenum. Vm the andra twa broar i stokholme &#230;ru, som annur norra bro ok sudhra bro, wari lagh samu.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 9] Hwilken man nokot taker lane aff andrum, han skal haffwa twiggia manne witne ther til, ok samuledhis tha han thet vth gi&#230;lder; g&#246;rs thetta vtan witne, ok kr&#230;ffs thet gi&#230;ld han eig k&#230;nnis, w&#230;ri sik medh witnum, then som gi&#230;ld kr&#230;ffs til, swa som vrskildis.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 10] Hwilken man pant taker aff andrum, han skal han laghlika vpbiudha thre radhstuwu dagha, vtan thet see gull eller tompt; &#230;r thet l&#246;&#246;s panter, stande sidhan atta dagha; hws, tompt ok gull skal man vpbiudha thre manodagha, ok stande sidhan os&#230;lt fiurthan dagha. Wardher eig tha then panter aterl&#246;ster, haffwi tha then, som pantin haffwer, wald han &#230;gha ella s&#230;lia epter godhra manna m&#230;tzordhum, twe aff hwars thera w&#230;gna.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 11] Uill nokor then pant vts&#230;tia honum s&#230;tter war, s&#230;ti vt fore swa mangha p&#230;ninga som pantin honum s&#230;ttis, ok g&#246;ri th&#246;m witherlikit som pantin agher, ok swa then han s&#230;tter war, medh twem mannum, ok l&#246;se ater &#230;n han wil, ok lete r&#230;t sin medh them pantin &#230;gher; wyrdhis pantin minna tha r&#230;ttin &#230;r medh honum g&#246;r, gange til thes han vts&#230;tte, ok lete r&#230;t sin aff them honum then pant satte. S&#230;ter han then pant vt fore mera, b&#246;te thre marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum; orkar han eig botum, gange til &#230;rfwdhis som f&#246;r &#230;r sakt, f&#246;rst fore mals&#230;ghandanum, swa fore konungenum ok stadhenum. &#167; 1. Engen ma annars manz pant n&#246;ta ella vtlana, widher thriggia marka sak ok skadhan ater.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 12] Nw wil man sin pant aterl&#246;sa, ok then pantin haffwer kr&#230;ffwer meer &#230;n pantin staar, l&#230;gge swa mykyt fram som han k&#230;nnis, fore foghatin ok radhm&#230;nnena, ok g&#246;ri sidhan sin edh aa, epter thy honum skuld fore panzins s&#230;tninga giffs; vtan ther &#230;ru witne til.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 13] Alla the panta man skal s&#230;lia eller aterl&#246;sa, thet skal g&#246;ras medh twiggia manna witnum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 14] Nw then tidh byam&#230;n eller thera swena k&#246;pslagha, tha ma engin andrum fork&#246;p g&#246;ra, eller sik til annars k&#246;p lata, vtan hwar k&#246;pe ther han a komber &#230;n han gither; hwar annarledhis g&#246;r &#230;n nw &#230;r sakt, b&#246;te thre marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, ok then gange til k&#246;pit som fyr a stoodh, &#230;n twiggia manna witne &#230;ru til; ella w&#230;ri sik medh twiggia manna edhe sielffwer thridhi. Um g&#230;sta k&#246;p wari lagh samu. &#167; 1. Then som twem s&#230;l eth, b&#246;te thre marker til threskiptis som f&#246;r &#230;r sakt, ok then som f&#246;rra k&#246;pte gange til k&#246;pit. &#167; 2. The byamans swena, som haffwa sit eghit ok sina widherl&#230;ghningh til XL. marka, mogho k&#246;pa ok s&#230;lia som andre byam&#230;n epter gamblum stadhga. &#167; 3. The byamans swena, som haffwa sit eghit ok sina widherl&#230;ghning til XX. marka, mogho k&#246;pa hudhir, bukskin ok geetskin, raa ok th&#246;r, eth, tu, thry, halfwm dikrum ok eig helum; graskin, mardhskin, halfwm timbrum ok eig helum, ok eth skin, tu eller thry, ok huru the widher koma, ok eig helum timbrum. Vm talgh, sm&#246;r, fl&#230;sk, wari lagh samu. &#167; 4. Ok andre tholike, the minna haffwa, sit eghit ok sina widherl&#230;gning, &#230;n XX. marker, mogho eig k&#246;pa hudher, bukskin eller geetskin, dikrum helum ella halfwm, eller epti hudha tali eth ella tu, vtan wari ther allaledhis widher skilde. All annur skin, som mardhskin, graskin ok l&#230;kattaskin, ok hwaria handa thet h&#230;lst &#230;r, mogho the k&#246;pa epter skinna tali, eth ok tu ok huru the widher koma, ok ey helum timbrum ella halfwm. Harskin ok katskin loffwas them helum timbrum at k&#246;pa, ok huru the widher koma; lamskin ok kidhlinga skin wari i samu laghum. Sm&#246;r ok talgh ok annur tholikin loffwas them eig k&#246;pa vtan helum markum eller halfwm, ok eig lispundum helum eller halfwm. Thetta &#230;r swa vndirstandande: alt thet som &#230;r offwer halft dikra tal, eller halft timbra tal, eller halft lispund sm&#246;r eller talgh, thet mogho the ey k&#246;pa. &#167; 5. K&#246;pir nokor annarledhis &#230;n nw &#230;r sakt, ok wardher til wunnin medh twiggia manna witnum, b&#246;te siax marker til threskiptis mals&#230;ghandanum, konungenum ok stadhenum, ok haffwi forgiort thet han k&#246;pte, ok thet taker konungen ok stadhen enskylt. Orkar han eig botum, gange til &#230;rffwudhis fore konungenum ok stadhenum, ok the l&#246;sin malsaghanda r&#230;t til siin.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 15] Hwilken nokot k&#246;pir i batum, ok wardher til wnnin medh twem mannum, b&#246;te thre &#246;ra p&#230;ninga til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, ok haffwi forgiort thet han k&#246;pte, ok thet taki konungen ok stadhen enskylt; ella w&#230;ri sik medh thriggia manna edhe, ok then som s&#230;l b&#246;te samuledhis, ella w&#230;ri sik medh si&#230;lffsins edhe at han eig aff them laghum wiste.&#167; 1. Fiska liffwandis ok d&#246;dha skal man s&#230;lia a alm&#230;nings torghe ok k&#246;pa, ella b&#246;te som f&#246;r &#230;r sakt. &#167; 2. F&#230;l&#230;dhe vnkt ok gamalt, hwariahanda f&#230;l&#230;dhe thet h&#230;lzt &#230;r, ok annan k&#246;penskap som til stadhen f&#246;res, skal a alm&#230;nningis torghe k&#246;pas ok s&#230;lias. Hwar som annarledhis k&#246;per, b&#246;te thre marker som f&#246;r &#230;r sakt til threskiptis, ok thet han k&#246;pte taki konungen ok stadhen enskylt, wardher han ther til wnnen medh twiggia manna witnum; wardher han eig, w&#230;ri sik si&#230;lfwer thridhi; wardher han f&#230;lder ok orkar eig botum, gange tha til &#230;rfwdhes fore konungenum ok stadhenum, ok the l&#246;se mals&#230;ghandens r&#230;t til siin; ok then som salde b&#246;te samuledhis, ella w&#230;ri sik medh si&#230;lffsins edhe som f&#246;r &#230;r sakt. &#167; 3. Hwilken man som k&#246;per nokot i skipum, b&#246;te thre marker som f&#246;r &#230;r sakt, ok haffwi forgiort thet han k&#246;pte, ok thet taki konungen ok stadhen enskylt, &#230;n til &#230;ru tw&#230;ggia manna witne, ella w&#230;ri sik medh thriggia manna edhe. Lagh samu wari vm then som salde; ok tho &#230;gher then som salde p&#230;ninga sina qwarra halda, som han fik fore k&#246;penskap sin, vtan han haffwer f&#246;rra waret fangen ther medh ok wil eig budhet halda. &#167; 4. Ok thetta &#230;r m&#230;rkiande vm then k&#246;penskap m&#230;llen inl&#230;nska m&#230;n timar, som h&#230;lsingia ok andre tholike, som b&#246;nder ok the owan aff k&#246;pstadhum koma: wilia h&#230;lsingia ella andre tholike, som aff k&#246;pstadhum koma, s&#230;lia sin k&#246;penskap i stadhenum i oppenbarom bodhum, thet mogho the w&#230;ll.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 16] Th&#230;ssa w&#230;rdh&#246;ra ma man badhe k&#246;pa ok s&#230;lia i skipum at sakl&#246;so: korn, kalk, sill, si&#230;l, kopar, ok i&#230;rn fatath, ok engin annan k&#246;penskap, vtan ther fore b&#246;tes som f&#246;r &#230;r sakt; tho mogho b&#246;nder s&#230;lia sin rugh i skipum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 17] Engin man ma k&#246;pa ella s&#230;lia ella nokrahanda k&#246;p g&#246;ra a malmomen norra ella sudhra, vtan i stadhenum m&#230;llen norra bro ok sudhra, vtan then som k&#246;pte b&#246;te si&#230;x marker, ok swa then som salde, til thr&#230;skiptis som f&#246;r &#230;r sakt, ok haffwi forgiort thet han k&#246;pte, ok swa thet som salt war, til tw&#230;skiptis konungenum ok stadhenum enskylt, &#230;n til &#230;ru tw&#230;ggia manna witne; &#230;lla w&#230;ri sik som f&#246;r war sakt. Sild ok kalk ma man at sakl&#246;so k&#246;pa a badhum malmomeN.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 18] K&#246;tmangara mogho m&#230;llan paska ok pingisdagha a lande k&#246;pa at sakl&#246;so thet som thera k&#246;pinskapir &#230;r, swa som f&#230;l&#230;dhe, hwaria handa f&#230;l&#230;dhe thet h&#230;lst &#230;r. Hwar som l&#230;ngher eller i andrum tima nokot k&#246;pir, eller annat k&#246;pir &#230;n nu &#230;r sakt, b&#246;te si&#230;x marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, ok haffwi forgiort thet han k&#246;pte, ok thet taki konungen ok stadhen enskylt, &#230;n til &#230;ra twiggia manna witne, eller w&#230;ri sik medh si&#230;x mannum. Falz han at edhenum ok orkar eig botum, g&#246;ri ther vm som f&#246;r &#230;r sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 19] Foghotin, borghamestara ok radhm&#230;n skulu all aar en tima i hwarium manadhe i hwarium stadh g&#230;rning thera fornempdo manna, som skr&#230;dara ok skomakara ok alla handha g&#230;rningis manna, w&#246;rdha ok l&#230;ggia epter thy the pr&#246;fwa tidhena wara, swa at the som selia ok the som k&#246;pa faan fult geen fullo. S&#230;l nokor annarledhis &#230;n the fore l&#230;ggia, swa opta han thet g&#246;r, b&#246;te thre marker til thr&#230;skiptis malsaghandanum, konungenum ok stadhenum, ok haffwi forgiort thet han salde, ok thet taki konungen ok stadhin enskylt. &#167; 1. S&#230;l k&#246;tmangara fordarwat k&#246;t, ella nokro handa k&#246;t fore annat &#230;n thet &#230;r, ok wardher ther til wnnin medh twiggia manna witnum, b&#246;te si&#230;x marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, ok foghotin ok radhm&#230;n haffwi wald at g&#246;ra medh thy k&#246;teno hwat the wilia; &#230;ru eig witne til, w&#230;ri sik medh s&#230;x manna edhe. &#167; 2. Falskar nokor sina g&#230;rning, s&#230;l eth fore annat, ella g&#246;r annat nokot falz a sinne g&#230;rningh, b&#246;te si&#230;x marker som f&#246;r &#230;r sakt, ok konungs foghate ok radhm&#230;n g&#246;rin ther medh hwat the wilia. Hwilkin eig orkar botum, gange til &#230;rffwdhis som f&#246;r war sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 20] Alla dagha som marknadha skulu haldas i th&#230;ssom fornempdom k&#246;pstadhum, som i w&#230;straros, vpsalum eller hwilkum stadh thet &#230;r, tha skal &#230;ngin man nokot k&#246;p g&#246;ra vm sunnodagh, vtan en annan dagh fore han haffwa som ther epter komber. Alla andra dagha ma man badhe k&#246;pa ok s&#230;lia epter thy til b&#246;r; tua dagha fulla ma man k&#246;pslagha, thridhia vm afftin tha the til stadhin koma. &#167; 1. Framledhis m&#230;rkiande, at hwilkin tima arsins, vtan marknadha, stokholms m&#230;n koma til nokra thessa forn&#230;mpda stadha sin k&#246;pskat driffwande, tha skulu the medh them ok therra bondom ok g&#230;stom k&#246;pslagha, som aff alder haffwer waret ok somplika therra k&#246;pstadha manna breff tilsighia. Samuledhis k&#246;pen the aff k&#246;pstadhum owan &#230;ru ok vtan medh stokholms byamannum, bondom ok therra g&#230;stom, widher bot XL marka a badha sidhor, hwar annarledhis k&#246;pslaghar aff k&#246;pstadhum, ok hwars therra XL marker vm sik konungenum ok stadhenum, ok ther giffwis mals&#230;ghandanum aff tolf marker. J engom skipum eller a malmomen skulu the nokot k&#246;p g&#246;ra, vtan som i laghbokenne staar.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 21] Alt thet i&#230;rn ok annan k&#246;pskat, som sm&#246;r, kopar, fl&#230;sk ok annat tholiket, man k&#246;per i w&#230;sterarose ok andrum k&#246;pstadhum owan till ella vtan, thet skal ther w&#230;ghas f&#246;r &#230;n thet ther vt f&#246;res. K&#246;per nokor i&#230;rn fatat ella sm&#246;r ella annat tholikt, ok later thet qwart ower wintren liggia, m&#230;rkes thet medh stadzens m&#230;rke; tha thet w&#230;ghit &#230;r, qw&#230;li thet engin ther samastadz vm andra wikt tha han wil thet bort f&#246;ra. &#167; 1. &#198;r thet i&#230;rn, kopar, sm&#246;r ella annat tholikt, hwat thet &#230;r aff them fornempdo stadhum til stokholms komber, som ther vpskipas ok ther s&#230;ls, skal ther w&#230;ghas. &#167; 2. S&#230;nde nokor aff them f&#246;rnempdo k&#246;pstadhum sin skip til thyskalande, ok sit i&#230;rn ther medh ella annat tholikt som f&#246;r &#230;r sakt, taki stadz breff ther a at thet fult w&#230;gher, ok wari sakl&#246;s i stokholme vm andra wikt, vtan thet ther vp skipas ok ther s&#230;ls som f&#246;r &#230;r sakt. &#167; 3. Alt thet godz vtl&#230;ndes skal f&#246;ras, som i&#230;rn, kopar, fl&#230;sk ok sm&#246;r ok annur tholiken, skal alt f&#246;rra w&#230;ghas &#230;n thet vtf&#246;res. Hwar annarledhis g&#246;r, haffwi forgiort alt thet ow&#230;ghit war, &#230;n til &#230;ru tw&#230;ggia manna witne. Ok alt thet i&#230;rn til stokholms komber, ok eig fult w&#230;gher, thet taki konungen ok stadhen enskylt. &#167; 4. Hwar tunnobindare skal haffwa eet m&#230;rke, hwar vm sik, som han skal sina tunnor, seelfat ok i&#230;rnfat medh m&#230;rkia, ok annur tholiken, tha the &#230;ru g&#246;ra, swa at findz nokat therra eig swa r&#230;t som thet skal, &#230;r thet tunnor eller annat tholikt, tha skal ther vm ganga som vm annat falz i konungx balkenum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 22] Engen man ma i h&#230;lsingalande, dalum, i&#230;mtalande ella hwar thet &#230;r a landeno, nokon marknadh haffwa, ella ther nokot k&#246;p driffwa, f&#246;r &#230;n konungx skatter &#230;r vt komen ok vptaken. Sidhan loffwas allom ther i landeno fara ok k&#246;pslagha i r&#230;ttom marknadhum tha som the &#230;gha haldas. Hwar annarledhis g&#246;r, gange epter thy h&#230;r n&#230;st vrskils.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 23] Hwilken then man konungx foghate ella konungx &#230;mbetzman finder a lande k&#246;pslaghan driffwa, swasom hoffmanna swena, presta swena, b&#246;nder ella andra m&#230;n, taki aff honum thet han k&#246;pte ella salde, ok til XL marker &#230;n han wardher laghlika til wnnen medh landzlaghum, ok the XL. marker wari konungx ensak, ok thet han salde ella k&#246;pte. &#167; 1. Wardher nokor fangen i stadhenum aff th&#230;ssom fornempdom mannom, ok wardher til wnnen medh tw&#230;ggia manna witnum, wari lagh samu, ok taki halfft konungen ok halfft stadhen ok thet medh ther k&#246;pt war eller salt, fore thy at all k&#246;p skulu i stadhenum g&#246;ras, badhe landzmanna ok k&#246;pstadzmanna m&#230;llen, ok eig a lande ella annarstadz. &#167; 2. Engin landzman ma k&#246;pa nokra handa k&#246;p i stadhenum, f&#230;l&#230;dhe ella hwat thet &#230;r, at han skal thet ther ater vts&#230;lia i stadhenum ok manga, widher bot som f&#246;r war sakt. Hwilken i th&#230;sso maleno eig orkar botum, gange til &#230;rwdhes epter thy tilb&#246;r.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 24] Hwilken man andrum g&#246;r skadha a sino godze medh wilia, swasom annar bygger vndir ok annar offwan a, ok th&#230;s godz vndir &#230;r, hwat thet h&#230;lzt &#230;r salt ella kl&#230;dhe, ford&#230;rfwas aff them offwan a bygger, ok &#230;ru tw&#230;ggia manna witne til, at han honum then skadhan giorde eller swa storan, b&#246;te honum allan skadhan ater. Dyl han at han honum eig then skadhan giordhe, ok &#230;ru eig witne til, ella bar a taken, w&#230;ri sik epter thy honum saken witis. F&#230;lz han at edhenum, f&#230;lles til sakenne. Orkar han eig then skadhan ater gi&#230;lda, l&#246;si han medh &#230;rwdhe sino widher mals&#230;ghandan som honum skuld gaff. &#167; 1. Nw kan thet aff wadha tilkoma ok eig medh wilia, b&#246;te tha honum hwarn fi&#230;rdha p&#230;ning aff skadha hans, ok &#230; fullan edh epter thy honum skuld giffs. F&#230;lz han at edhenum, f&#230;lles til sakenne; orkar han eig botum, gange til &#230;rwdhes som f&#246;r &#230;r sakt. Vm then skadha man g&#246;r andrum i skipum eller annarstadz, wari lagh samu.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 25] Hwilken win later falt mi&#230;ta medh stopum ella vpstinger vtan foghatans ok radhmanna witu ella orloff, b&#246;te thre marker til threskiptis mals&#230;ghandanum, konungenum ok stadhenum, ok haffwi forgiort fatet, ok thet taki konungen ok stadhen enskylt. &#167; 1. S&#230;l han thet dyrane &#230;n thet sat war, wari samu brut ok b&#230;tring.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 26] Hwilken man win, hwaria handa win thet h&#230;lzt &#230;r, myodh ella andra drykkia, wil medh mato ella stopom falt haffwa, sighi til foghatanum ok borgham&#230;staromen, widher bot som f&#246;r &#230;r sakt, at the thet falt g&#246;ren, ok s&#230;ti thet &#230; foghatanum n&#230;rwarande ella hans vmbudzmanne.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 27] All mat, som til win, my&#246;dh ella trampno &#246;l ok andra drykkia h&#246;ra, skulu m&#230;rkias f&#246;r &#230;n aff them m&#230;tz ella s&#230;ls, ok takes aff them ther til satter wardher eet ella tw, swa mang han widher thorff. Ok engin sin dryk, win ella my&#246;dh eller hwat thet &#230;r, medh krusom ella andre mato m&#230;ti, vtan the r&#230;t &#230;ru ok likadh widher samu matona; g&#246;rs annarledhis, ok wardher funnen a f&#230;rske g&#230;rning, ok g&#246;r ther medh enna marka skadha, g&#246;ris ther medh som andrum falsarom; wardher thet wiit honum, g&#246;ris ther medh som vrskils i konungx balkenum vm annat falz. G&#246;r han ther minne skadha medh, gange ther vm som annar thiuffnadher.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 28] Hwilken som giffwer wanmato a wine, b&#246;te thre marker p&#230;ninga til threskiptis mals&#230;ghandanum, konungenum ok stadhenum. Fore wanmato a my&#246;dh b&#246;te ena mark til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum som f&#246;r war sakt. Fore wanmato a trampno &#246;l b&#246;te siex &#246;ra til thr&#230;skiptis. Fore wanmato a sw&#230;nst &#246;l b&#246;te til thr&#230;skiptis som f&#246;r war sakt thre &#246;ra.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 29] Hwilken man som nokot wil aff th&#230;ssom forn&#230;mpdo drykkiom s&#230;lia medh tunnom, han skal alstingz them vp i sprund fylla, ok i sw&#230;nskom tunnom m&#230;ta. Hwar som annarledhis s&#230;l, wardher til wnnen medh twem mannum, b&#246;te si&#230;x marker til threskiptis mals&#230;ghandanum, konungenum ok stadhenum, ok haffwi forgiort thet han salde, ok thet taki konungen ok stadhen enskylt. &#167; 1. Stopet aff gutnisko &#246;le ok th&#230;s like skal s&#230;lias fore twa p&#230;ninga; trampno &#246;l ok th&#230;s like fore thre p&#230;ninga; posawalk ok th&#230;s like fore fyra; win ok my&#246;dh epter thy thet got &#230;r ok eig dyrane. Engin ma trampno &#246;l ok tholika drykkia medh stopom m&#230;ta vtan si&#230;lffwe byam&#230;n. &#167; 2. Hwilken win ok aldra handa drykkia later eig l&#246;pa a sama dagh the satte wardha, haffwi forgiort faten ok drykken som satter wardh, ok medh si&#230;x marker fore olydhnona. Ok aff thy ma han engom tunnom s&#230;lia, vtan tha thet s&#230;ttis han thet saghde a radhstuw at swa mykit forthingat &#230;r, ok thet skal han halda medh sinum edhe. Hwar annarledhis g&#246;r, b&#246;te som f&#246;r war sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 30] M&#230;dh f&#246;rsta skipum mogho alle g&#230;ste in til stadhin ok landet koma, liggia ther ok k&#246;pslagha, epter thy i laghbokinne nu sigx. &#167; 1. Engin g&#230;stir ma vp a land fara eller ridha k&#246;p at driffwa eller skuld mana, widher boot XL. marka konungenum ok stadhenum til tweskiptis, ok ther giffwis mals&#230;ghandanum aff s&#230;x marker, ok forgiort thet han k&#246;pir eller s&#230;l eller in manar, konungenum ok stadhenum enskylt, &#230;n han wardher medh twem manum ther til wnnin. &#167;.2. En aff konungx radhe skal in til stadhin koma i twem timum vm arith, f&#246;rst vm pingisdagha, annan vm sancta iacobs dagh, allum g&#230;stum ok byamannum r&#230;t skipa innan fiurtan dagha epter thet han haffwer r&#230;ttin sitit. En aff &#230;rchebiscops capitulo skal tha in til stadhin koma medh them sama aff konungx radhe allum r&#230;t skipa g&#230;stum ok byamannum, aff hoffmannum ok kl&#230;rkum ok aff andrum landz mannum the kunno eig r&#230;t aff faa, epter thy f&#246;r war sakt; ok swa g&#246;ri hwar biscoper i sino biscops d&#246;me.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 31] Alt thet godz, som kl&#230;dhe ok annat tholikt, g&#230;ste ok byam&#230;n in til stadhin f&#246;ra, thet mogho the ater bort f&#246;ra at sakl&#246;so, &#230;n the thet eig s&#230;lia fa. &#167; 1. Wil nokor thet bort f&#246;ra som &#230;tande eller drikkande &#230;r, thet ma han eig vtan foghotans ok radhmanna orloff, widher boot XL. marker, the thet f&#246;ra, konungenom ok stadhenum til tw&#230;skiptis, ok ther giffwis aff mals&#230;ghandanum tio marker; fore thy at the skulu pr&#246;wa hwat thet ma wara vtan almoghans skadha eller eig.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 32] Nv f&#246;ra g&#230;ste ok byam&#230;n kl&#230;dhe in til stadhin ok landit, tha skal thet r&#230;tf&#230;rdhugt wara ok langleek sin halda epter thy tilb&#246;r ok fordhum pl&#230;ghadis; ok then thet f&#246;rir, han skal then man warna ther medh som thet aff honum k&#246;pir. Findz nokor then annat kl&#230;dhe f&#246;rir, hwat handa kl&#230;dhe thet h&#230;lst &#230;r, f&#230;lle aff i p&#230;ningomen epti thy kl&#230;dhit mindra ok styntra &#230;r til &#230;n thet halda skal, ella taki thet konungen ok stadhin enskylt, ok b&#246;te mals&#230;ghandanum, konungenum ok stadhenum XL marker. Ok ther man kl&#230;dhe k&#246;pir, ther skal han lata stryka, ella haffwi som han k&#246;pt haffwir. &#167; 1. Samu lagh wari vm alt annat som man f&#246;rir til stadhin, salt ok krydhe ok hwat man f&#246;rir til stadhin ok landit ella hwat thet &#230;r, vtan ther hittis inbundit fals medh, tha skal thet b&#246;tas som f&#246;r &#230;r sakt, ok gotzit si&#230;lfft br&#230;nnis. Hwar thetta k&#246;pir, antingia kl&#230;dhe eller annat nokot vtan som nw &#230;r sakt, b&#246;te XL marker konungenum ok stadhenum enskylt, wardher han til wnnin medh twiggia manna witnum. Hwem thetta witis, antingia at han haffwer thetta k&#246;pt ella salt, ok &#230;r eig witne til, w&#230;ri sik medh si&#230;x manna edhe; f&#230;ldz han at edhenum, wari ther vm lagh som f&#246;rra war sakt. Sama lagh haffwi alle andre k&#246;pst&#230;dhi, &#230; hwar tholiket s&#230;ls eller k&#246;pes.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 33] Nv tha foghotin ella hans vmbuzman haffwir i skipum k&#246;pt ok takit thet honum hugnas, epter thy vrskils i skipmala balkenum, tha skulu g&#230;ste, hwadhan the h&#230;lst komne &#230;ru, sit godz a kl&#230;dhe husit skipa ok f&#246;ra alt i s&#230;nder, ok i engin annan stadh, swa som kl&#230;dhe, l&#230;r&#230;pt, krydhe ok aldra handa spisseri, thwal, koparr&#246;k ok annur tholiken thing, ok alt thet som ma b&#230;ras til ok aff, ok thet lata scriwa f&#246;r &#230;n ther nokot aff s&#230;ls. Skipar han thet eig vp som nw &#230;r sakt, ella later thet eig scriwa, b&#246;te XL marker konungenum ok stadhenum. L&#246;nir han nokot vndan, ok wardher ther fangen medh, haffwi forgiort thet han vndan l&#246;nte, ok b&#246;te XL marker konungenum ok stadhenum som f&#246;r &#230;r sakt. &#167; 1. Alt win thet the f&#246;ra, skal i stadzens k&#230;llara s&#230;lias ok ther inskipas ok scriwas, ok i engom andrum stadh. Aff thessom forn&#230;mpdo, som kl&#230;dhe, win ella hwat thet &#230;r, skal husa legha giffwas epter gamblum stadhga. Hwar bort far f&#246;r &#230;n han haffwer husalegho vtgiffwit, b&#246;te XL marker konungenum ok stadhenum. &#167; 2. Salt ok annar thunge som g&#230;ste f&#246;ra, skal vp skipas i openbara gatubodher ok ther s&#230;lias, ok i engom k&#230;llarum ella bakbodhum. &#167; 3. Th&#230;sse forn&#230;mpdo, som kl&#230;dhe, l&#230;rept ok annor tholiken, skal helum stykkium ok helum hundradhum s&#230;lias, ok engum stuwm ella alnum; spisseri helum dusinum; salt helum l&#230;stum; vtan han &#230;r fateker ok haffwer minna, tha skal thet alt i s&#230;nder s&#230;lias; vtan the aff gutlande &#230;ru, them loffwas skippundum salt s&#230;lia ok minna eig. Engin ma annarledhis k&#246;pa. Hwilken annarledis s&#230;l, ok wardher til wnnen medh tw&#230;ggia manna witnum, b&#246;te XL marker konungenum ok stadhenum til tw&#230;skiptis, ok haffwi forgiort thet han salde; aff th&#230;sse boot giffwes mals&#230;ghandanum tyio marker. Sama lagh wari vm then som k&#246;per, &#230;n han k&#246;pstadz man &#230;r. Bonde ok annar tholiken i th&#230;sso maleno, b&#246;te thre marker, ok taki ater p&#230;ninga sina han medh k&#246;pte, ella w&#230;ri thre marker medh si&#230;lfsins edhe at han eig aff them laghum wiste. &#167; 4. Nw kan g&#230;sten nokrom byamanne fa sit godz at han skal thet at honum s&#230;lia, &#230;ntiggia l&#246;nlika ella openbarlika i sinne gatubodh, helum stykkiom ella halffwm l&#230;rept, spisseri helum dusinum eller halffwm eller huru han widher komber, salt pundum ella huru han widher komber, medh them k&#246;penskattenum ella andrum, winter ella somar, hwat han inst&#230;dhis &#230;r ella eig; wardher han til wnnen medh tw&#230;ggia manna witnum, b&#246;te g&#230;sten XL marker konungenum ok stadhenum, ok haffwi forgiort thet han til salu leet, ok then som s&#230;lia skulde b&#246;te LXXX. marker p&#230;ninga som f&#246;r war sakt, ok taki mals&#230;ghanden ther aff XX marker. &#167; 5. Eig magho g&#230;ste sin k&#246;penskap ella sit godz i andra stadha ella a land, ella i nokra marknadha f&#246;ra lata ella thet ther s&#230;lia, vtan han haffwi forgiort godzet thet han f&#246;rdhe, ok medh XL marker konungenum ok stadhenum enskylt, &#230;n til &#230;ru tw&#230;ggia manna witne, ok mals&#230;ghanden taki ther aff tyio marker. &#167; 6. Nw kan nokor finnas then thet a therra w&#230;ghna g&#246;r, i marknadhum ella vtan marknadha, &#230;ntiggia medh w&#230;rdh&#246;rum ella redhum p&#230;ningum, hwat han skal haffwa ther batan aff ella eig, b&#246;te LXXX marker ok alt thet han medh foor, badhe sit ok g&#230;stens, ok boot aff g&#230;stenum som f&#246;r &#230;r saght, &#230;n til &#230;ru tw&#230;ggia manna witne, ok mals&#230;ghanden taki ther aff tyio marker som f&#246;r war sakt. &#167; 7. Findz nokor then g&#230;sta p&#230;ninga til sin taker, at han skal medh them i stadhenum k&#246;pa g&#230;stomen godz til handa, ok skal ther fore l&#246;&#246;n haffwa all honum ella eig, ok g&#246;r eig r&#230;tliket k&#246;p medh honum ok openbart, ella g&#246;r k&#246;p medh honum for thy at han skal sakl&#246;s wara fore brutum i th&#230;sso maleno, wari ther vm som f&#246;r war sakt, badhe vm byaman ok g&#230;sten, &#230;n til &#230;ru tw&#230;ggia manna witne; aff th&#230;sse boot giffwis malsaghandanum XX marker. &#167; 8. Ok them manne skuld giffs aff nokrom th&#230;ssom fornempdom, ok wardher eig tilbunden som f&#246;r war sakt, han skal sik w&#230;ria medh si&#230;x manna edhe; f&#230;lz han at edhenum, f&#230;llis til sakenne; orkar han eig botum, gangi til &#230;rwdhes som f&#246;r &#230;r sakt fore konungenum ok stadhenum. &#167; 9. Engin g&#246;ri h&#246;ghra k&#246;p medh nokrom manne, ella borghe mera, &#230;n hans godz r&#230;kker, widher boot som f&#246;r &#230;r sakt; ok hwar g&#246;ri skut epter thy han k&#246;penskap driffwer, widher boot som ther vm skils.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[KpB 34] Allan then k&#246;penskap g&#230;ste, hwilke the h&#230;lzt &#230;ra, aff flandren, thyskalande, gutlande ella hwadhan the &#230;ru, skulu driffwa i landeno ok stadhenum tha the ther koma, han skulu the driffwa medh k&#246;pstadz mannum ok engom androm, som bondom ella androm, widher boot XL marka ok forgiort thet k&#246;pt ok salt war. &#167; 1. Understandande i them k&#246;penskap the skulu h&#230;r k&#246;pa, som sm&#246;r, kopar, i&#230;rn, humbla, talgh, siel, skin warning ok andra handa godz, thet skulu the k&#246;pa halffwm skippundum ok helum dikrom, ok annarledhis eig, som stykkiom kopar, vtan then som thet s&#230;l haffwer eig mera, at han ma honum skippund vpfylla; ok alt a w&#230;ghne waghenne ella pundara lata koma, ok ther w&#230;gha som tilb&#246;r. Hwar som annarledhis k&#246;per ella s&#230;l, b&#246;te XL marker konungenum ok stadhenum, ok haffwi forgiort thet han k&#246;pte eller salde. Seel skulu g&#230;ste k&#246;pa br&#230;ndan ok eig obr&#230;ndan, widher boot a badha sidhor som for &#230;r sakt. &#167; 2. Thorffwa g&#230;ste sm&#246;r til sin kost, et pund ella tw, thet skulu the k&#246;pa aff them byamannum, som byggia i them stadh the til koma ok driffwa sin k&#246;penskat, ok engom androm byamannum ther til stadhen koma, widher boot som f&#246;r &#230;r sakt. Findz nokor then sm&#246;r k&#246;per til sin kost langlika, ok later i tunnor st&#246;ta, wari lagh som f&#246;r war sakt. &#167; 3. Alle aff finlande, vtan abo byam&#230;n, aff nylande, rodhenum, helsingalande eller g&#230;strikalande, skulu hwarghen sin marknadh medh skipum at driffwa vtan i stocholme, widher boot XL marka konungenum ok stadhenum enskylt. &#167; 4. Koorn skulu g&#230;ste k&#246;pa helum l&#230;stum ok eig minna, badhe aff byamannum ok bondom; tho loffwas them aff gotlande k&#246;pa threm pundom korn i s&#230;nder, ok eig minna. Hwar som annarledhis k&#246;per, wari boot som f&#246;r war sakt; ok then bonde annarledhis s&#230;l, b&#246;te thre marker, ella w&#230;ri sik si&#230;lffwer thridhi at han eig aff them laghum wiste, eller hwat manne thet war. Byam&#230;n, hwadhan the &#230;ru, waren i laghum medh g&#230;stenum h&#230;r vm, for thy at the laghen wita ok &#230;ru i stadhenum. &#167; 5. Framdelis m&#230;rkiande at enge g&#230;ste som vtantil koma, aff flanderen ella hwadhan the &#230;ru, mogho nokot k&#246;p siin i m&#230;llen g&#246;ra, s&#230;liande ella k&#246;pande, m&#230;n the i landeno &#230;ru, widher boot som f&#246;r &#230;r sakt. &#167; 6. Ok aff hwarie th&#230;sse XL marka sak haffwi mals&#230;ghanden tyio marker, ok aff hwarrie thrigia marka sak ena mark, ok engte aff thy k&#246;pt ella salt war. Thetta skal witnas ok fulkompnas m&#230;dh twem mannum, ok w&#230;rias medh si&#230;x mannum &#230;n eig &#230;ru witne til tha tholikt timar. Hwar som wardher f&#230;lder ok orkar eig botum, gange til &#230;rwdhes fore konungenum ok stadhenum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 1] Hwilken man til stadhsins hampn komber medh skip, han skal eig thet godz f&#246;r vpskipa &#230;n han haffwer thet konungx fogatha budhit, eller them i hans stadh &#230;r, ok han thet seet haffwer m&#230;dh twem mannum som vrskils framledhis; wil han eig eller giter han eig thet godz i skipino &#230;r, k&#246;pt, tha ma han thet lofflika vpskipa ok i hws lata koma som f&#246;r &#230;r sakt, ok tho thet han wil aff thy godzeno haffwa, thre dagha epter foghatenum qwart halda eller hans vmbudhi. S&#230;l han nokot aff thy han haffwa wil innan thre dagha, ok halder thet eig epter honum som sakt &#230;r, haffwi forgiort alt thet han m&#230;dh foor ok f&#246;rde in til stadhin, ok thet taki foghotin enskylt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 2] Swa mykin fridh haffwer man i sino skipi som i sinum gardhe; ok hwaria handa skilnadher ther tima, skal d&#246;mas ok r&#230;ttas epter thy saken &#230;r ok hon kan h&#230;nda, vm drap, saramal eller hwat thet &#230;r.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 3] Ligger skip i bryggiol&#230;ghe, wardher man ther vtbyrdhis kastadher vt a sion, ok &#230;ra tw&#230;ggia manna witne til, b&#246;te XX marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, eller w&#230;ri sik m&#230;dh siax manna edhe. &#167; 1. Ligger skip i akkaris l&#230;ghe, ok wardher ther man vtkastadher, b&#246;te XL marker som f&#246;r &#230;r sakt til thr&#230;skiptis. &#167; 2. Nw kan thet wara m&#230;dh wadha giort, ok komber eig blanadher i, saramal eller blotwite, ella nokot thet hans liiffwe ma skadha, w&#230;ri sik si&#230;lffwer si&#230;tte, ok b&#246;te thre marker mals&#230;ghandanum enskylt fore wadhan; kan honum nokor skadhi g&#246;ras, b&#246;tis epter thy som vrskils i saramalum. Orkar han eig botum fore nokot thera, gange swa som vrskils, hwat thet &#230;r h&#230;lder i wilia w&#230;rkum eller wadha.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 4] Hogger man akkaris str&#230;ng sunder m&#230;dh wilia, eller the f&#230;st a land &#230;r burin, b&#246;te thre marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, ok b&#246;te ater str&#230;ngen swa godhan han war, eller f&#230;stona, epter godhra manna m&#230;tzordhum. 0rkar han eig botum, gange til &#230;rwdhis.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 5] Nw tha nokor m&#230;dh wilia hogger sunder akkaris str&#230;ng ella the f&#230;st a land &#230;r burin, ok the til sio driffwa, ok komber i skipbrut ok offstoor skadhi, eller nokor sit liiff mister fore thy at honum war sin akkara str&#230;nger sunder hoggin, b&#246;te ater skadhan the fingo, eller miste liiff sith; komber ther i manna w&#230;kt, giffwi liff fore liff ok kome engom botum widher, &#230;n si&#230;x manna witne &#230;ra til, eller w&#230;ri sik m&#230;dh tolff manna edhe; falz han at edhenum, wari fallin til sakinna, ok haffwi mals&#230;ghanden wald b&#246;ter taka, eller g&#246;ri m&#230;dh honum hwat han wil, tho swa at konungen ok stadhin fa sin r&#230;th.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 6] Hwilken man som tugh hogger sunder fore andrum, b&#246;te thre marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, ok b&#246;te swa got tugh &#230;ghandenum ater epter godhra manna m&#230;tzordhum; komber ther skadhi aff, wari ther vm lagh som f&#246;rra war sakt. Vm draghrep ok rakka wari lagh samu.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 7] Nw wardher skipbater aff hoggen m&#230;dh wilia, ok tappas bort, b&#246;tis ater batrin epter godhra manna m&#230;tzordhum, ok til s&#230;x marker til thr&#230;skiptis mals&#230;ghandenum, konungenum ok stadhenum; komber ther skadhi aff, b&#246;tis som f&#246;r &#230;r sakt. Tappas eig han bort, b&#246;tes tho si&#230;x marker fore affhogget. &#167; 1. Hogger nokor annars manz dobber aff, wari lagh samu; b&#246;te ater, ok si&#230;x marker til thr&#230;skiptis. Tappas ankare, b&#246;tis ater epter godhra manna m&#230;tzordhum; orkar han eig botum, gange til &#230;rwdhes som sakt &#230;r.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 8] Hwat thet h&#230;lzt &#230;r man skadhar fore andrum thet skipi tilh&#246;rer, ok g&#246;r thet m&#230;dh wilia, b&#246;te ater skadhan ok m&#230;dh thre marker til thr&#230;skiptis som sakt &#230;r f&#246;r, &#230;n til &#230;ru tw&#230;ggia manna witne; komber ther skadhi aff, b&#246;tes epter thy skadhin &#230;r til som f&#246;r &#230;r sakt, &#230;n fornempdo witne &#230;ru til, ella w&#230;ri sik epter thy skadhin &#230;r til. Orkar han eig botum, gange til &#230;rwdhes som f&#246;r war sakt, vtan thet gar a liiff hans, ella hug eller stiunger ella affhogh kan therra m&#230;llen h&#230;nda.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 9] Nw kan thet swa wara, at nokor g&#246;r andrum skadha m&#230;dh wadha ok eig m&#230;dh wilia, hwat h&#230;lder han sigler honum akkaris str&#230;ng aff ella akkare, ella komber driffwande ther a, b&#246;te honum thridhiung aff skadhanum han fik a sino akkara ella hwario thet &#230;r, epter godhra manna m&#230;tzordhum, ok s&#230;x manna edh at thet war wadhe ok eig wili, ok wari sakl&#246;&#246;s fore botenne han skulde vtgiffwa mals&#230;ghandanum, konungenum ok stadhenum. Nw kan nokor man aff skipbruti ford&#230;rffwas ther the koma i, b&#246;te mals&#230;ghandanum XL marker enskylt, ok ther skal a koma tolff manna n&#230;mpd at wita ther vm hwat sant &#230;r; f&#230;lla the han, wari f&#230;lder; w&#230;ria the han, wari wardher, hwat thet &#230;r h&#230;lder fore wadha eller wilia.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 10] Nw kan skip til stadhen sighlande ella roande koma m&#230;dh godz, ok wil til bronna l&#230;ggia ok aff skipa, tha skulu the skip barlastadh &#230;ru, som fore liggia, vndan l&#230;ggias ok lata hiin til bronna koma. Hwilken thet eig g&#246;r, b&#246;te fore hwarn dagh han qwar ligger, epter thet honum war til sakt m&#230;dh stadzens swene ok foghotans ok radhmanna budhi twem mannum n&#230;rwarandum til witna, thre marker til thr&#230;skiptis mals&#230;ghandenum, konungenum ok stadhenum. Orkar han eig botum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 11] Nw komber skip a grund ok l&#230;stas eig, ok thorff at kasta; alt thet kastat wardher, gi&#230;lde ater badhe skip ok godz epter marka tali, ok hwar skal sin edh g&#246;ra at han haffwer r&#230;t giort aff allo thy godze han haffwer ther i. Nw kan them skilia aat vm kastet, tha skulu the radha som flere &#230;ru farfaste. &#167; 1. Koma m&#230;n i haffs n&#246;dh ella sio, ok komber a sio ok opse, ok thorffwa at kasta ther godz; thet godz vtkastas gi&#230;ldes ater som f&#246;r &#230;r sakt. Kan them a skilia vm kastet, tha skulu the radha flere &#230;ru farfaste.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 12] Nw skipar man godz in i annars skip, meer &#230;n han skiph&#230;rranum sigher ella fore stadhgar, ok l&#230;gger ther l&#246;n a, haffwi forgiort godzet, ok thet taki skiph&#230;rran enskylt, ok b&#246;te XL marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum fore thiufnat, ok hete thiuffwer, &#230;n til &#230;ru si&#230;x manna witne, eller han si&#230;lffwer thet k&#230;nnes. Nw orkar han eig botum, wardhe slaghen widher stupona ok ryme stadhen.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 13] Nu skipar man godz i annars manz skip meer &#230;n han fore legher, ok sigher sidhan skiph&#230;rranum til, haffwi skiph&#230;rran wald thet aff skipa &#230;n han wil, ok taki fult aff godze hans fore thet han later thet aff f&#246;ra, epter thy han giffwer &#230;rffwdhis mannum l&#246;&#246;n, ok skiplegho ther til. &#167; 1. Komber kast i sionum ok &#230;r eig f&#246;rra aff f&#246;rt, kast&#230;s f&#246;rstum hans vt som oloffwandis inskipadhe, ok giffwis &#230;nkte fore vtan them f&#246;r vm s&#230;mber vm skipleghona &#230;n kast kom i, hwat han wilde thet f&#246;ra som annat godz eller eig; ok tho, &#230;n thet kastat wardher, taki ther aff fulla skiplegho. Kastas meer, gi&#230;lde ater epti marka tali, epter thy hwar haffwer i skipino. Ok alt kisto f&#230; gi&#230;ldes ater som redho p&#230;ninga ware, &#230; twa marker fore ena aff thy kastat wardh, swa opta mannum h&#230;nder kasta sit godz i sio.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 14] Nw legher man ledhsaghara som them skal ledh sighia, sigher sik th&#246;m wilia sighla lata vtan allan skadha offwer sio thit the fore l&#230;ggia; sighlir sidhan aa grund, ok the skadha aff fa, haffwi wald vm liff hans, tho fore enum r&#230;th, &#230;n si&#230;x manna witne &#230;ru til at han tholiken stadga giordhe m&#230;dh skiph&#230;rranum ok skiparum. Komber a them sio ok opse, wari sakl&#246;s fore allum skadha.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 15] Legher man skip aff andrum, hwat thet &#230;r mera skip eller minna, ok vil then ey halda som leght haffwer ok f&#230;step&#230;ning a giffwit, giffwi vt halfwa skiplegho, ok haffwi forgiort f&#230;step&#230;ning, &#230;ru tw&#230;ggia manna witne til. Kan ok swa wara at han haffwer in skipat, ok sighlir vt aff hampn eller roor, ok aas ma synas a bordhe, ok wil sidhan fran skipi skilias ok opskipar, tha &#230;r al skiplegha forthi&#230;nt. Sama lagh wari vm then legho s&#230;l, som eig wil halda thet han legho s&#230;l.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 16] Nw then tima m&#230;n leghia skip samlegho, tha ma &#230;ngin aff ga vtan skiph&#230;rrans orloff; ganger nokor aff, ok haffwer nokot i skipino skipat, gi&#230;lde ful skipl&#246;n; haffwer &#230;nkte i skipat, ok ganger tho aff, gi&#230;lde halffwa skiplegho.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 17] Later skipare slippa sik tugh aff handum, ella huru mange the &#230;ru, gi&#230;lde skipherranum ater allan skadhan fore tughin epter godhra manna m&#230;tzordhum. &#167; 1. Brista tugh eller akkare, wari thet skiph&#230;rrans skadhi; sl&#230;pper han si&#230;lffwer aff handum, wari si&#230;lffs hans skadhi.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 18] Hogga skipara tugh vtan skiph&#230;rrans orloff eller wilia, gi&#230;lde ater skiph&#230;rranum allan skadhan epter godhra manna m&#230;tzordhum; hogger han si&#230;lffwer, haffwi si&#230;lffwer skadhan.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 19] Alt thet godz til stadhin komber m&#230;dh skipum, tha skulu the ther m&#230;dh koma &#230;ngin handa thunga, som kopar, salt, i&#230;rn eller hwat thet &#230;r, vp a mans broum lata liggia eller thet ther s&#230;lia, vtan skipa i bodher ella a alm&#230;nningx torgh; vtan han, f&#246;re hwan dagh thet ther ligger, b&#246;te thre marker mals&#230;ghandenum, konungenum ok stadhenum. Vm widh wari samu lagh, ok annat tholikt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SkB 20] L&#230;gger nokor f&#230;st a annars mans bro eller pala eller f&#230;steband, kombir ther nokor skadhi aff husal&#246;sning, eller nokot fordarffwas aff husum hans eller bygningh, b&#246;te ater allan skadhan then han ther aff fik, epter fyra manna m&#230;tzordum, twe aff hwars thera w&#230;ghna.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 1] Eeig ma man flere mall a annan k&#230;ra vm en dagh &#230;n thry, at eig andre hindras som sik k&#230;ra wilia.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 2] Thri &#230;ru radzstuffw dagha i hwarie wiku; manadagher, odhensdagher ok l&#246;ghordagher; tha skal foghaten ok radhm&#230;n til radzstuffw koma, d&#246;ma ok k&#230;romall h&#246;ra, epter thy til h&#246;rer, ok s&#230;rlika the borghamestara ok radhm&#230;n thet aret skulu sitia ok r&#230;tta m&#230;dh foghatanum, epter thy the stadgadhe waro vm walburgham&#230;ssona. &#167; 1. Hwilke andre ella the eig koma til radzstwu tha foghaten ella borgham&#230;stara them budh s&#230;nda, b&#246;te tolff &#246;ra p&#230;ninga hwart sin the budh forsitia, ok take foghaten twa &#246;ra ther aff, ok ena halfwa mark borgham&#230;starane thet aret sitia, ok thet andra konungen ok stadhen, vtan han kan wisa san forfal. &#167; 2. 0k hwan tiidh borgham&#230;starane, som thet aret skulu sitia ok d&#246;ma a radzstwu, koma eig til radzstwu tha thridhia sinne radzstuwu klokkan ringer, b&#246;te twa &#246;ra hwar therra som ey tha komber, ok hwar radhman m&#230;dh them skulu d&#246;ma en &#246;re. &#167; 3. Hwilken byaman ella annar man budh faar aff foghatanum ok borgham&#230;staromen ella aff th&#246;m i therra stadh &#230;ru, antiggia at han skal nokrum manne vm gi&#230;ld swara, ella vm hwat thet &#230;r, ok komber eig, b&#246;te thre marker, halft konungenum ok halfft stadhenum. &#167; 4. Ok hwar som budh faar, radhman ella byaman, aff borgham&#230;staromen, tha konungx budh til stadhen komber, ella ok them waardhar vm annur stadzens &#230;rende tala, ok komber eig til radhstuw, b&#246;te thre marker stadhenum enskylt, ok thet wari aldra borgham&#230;stara ok radhmanna ensak. &#167; 5. G&#246;r nokor oliwdh inne a radhstwu ella vte fore r&#230;ttenum, tha borgham&#230;stara ella radhm&#230;n k&#230;romal h&#246;ra ella d&#246;ma, b&#246;te hwario sin han thet g&#246;r ena halffwa mark konungenum ok stadhenum. &#167; 6. Enga doma magho borgham&#230;stara ella radhm&#230;n d&#246;ma vtan foghaten ella hans budh &#230;r ther n&#230;&#230;r. Ok foghaten skal skipa en fore sik som r&#230;tten skal sitia, ok alla radhstwu dagha tymelika til radzstufwu koma.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 3] Nw kan swa tyma, at antiggia swaranden ella ak&#230;randen later sik ei n&#246;ghia at foghatans ok radhmanna dome ok r&#230;t som the d&#246;ma, tha ma han w&#230;dhia sik vndi konungen m&#230;dh tiughu mark p&#230;ninga, innan the atta dagha epter thet honum domber d&#246;mpder war, ok ther s&#230;ti fulla borghan fore, ok foghaten, borgham&#230;stara ok radhm&#230;n s&#230;tin a moot XL marker. D&#246;mes honum sami domber som the fornempdo foghaten ok radhm&#230;n honum d&#246;mpdo, haffwi forgiort the samu tiughu marker, taki en thridhiung foghaten a sina si&#230;lffs w&#230;ghna, ok en thridhiung borgham&#230;starane som domen d&#246;mpdo, ok thridhia the radhm&#230;n som n&#230;r waro tha domen d&#246;mpdes, ok andre, the ther eig n&#230;r waro, haffwi ther enkte m&#230;dh g&#246;ra &#230;ntiggia gi&#230;ldande ella vpb&#230;rande. &#167; 1. Wardher annar domber honum d&#246;mpder, haffwi tha same foghaten ok borgham&#230;stara forgiort the samu XL marker mals&#230;ghandanum enskylt, ok taki ater sina tiughu marker. Ok swasom the foghaten, borgham&#230;stara ok radhm&#230;n the tiughu marker skulu til threskiptis vpb&#230;ra, swa skulu the the XL marker vtgiffwa.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 4] Hwilken a mote foghatans ok borgham&#230;staranna dome eig w&#230;dhiar innan atta dagha epter thet domber d&#246;mpder &#230;r, stande fuller ok faster, ok haffwi aldrigh optare wald w&#230;dhia a han.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 5] Sama radzstuffwu dagha skulu wara a torgheno vte som inne a radzstuffwonne. Thri skulu foghatane wara, en a konungxens w&#230;ghna ok twe radhm&#230;n a stadzens w&#230;ghna, annar sw&#230;nsker ok annar thysker. &#167; 1. Wil nokor w&#230;dhia mote therra dom vndi foghatans ok radhmanna dom, hette widher twa &#246;ra p&#230;ningha, som tha genstan skulu framl&#230;ggias, ok them taki foghaten ther vte sitter, ok the twe radhm&#230;n m&#230;dh honum d&#246;ma, til thr&#230;skiptis, &#230;n honum d&#246;mes sami domber. Wardher ok honum annar domber d&#246;mpder, haffwi the thri forgiort ena halffwa mark mals&#230;ghandanum enskylt, ok then som w&#230;dhiat haffwer taki ater sina twa &#246;ra. Engin ma a torgheno h&#246;ghra w&#230;dhia &#230;n twa &#246;ra.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 6] Nw &#230;n nokor wil sik eig lata n&#246;ghia at foghatans ok borgham&#230;stara dome, ok wil eig w&#230;dhia sik vnde konungen, vtan bidher stadzens book l&#230;sa fore sik, l&#230;ggi fram a disken f&#230;m &#246;ra p&#230;ninga fore foghatan ok borgham&#230;starana; ok ther taki foghaten aff twa &#246;ra p&#230;ninga, hwar borgham&#230;stare thet aret d&#246;mer en &#246;re, ok stadzens scrifware en &#246;re.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 7] Nw wil man til annan k&#230;ra, tha skal han stadzens swen til hans s&#230;nda ok han lata fore biudha, at han skal til widherm&#230;les koma then dagh som radzstuwu dagher ther n&#230;st &#230;r swara fore sik; ok then man han lather fore biudha, giffwi stadzens swen twa p&#230;ninga til &#230;rwdhes l&#246;n. Komber han til radzstuwo then dagh han wardher fore budhen, m&#230;dh laghum, botum ella p&#230;ningom, thet &#230;r w&#230;l; komber han eig, ella san forfalz witne hans, a radzstuwo, at han &#230;r eig i bynom ella siuker ligger, en tyma, annan tyma ok thridhia tyma, b&#246;te hwart sin thre &#246;ra p&#230;ninga til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum. &#167; 1. Komber han eig fi&#230;rdha sinne forfals l&#246;ss til swars, tha wari fallen til threm markom som f&#246;r war sakt, ok til huwtz sakena som honum skuld fore giffs, &#230;n ful witne &#230;ru til som saken &#230;r til; ok n&#230;mpne sidhan foghaten, borgham&#230;stara ok radhm&#230;n twa byam&#230;n m&#230;dh stadzens swenum, n&#230;sta granna th&#230;s mansens som a k&#230;res, at the skulu ouer wara ok wita at the fullan pant mals&#230;ghandenum fa, ok mals&#230;ghanden giffwi fyra p&#230;ningha swenenum fore &#230;rwdhe sit, ok the fyra p&#230;ninga ok forbudz p&#230;ninga takes vp aff swarandes pante m&#230;dh gi&#230;ldeno, ella tha han han widher sik skill. Sidhan taken stadzens swena ok fogatans fullan pant fore thryskona, epter thy saken &#230;r til ok them wiist wardher, ok samo twem byamannum n&#230;rwarandum. &#167; 2. Nw kan them pantren synias, wari tha th&#230;s brutlika bot halffwo mere. Engin skal dyrffwas til g&#246;ra nokot waldz w&#230;rk a then brutliken &#230;r, vtan lati tha han fore foghatan ok radhm&#230;n koma. Wil han eig tha siin brut b&#230;tra, lati tha foghaten ok radhm&#230;n fult fore brut hans aff godze hans vtm&#230;ta, hwat han wil ella eig. Er eig redho godz til, m&#230;ti aff inwidhum hans; &#230;ru eig inwidhu til, m&#230;ti aff husum hans ok tompt, tho swa at han ella &#230;rwingia hans thet l&#246;sa magho innan nat ok aar &#230;n thet hws ella iordh &#230;r. &#167; 3. Samu lagh wari vm then fore biudha later, &#230;n swaranden komber til radzstuffwu ok ak&#230;randen eig; tho swa at han wari fallen til sak&#246;ran ok eig til huwtz sakenna.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 8] Nw orkar han eig botum ella gi&#230;ld siin gi&#230;lda, som honum skuld fore giffs, gange tha til &#230;rwdhes f&#246;rst fore mals&#230;gandanum, swa fore konungenum ok stadhenum, vtan mals&#230;ghanden, konungen ok stadhen wilia han sakl&#246;san giffwa. Haffwi tho mals&#230;ghanden m&#230;st wald han l&#246;san giffwa.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 12] Uardha m&#230;n saki i andrum landum ella andrum stadhum vtan rikes, ok wardher eig f&#246;rra &#230;ndat &#230;n the til aspasunda koma, tha b&#246;tes thet alt epter stadzens r&#230;t. &#167; 1. All the brut som brytas m&#230;llen aspasund ok stocholm a vtl&#230;nska manna w&#230;ghna ella inl&#230;nska, vtan the i sk&#230;rium byggia, ligge i sama laghum. Kan nokor man bonde ella annar nokot bryta m&#230;llen stadhen ok konungx hampn, ella m&#230;llen stocholm ok korshampn, ella i aas&#246;ne som stokholms mark &#230;r, ligge alt i sama laghum. &#167; 2. Sama lagh haffwi alle andre st&#230;dhi inrikes innan sin stadz mark. 0k hwar m&#230;n saman koma inrikes ella vtan, ok wardher eig &#230;ndat i them stadhenum the f&#246;rst tilkoma, tha haffwa the eig makt thet nidher l&#230;ggia, widher sina XL marker hwar vm sik, f&#246;r &#230;n the haffwa waret fore enum r&#230;t i them stadhenum som the byggia. &#167; 3. Wardher ok nokor fangen i stadhenum fore san brut, ok gar thet a liiff hans, &#230; hwar gerningen war g&#246;r, inl&#230;ndis ella vtl&#230;ndis, gange liiff fore liiff &#230;n han eig botum forma. &#198;ru thet ok annur brut, b&#246;tes &#230;pter thy the &#230;ra. Orkar han eig botum, wardhi r&#230;tter hans &#230;pter thy bruten &#230;ra, hwat nokor ak&#230;randen &#230;r eller eig, ok &#230;r g&#230;rningen openbar. Ok tho &#230;r thet malit f&#246;r vt r&#246;nande m&#230;dh sk&#230;lum, f&#246;r &#230;n brut ella liiff hans takis, &#230; hurw thet til komit &#230;r. &#167; 4. Ther skal gerningen ranzakas hon g&#246;r &#230;r, ok b&#246;tes ther man bygger.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 13] Nw komber man til radzstuwu ok bedhis lagha doma aff foghatanum, borgham&#230;sstarum ok radhmannum, ower thet han k&#230;rer, tha skal foghaten, borgham&#230;stara ok radmen honum r&#230;t wisa vm thet malit han k&#230;rer, ok thet eig l&#230;nger dragha &#230;n til annan radzstuwu dagh ella thridhia. &#198;r thet mall wande ella i&#230;ff &#230;r i, tha skulu alle radhmen thridhia radzstuwu dagh saman koma f&#246;r &#230;n the d&#246;ma skulu, ok wita thet malit &#230;nda; eller &#230;ru ok swa stor fall vti, wardher eig tha thet malit &#230;ndat, ella then n&#230;sta radzstuwu dagh ther &#230;pter komber, b&#246;te foghaten thre mark p&#230;ninga, hwar borgham&#230;stare thre, ok hwar radhman ena mark; ok thetta skal ganga til thr&#230;skiptis mals&#230;ghandenum, konungenum ok stadhenum, ella sw&#230;ri thet, at the the lagh eig wita, ella at the i therra laghum eig standa scriffwat.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 14] Nw tha m&#230;n til radzstuwu koma ok brutlike wardha, ok ganger han bort at of&#230;sto ok halder eig lydhnona, &#246;ke siin brut m&#230;dh threm markum, ok sidhan m&#230;dh halffwo mera swa opta honum budh s&#230;ndes, hwat han komber ella eig m&#230;n of&#230;st staar, vtan lagha forfall til &#230;ru. Th&#230;sse budh magho eig flere wara &#230;n thry; sidhan m&#230;tis howutsakin ok brut hans swa vt aff godze hans som annur brut, vtan han m&#230;dh foghatans, borgham&#230;stara ok radhmanna minne ok orloff aff gaar. Thetta wari lagh hwat thet &#230;r vm gi&#230;ld ella annat. Sama lagh haffwi alle andre k&#246;pst&#230;dhi. Orkar han eig botum, gange til &#230;rwdhes som f&#246;r &#230;r sakt, &#230;n swa &#230;ru bruten til. &#167; 1. Hwar som foghaten, borgham&#230;stara ella radhm&#230;n forbiudha nokrom, the sin i m&#230;llen kiiffwa a radzstuwu ella annarstadz, at engen therra skal annan qw&#230;lia i ordhum ella g&#230;rningum, widher brut alz hans godz ella XL marka sak ella liiff ok godz hans, ok tymar therra m&#230;llen innan at thet budhet staar; gange the boten f&#246;rst vt til threskiptis, sidhan takes bruten epter thy saken &#230;r. Orkar han eig botum, gange til &#230;rwudhes epter thy saken ok gerningen &#230;r, ok ware th&#230;s hardhare r&#230;tter hans, at bruten &#230;ru mere ok hiolt eig lydhnona.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 15] Nw wil han g&#230;rna gi&#230;lda, ok orkar ey botum ella gi&#230;ldum, ok biudher sik til allan r&#230;t ok b&#230;tring, skudhis tha fatekdomber hans, ok hurw gi&#230;ld hans &#230;ru tilkomen; sstande tha til mals&#230;ghanden, konungen ok stadhen vm hans r&#230;t som f&#246;r &#230;r sakt, tho swa, at &#230;r thet til komet aff oker, haffwi tha mals&#230;ghanden minsta r&#230;t.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 16] Alt thet godz man loffwar g&#230;nstan gi&#230;lda som han thet taker, ok ther komber eig laan i, &#230;ntiggia helan dagh eller halffwan, thet skal alt sama dagh vt d&#246;mas, &#230;ntiggia i pant ella peningom, som thet fore domen komber, innan sols&#230;ter. Komber ther nokor dagher i, &#230;ntiggia heel ella halffwer, d&#246;mes tha honum gi&#230;ldet vtgiffwa innan sols&#230;ter fiortan dagha ther epter. Haldz eig budhet ok kr&#230;ffs optermeer, g&#246;res ther vm som f&#246;r &#230;r sakt. &#167; 1. Kan thet tima at nokor gaar a kost m&#230;dh andrum ok wardher k&#230;rt a han, d&#246;mes ther vm sama dagh &#230;ntiggia pant ella p&#230;ninga. Redha p&#230;ninga, husalegho, skiplegho, forti&#230;nt l&#246;&#246;n wari i samu laghum. Nw kan them os&#230;mia vm gi&#230;ldet, annar sigher lant wara ok annar eig, ligge thet til tw&#230;ggia manna witna som ther n&#230;&#230;r waro, tha stadgen therra m&#230;llen war ther vm g&#246;r.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 17] Nw taka twe m&#230;dh sampnadhe hand nokot godz til lanz, ok rymer annar vndan, taki fult aff them qwar siter, ok hin taki sin r&#230;t hwar han maa. Kan thet wara at the badhe qwarre &#230;ro, ok kr&#230;ffs ymsa, haffwi th&#230;s h&#230;lder ey forgiort sinum r&#230;t, vtan hwilken therra han faar eller fore taker, ther taki sin r&#230;t vt aff som the badhe waro.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 18] Alle m&#230;n, hwilke the h&#230;lzt &#230;ru, ella therra godz, vtan the i konungx raadh &#230;ru, ella riddara ella preste ella the konungx &#230;rende s&#246;kia ok fara, skulu ok magho bys&#230;tias m&#230;dh twem byamannum, ok eig m&#230;dh andrum, swasum stadzens swenum eller husens. &#167; 1. Bondans konu ma man eig bys&#230;tia, vtan b&#230;ggias therra godz, h&#230;st eller hwat hon haffwir m&#230;dh at fara. &#198;nkio ma man bys&#230;tia.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 19] Nw thorff then man borghan bysatter wardher, ledhe tha foghatens swen ella stadhzens swen, &#230;n eig foghatens swen til &#230;r, han vm thre gatur, ella thiit han borghan bedhis, ok taki borghan aff honum, ok taki fore &#230;rwdhe sit fyra p&#230;ninga aff k&#230;randanum, ok tho swa at swaranden skal them ater giffwa ok gi&#230;lda. Faar han eig borghan fore sik, ledhis i stadzens i&#230;rn ok g&#246;mo.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 20] Nw kan then som bysatter wardher borgan faa, komber han til swars, wari borghans man sakl&#246;&#246;s, ok r&#230;tter s&#246;kis vt aff honum som gi&#230;ldskyldogher &#230;r; far han vndan, b&#246;te borghansman hans thre markir fore bys&#230;tningena til thr&#230;skiptis, ok wari fallen til howtsakenna, hwat thet &#230;r mera ella minna. &#167; 1. &#198; hwar som borghar fore annan, ok rymer then vndan som borghadis, swari then som borghadhe, hwat thet &#230;r p&#230;ninga eller annur sak.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 21] Nw kan then til radzstuwu koma bysatter wardh, ok biudher sik til allan r&#230;t; komber eig tha ak&#230;randen f&#246;r &#230;n radzstuffwa &#230;r halden, giffwis honum heemloff bysatter wardh, ok ak&#230;randen b&#246;te thre markir til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, f&#246;r thy at han eig f&#246;lghde k&#230;ro sinne. &#167; 1. Nw kan then ak&#230;ris annan tima ater koma, ok thridhia sin, ok bysatter wardha; letar eig then som ak&#230;re r&#230;t sin i them timanom, b&#246;te fore hwario sin thre mark til thr&#230;skiptis som f&#246;r war sakt, ok haffwi aldre optare makt honum skuld at giffwa fore the samu sak ella bys&#230;ttia lata. 0rkar han eig botum, gange till &#230;rwudhes.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 22] Nw kan then sami ak&#230;randen optare them forn&#230;mpda manne skuld giffwa ok bys&#230;ttia lata, tha wardha the kiffwande m&#230;llen siin, annar sigher sik bys&#230;ttan haffwa waret fore samu skuld, ok annar sigher ney, ligge thet til therra manna han war bysatter m&#230;dh, hwat honum war skuld giffwet fore thet sama ella annat; sighia the fore thet sama, wari sakl&#246;&#246;s, ok ak&#230;randen b&#246;te thre mark til thr&#230;skiptis; ella ok sighia the fore annat, leti sin r&#230;t m&#230;dh honum som tilb&#246;r. Ok &#230; hwar annan bys&#230;ttia laater, tha skulu the twe han bys&#230;ttia, therra vrskilnadh wita.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB&#160; 23] Nw kan thet h&#230;nda at landz man bysatter wardher fore gi&#230;ld siin, ok faar eig borghan fore sik aff byamannum i stadhenum, borghe tha foghaten fore han, ok thet gi&#230;ldes aff godze hans &#230;n thet r&#230;kker; hwat thet eig r&#230;kker, gange swa in til &#230;rwudes fore thet, som fore annat gi&#230;ld. &#167; 1. &#198;r thet swa at han &#230;r vtl&#230;nsk&#230;r, ok haffwir eig thet han ma gi&#230;lda m&#230;dh, tha wari i stadzens g&#246;mo ther til thet godzet komber &#230;pter honum han ma siin gi&#230;ld m&#230;dh gi&#230;lda; ok tho giffwi fult fore kosten som han i h&#230;ptilsom forgiordhe; tho skal mals&#230;ghanden honum twa p&#230;ninga til f&#246;dho faa hwarn dagh m&#230;n han i f&#230;ngilsom sitir. Forma han eig gi&#230;ld siin l&#246;sa, gange swa han in til &#230;rffwdis fore gi&#230;ld som fore annat. Sama lagh wari vm byam&#230;n, &#230;n tholikt maal kan h&#230;nda therra m&#230;llen.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 26] Engin witne magho ganga aff landeno ok i stadhin, ok eig aff stadhenum ok a landit, vtan man gripir til ledzn&#230;r. &#167; 1. Alle bolfaste m&#230;n, som b&#246;ndir ok andre tholike, &#230;n the sk&#230;like &#230;ra, mogho witne ganga i stadhenum fore draap ok saar ok annur tholikin, &#230;n the n&#230;r &#230;ra tha tholikt h&#230;nder. Um gi&#230;ld ok thet tholiko til h&#246;rir, mogho the eller andre landzm&#230;n engin witne ganga. G&#230;ste warin h&#230;r vm i samu laghum som sakt &#230;r.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 27] U&#230;ghfarande man maa then sama dagh edh ganga som han edh f&#230;ster, &#230;n edhzf&#246;rt &#230;r. &#198;r han ridhande, han maa sin edh a sinum h&#230;ste g&#246;ra ok lagh ganga, ok skipm&#230;n i sinum skipum ok batum, eller i hampn som the liggia i, &#230;n swa widherthorff ok eig annarledhis.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 28] F&#230;stir then man edh eig boolfastir &#230;r, tha s&#230;ti borghan fore sik ok edh sin; &#230;r eig mals&#230;ghanden n&#230;&#230;r tha edher skal gangas, tha l&#230;ti foghaten ok radhm&#230;n then edh ganga som f&#246;r &#230;r sakt. Rymer han vndan som edhin f&#230;ste, ok falz at edhenum, tha b&#246;te then borghansman war thre marker som f&#246;r &#230;r sakt, ok swari fore sakinne. Kan han eig borghan faa, g&#246;ris m&#230;dh honum som f&#246;r sakt &#230;r.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 30] Hwar som liugher &#230;ro mandz aff manne eller quinno, b&#246;te si&#230;xtighi marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, &#230;n si&#230;x godhra manna witne &#230;ru till; orkar han eig botum, wardhe slaghin til stupunna ok forsw&#230;ri stadhin, ok kome aldrigh optaren i han vtan han wardhe halshuggin. Nw kan ther eig wara witne til, w&#230;ri sik m&#230;dh tolff mannum; falz han at edhenum, wari fallin til sakinna.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 31]&#160; Hwilkin man annan kallar oqw&#230;dhins ordh, ok wardher til wnnin m&#230;dh twem mannum ghodhum ok ski&#230;likum, b&#246;te tolff marker til thr&#230;skiptis som f&#246;r &#230;r sakt, eller w&#230;ri sik m&#230;dh si&#230;x manna edhe; orkar han eig botum, sla sik fore munnin ok s&#230;ghi thet han l&#246;&#246;gh, ok wardhe slaghin widher stokkin ok ryme stadhin, ok kome aldrigh i han vtan mals&#230;ghanden bidher fore honum. Komber ok han i stadhin oloffwandis, wardhe hans r&#230;ttir tholikin som f&#246;r, ok &#230; swa opta han i stadhin komber. Loffwas honum i stadhenum wara, ok g&#246;r tholika gerning optaren, wardhe tha slaghin til stupunna ok ryme stadhin, ok kome aldrigh optare i stadhin m&#230;dh b&#246;&#246;n eller annarledhis, vtan han miste tungo sina. &#167; 1. Thetta &#230;ra the ordh som swa skal fyri b&#246;tas: forwunnin thiuffwer, forwnnin moordhare, forwnnin liughare, forwnnin h&#230;rianson, forwnnin mordhbr&#230;nnare, forwnnin hunsiuioson, forwnnin thr&#230;&#230;l vm han fr&#230;ls &#230;r; eller kalla godha kuno forwnna hoorkono, eller forwnna sk&#246;kio, ella forwnna trulkonu, ella forwnna ford&#230;dho. &#167; 2. Kallar ok annan man eller quinno eth aff th&#230;ssom forn&#230;mpdhum nampnum, swa som h&#230;rianson, sk&#246;kioson, thiufson, ok &#230;r eig m&#230;dh thetta ordhit forwnnin, ok &#230;ra twe m&#230;n til witna som f&#246;r &#230;r sakt, wari boot halffwo minne. Orkar han eig botum, tha skal han widher stukkin slaghin wardha, ok ey th&#230;s h&#230;ldher stadhin fly, vtan han wardher optare ther m&#230;dh funnin. Nw kan honum thet withas, w&#230;ri tha sik m&#230;dh si&#230;x manna edhe, &#230;n eig &#230;ru witne til.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 32] Nw kan thet swa wara, at foghotin ok radhm&#230;n n&#230;mpna byam&#230;n vm stadhin ganga epti stadzsins &#230;rindum, hwat thet &#230;r h&#230;lst; wardher them nokot giort antiggia i ordhum ella gerningum, ligge alt i tw&#230;b&#246;te. &#167; 1. Stadhsins swena ok foghatins &#230;ra eig h&#246;ghre i ordhum &#230;n the m&#230;n engin stadhsins &#230;rinde s&#246;kia ella ganga.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 33] Stadhsins swena ok foghatins, hwilke thet h&#230;lst &#230;ra, skulu wara h&#246;wiske ok r&#230;tte i allom stadhsins &#230;rindom ok foghatins, widher byam&#230;n fatika ok rika, landzm&#230;n ok g&#230;ste, nat ok dagh i allom sinum gerningum, engum sit aff taka m&#230;dh wald, eller nokrom misfyrma antiggia i ordhum ella gerningum. Findz annarledhis, ok wardha the brutlike, ok &#230;ra ful witne til, tha skulu the siin brut b&#230;tra som andre m&#230;n, badhe i ordhum ok gerningum, ok enga nadhe m&#230;dh them g&#246;ras; ok r&#230;tte foghatin m&#230;dh radhmannum iwir foghatans swena, ok radhm&#230;nnene m&#230;dh foghatenum iwir stadhsins swena, iwir all the brut som kunno h&#230;nda i stadhenum a thera w&#230;ghna, ella ther til k&#230;ro koma.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 34] I hwilken stadh vtl&#230;nske g&#230;ste koma, tha skulu the ther siin wapn nidher l&#230;ggia, ok eig them n&#230;r sik haffwa m&#230;n the i stadhenum &#230;ra antiggia dagh eller nat, l&#246;nlika ella opinbarlika, swa som sw&#230;rdh, stekam&#230;z, ryting&#230;, baslara, eller hwat wapnum thet h&#230;lst &#230;ra, vtan r&#230;tta matkniwa; vtan the haffwin fegdt a sik, tha skulu the foghotins ok radhmanna orloff ther til haffwa, ok the skulu wita huru thet maa wara. Hwar annarledhis g&#246;r, swa opta han wardher fangin ther m&#230;dh, haffwi forgiort wapnum som han ther n&#230;r sik haffwer, ok si&#230;x markir til tw&#230;skiptis konungenum ok stadhenum; orkar han eig botum, gange til &#230;rwdhis. &#167; 1. 0k i hwarium stadh inrikis mogho eig byam&#230;n wapn b&#230;ra som nw &#230;r saght, ok widher samu boot, vtan han haffwir eghit arff i stadhenum, ella orkar til XL marka r&#246;relikt godz, hwat the &#230;ra idhkelika i stadhenum ella eig. &#167; 2. Far ok byaman aff enum stadh ok til annan, &#230;rande ellir k&#246;pinskat sin driffwande, tha han ther komber wari samu lagh vm han som vm annan byaman th&#230;r bygger. &#167; 3. Hoffm&#230;n skulu idhkelika &#230;rande fara, badhe konungx ok siin, til k&#246;pstadz, til en ok annan aff ok til, ok hwart thera &#230;rande liggia; fore thy magho the eig wapn siin mista i stadhenum eller hwar thet &#230;r. &#167; 4. B&#246;ndher ok the m&#230;n od&#230;dhis dr&#230;ngia &#230;ro, eller legho dr&#230;ngia, the magho engin wapn b&#230;ra i stadhenum, widhir boot som f&#246;r &#230;r sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[RB 35] Fore all brut magho byam&#230;n ok g&#230;ste i stadhenum borghan s&#230;tia, vtan thet gaar a liiff, ok wardher widher f&#230;rska g&#230;rningh takin, ok fore all brut i stadhsins g&#246;mo s&#230;tias, vtan han brutliken wardher widh konungh ella konungx raadh, eller forsmaar konungx &#230;mbuzmans budh thet han honum a konungx w&#230;ghna g&#246;ra biudher ok sk&#230;&#230;l til &#230;ra; tha ma konungx foghote radha, m&#230;dh radhmanna radhe, hwat han wil han i torn l&#230;ggia ellis i stadhsins g&#246;mo.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[EB 16] Nw ledher man annan til stok ella annarstadz, huggir aff honum ena hand m&#230;dh wald, en foot, eller stingir vt &#246;gha, sk&#230;r aff annat &#246;ra, skap ella n&#230;sa, ok wardher fangen widher f&#230;rska g&#230;rning, giffwi lim fore lim, &#230;n til &#230;ru si&#230;x manna witne, ella w&#230;ri sik m&#230;dh tolff manna edhe. Nw kan han vntkoma, tha laghwinnes ther til &#230;pter thy nu sakt &#230;r. &#167; 1. Nw vm mals&#230;ghandin wil widh botum taka, b&#246;te fore hwart eet XL markir, mals&#230;ghandanum tiughu marker, konungenum ok stadhenum tiughu marker, ok &#230;r eig brutit edz&#246;rit. Miste man tw aff th&#230;ssom, b&#246;te fult edz&#246;rit, ok andra boot eig, ella miste liiff sit. Sama lagh wari vm tungo ok skap. &#167; 2. Nw kan thetta i kiiffwe til koma, ok &#230;ra til tw&#230;ggia manna witne, b&#246;te tha fore hwart eet tiughu marker mals&#230;ghandanum, ok konungenum ok stadhenum tiughu marker, ella w&#230;ri sik m&#230;dh si&#230;x manna edhe. Orkar han eig botum, giffwi lim fore lim; ok swa wari i allum affhoggom. Sk&#230;r ok han skap eller tungo aff manne, b&#246;te LXXX. marker, mals&#230;ghandanum XL marker, ok konungenum ok stadhenum XL. marker, &#230;n mals&#230;ghanden wil widh botum taka, ella giffwi lim fore lim. Faar han ther aff d&#246;dh sin, b&#246;te epter thy i saramalum skils.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[EB 23] Hwilkin som r&#246;ffwar aff andrum i stadhenum til ens &#246;ris w&#230;rdhe, eller a sudhramalme eller nodhramalme, ella innan stadz mark, &#230;pter thet i wardh &#230;r ringht, ok wardher bar a taken m&#230;dh si&#230;x manna witnum, miste huwt sit, ok gange engen l&#246;ssn fore i th&#230;sso male. Nw kan eig wara witne til, ligge thet til tolff manna; w&#230;ria the han, wari wardher; f&#230;lla the han, tha skal han hals hoggas. &#167; 1. R&#246;ffwar nokor til en &#246;re a almanna gatu vm si&#230;lffwan daghin, ok &#230;ra til tw&#230;ggia manna witne, b&#246;te tiughu marker til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum, ella w&#230;ri sik m&#230;dh si&#230;x manna edhe. Orkar han eig botum miste hand sina. &#167; 2. R&#246;ffwar man til halff marka w&#230;rdhe vm daghin, ok &#230;ru witne til som for &#230;r sakt, gange liiff hans fore, ok kome engum botum widher. &#167; 3. R&#246;ffwar man a alm&#230;nningx torghe &#246;rtugha w&#230;rdhe, b&#246;te IX. marker til thr&#230;skiptis, &#230;n til &#230;ru tw&#230;ggia manna witne, ella w&#230;ri sik m&#230;dh si&#230;x manna edhe. Orkar han eig botum, wardhe slaghin widhir stokkin, vtan mals&#230;ghanden bidher fore honum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[EB 26] Hwilken man som g&#246;r nokot thet nw &#230;r sakt antiggia i heemfridh, kirkiufridhi, hemelikhws fridhi, bastuffw fridhi ella nokot aff th&#246;m f&#246;rra sagdh &#230;ru eller vrskild, dr&#230;per, hogger eller stingher, g&#246;r blodhwite, slaar skeno, ella hwat thet &#230;r, thet skal alt b&#246;tas som vrskils i drapmala balkenum ella saramala balkenum, ok sidhan b&#246;te edz&#246;rit, mals&#230;ghandenum LX marker, konungenum LX. marker ok stadhenum XL marker, ok han skal eig rikit ryma, ok eig hans godz skyfflas. Orkar han eig botum, wardhe halshoggin. 0rkar han eig botum som til XL. marka sak f&#230;lder &#230;r i th&#230;ssum balkenum, tha skal han mista h&#246;ghra hand sina.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[EB 27] J areno epter gudz byrdh thr&#230;ttan hundhrada siw ok f&#230;mtighi, vm sancte katerine dagh, stadde ok stadgadhe then &#230;rlike konung Erik magnusson ok alt rikessens radh i stokholme, at then man som g&#246;r flok ok sampnadh a foghaten, borgham&#230;stara ok radhm&#230;n, ella ok a en therra, innan stadh ella vtan, miste liffwet, &#230;n tho at eig komber gerning i, drap, saar, blodwite, blanadher, kl&#230;dhariff ella husbrut, &#230;n til &#230;ra si&#230;x manna witne, ella w&#230;ri sik m&#230;dh tolff manna edhe. &#167; 1. G&#246;r han drap, saar, blodwite, blanadh, kl&#230;dheriff ella husbrut, miste liiff ok godz; konungen taki godzet ok mals&#230;ghanden liffwit, &#230;n til &#230;ru siex manna witne, ella w&#230;ri sik m&#230;dh tolff manna edhe; ok alle the m&#230;dh &#230;ru i flokkenum ella sampnadhenum m&#230;dh samu wilia, stande sama r&#230;t; ok iwi alla the them hysa, h&#230;ghna ella w&#230;ria, skal ganga konungx h&#230;mpdh ok wredhe.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[DB Vl 1] Nw dr&#230;per man annan vtan thrang, ok wardher fangen a f&#230;rske g&#230;rning, giiffui liiff fore liiff, ok komi engum botum widher; ok &#230; hurw mange the saman &#230;ru i fluk ok farn&#246;te tha drap g&#246;rs, standen alle en r&#230;t. &#167; 1. &#198;r han thr&#230;ngder a liiffs n&#246;dh, tha miste eig liff, vtan b&#246;te LXXX marker epter foghatans ok radhmanna nadhum; the LXXX marker gange til thr&#230;skiptis mals&#230;ghandenum, konungenum ok stadhenum. &#167; 2. Kan thet swa wara, at man dr&#230;per annan ok kan vndan fly, ok wardher eig bar a taken; b&#246;te mals&#230;ghandenum LX marker, ok konungenum XXX marker, ok stadhenum XXX marker, ok ryme si&#230;x wikur i kloster ella kirkiur ok eig annarstadz, ok sidhan komi in i stadhen ok biudhe b&#246;ter, ok haffui mals&#230;ghanden enkte wald a han at h&#230;mpnas. Wil han eig widher botum taka, l&#230;ggis hans deel i taka h&#230;nder, ok konungx fridher lyses a han; ok stander thet dagh ok aar, taki thet konungx foghati fore fluta f&#230;.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[DB Vl 12] Uardher kona dr&#230;pen the m&#230;dh barne &#230;r i h&#230;nna liiffue, tha b&#246;tes hon ater m&#230;dh tw&#230;b&#246;te. Aff them botum, ther fore konu drap b&#246;tas som &#230;r tw&#230;gilt, ther taki quinnonna arffua alt halft ok konungen ok stadhin halfft, ok XX marker fore barnit ok thet taki quinnonna arffwa enskylt, &#230;n til &#230;ru si&#230;x manna witne, ok tw&#230;ggia godhra quinno som witne skulu b&#230;ra at thet barn war qwikt i h&#230;nna liiffue; &#230;ra eig the til, tha w&#230;ri sik m&#230;dh si&#230;x manna edhe aff barnsins w&#230;ghna.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[DB Vd 8] Nw falla hws a man ella annur handa w&#230;rke manna, ok faar bana aff, wari boot tolff marker ok edher som f&#246;r &#230;r sakt; orkar han eig botum, wari lagh som f&#246;r &#230;r sakt. Wardhr honum thet budhit som thet aa at b&#230;tra, ok dagher fore laghdir, ok timadhe epter daghen, wari tha drap i wilia w&#230;rkum ok botum; ok swa wari i allo andro thet manne wardher budhit b&#230;tra, ok g&#246;r thet eig. &#167; 1. Nw byggia m&#230;n hws ella annat tholikt, ok the som byggia eller annat &#230;rffwdhi ther til g&#246;ra, lata sik slippa aff handum timber, steen, fiolar eller hwat thet &#230;r, ok man faar ther bana aff, b&#246;te tolff marker, ok edh sin som f&#246;r &#230;r sakt. 0rkar han eig botum, wari lagh som f&#246;r &#230;r sakt. Nw kunno nokre ankoste brista, the bondin them fik til bygning sinne, i thy man bana fik, b&#246;te tha bondin som byggia leet, ok eig then som a hiolt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[DB Vd 10] Nw kan offwermaghi minna &#230;n XV ara dr&#230;pa m&#230;dh wilia, b&#246;te XL marker, mals&#230;ghandenum halfft ok halfft konungenum ok stadhenum. 0rkar han eig botum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[DB Vd 11] Dr&#230;pir offwermaghi man m&#230;dh wadha, b&#246;te XII. marker. Kan ok offwermaghi minna &#230;n siu ara dr&#230;pa man, hwat thet &#230;r wadhe ella wili, b&#246;te atta marker.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 1] Um nokor wil annan til sara binda, tha skal han thet winum ok fr&#230;ndum kunnokt g&#246;ra ok radhmannum, ok them then man wisa som honum then skadhan giordhe, ok eig wita thet andrum; witis thet andrum, ok eig them skadhan giordhe, stande i sama wadha. &#167; 1. Framledhis m&#230;rkiande, at g&#246;r man drap, ella nokot aff them sakum h&#230;r skulu vpt&#230;lias, m&#230;llom pinkinxdagha ok warfrw dagh then f&#246;rra, ella vm iull ok pascha, ella swa l&#230;nge then fridher lyses, ella swa l&#230;nge konunger i stadhenum &#230;r, ligge alt i tweb&#246;te. &#167; 2. G&#246;r man ok nokra g&#230;rning, hogger, slaar, stinger, ok wardher eig bar a taken, vtan rymer til klosters ella kirkiu, ok komber in i stadhen tha si&#230;x wiku &#230;ru vm lidhna, &#230;n han kan sik eig f&#246;r m&#230;dh mals&#230;ghandanum forlika, ok biudher fulla b&#246;ter mals&#230;ghandenum, konungenum ok stadhenum, tha skulu b&#246;tir hans takas ok honum fridher lysas, ok mals&#230;ghandans lutir i taka h&#230;nder s&#230;tias &#230;n han wil eig widher botum taka. Stander thet dagh ok aar, tha taki thet konungx foghate fore fluta f&#230;.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 5] Hwar som lidh hogger aff fingrum eller t&#230;&#230;m, b&#246;te si&#230;x marker til thr&#230;skiptis, ok thre marker fore lyte enkanlika mals&#230;ghandenum, &#230;n tw&#230;ggia manna witne &#230;ra til, eller w&#230;ri sik m&#230;dh si&#230;x mannum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 6] Hogger man hand aff manne eller foot, swa at han wardher lytter aff, &#230;n tho at han thorff eig stylto widher, b&#246;te nio marker til thr&#230;skiptis ok thre marker fore lytit, &#230;n witne &#230;ra til, eller w&#230;ri sik som f&#246;r war sakt. &#167; 1. Wardha ok finger hoggin, swa at the krumpna in a loffwa, eller wardher lidhstarkt, wari sama boot. Wardher man hoggin i hand, swa at han giter eig mathburghit sik, eller i foot, swa at han giter eig gangit vtan stylto, b&#246;te XVIII. marker til thr&#230;skiptis ok si&#230;x marker fore lytit, &#230;n til &#230;ra tw&#230;ggia manna witne, ella w&#230;ri sik m&#230;dh si&#230;x mannum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 9] Nw wardher man huggen k&#246;tsaar eller slaghin bla ella blodhugher, som eig komber fuls&#230;re i, eller slaghen fulla skeno, at ey komber beenl&#246;sning i, wardher witnadher til m&#230;dh twem mannum, b&#246;te tolff marker til thr&#230;skiptis, ella w&#230;ri sik m&#230;dh siax mannum. Um wiikbeen wari sama lagh, vtan armber b&#230;res ther aff i f&#230;tlvm. Thet skulu godhe m&#230;n sea hwat thet &#230;r fuls&#230;re eller eig. &#167; 1. Wardher man ok til blodz slagin ella huggen i huwdh, at eig komber i &#230;nlite, &#230;r lytet swa at thet hyl badhe hatter ok huwa, b&#246;te tolff marker til thr&#230;skiptis &#230;n til &#230;ru tw&#230;ggia manna witne, eller w&#230;ri sik som f&#246;r &#230;r sakt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 10] Nw kan man wardha huggen ella hambladher, swa at han &#230;r eig f&#246;&#246;r til radzstuw koma sik at k&#230;ra, tha skal foghaten, borgham&#230;stara ok radhm&#230;n fyura m&#230;n n&#230;mpna hans saar at se ok pr&#246;ffwa, swa som the wilia thet m&#230;dh sinum edhe halda, ok foghaten, borgham&#230;stara ok radhm&#230;n taki ther b&#246;ter &#230;pter.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 11] Hwilken som fiura framt&#230;nder slaar v manne owan ella nidhan, b&#246;te fore hwaria therra thre marker fore lytet saradhulenum, ok nio marker til threskiptis fore saramalit mals&#230;ghandanum, konungenum ok stadhenum; ok fore hwaria andra tan b&#246;te nio marker fore saramalet til thr&#230;skiptis mals&#230;ghandenum, konungenum ok stadhenum, ok enkte fore lytet.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 12] Hwar som annan slaar pust ella dragher i haar, b&#246;te si&#230;x marker til thr&#230;skiptis. Dragher han sw&#230;rdh, b&#246;te si&#230;x marker til thr&#230;skiptis &#230;n ther &#230;ru witne til. Orkar han eig botum, gange ginom hand hans. G&#246;r han ther saar m&#230;dher, b&#246;te &#230;pter saramalum; vtan fore pust ok hardragh, wardhe slaghen widher stokken.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 13] Nw kastar nokor i gardh annars m&#230;dh wredz h&#230;nde steen ella stang ella annat nokot, ok kom skilnadher eig f&#246;r therra m&#230;llen, ok taker tho engin, b&#246;te tolff marker til thr&#230;skiptis. Koma ther saramaal i, wari tha boot halffwo st&#246;rra &#230;n annur boot.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 14] Kastar man annan vt aff norrabro ella sudhra vt i str&#246;men m&#230;dh wredz h&#230;nde, b&#246;te XL. marker; ganger liiffs wadhe a, ok wardher m&#230;dh witnum tilbunden ok bar a taken, gange liiff fore liiff. Komber han vndan ok biudher sidhan b&#246;ter, b&#246;te &#230;pter drapum vm mals&#230;ghanden wil widher botum taka. Skiuter ok annar annan vt aff bodha bro ella gardz bro m&#230;dh wredz h&#230;nde, b&#246;te tiughu marker; komber liiffs wadhe i, wari boot som f&#246;r &#230;r sakt. 0k th&#230;ssa XL marker ok tiughu marker skulu ganga til thr&#230;skiptis mals&#230;ghandanum, konungenum ok stadhenum. Nw orkar han eig botum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 17] Slaar man sit eghit hion til godhra thinga ok dyghd, ok komber eig saarnadher i, eller wardher blaa ella blodhugher, wari ogilt. Komber saramaal i, blodhwite ella blanadher, b&#246;te &#230;pter thy sarin &#230;ra.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 18] Alt thet foghatenum, borgham&#230;starum, radhmannum ok stadzins scriwara g&#246;rs i drapum ella saramalum, wari alt i tw&#230;b&#246;te. &#167; 1. The m&#230;n som foghatin ella radhm&#230;n vm byyn s&#230;nda epter stadzins &#230;randum, thet som them g&#246;rs, ligge i sama botum. Vm husins swena ok stadzins wari samu lagh.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 20] All affhog ther qwinno g&#246;rs m&#230;dh wilia ok wredz h&#230;nde, b&#246;tis swa som manne giort ware, vtan spini kunne aff hoggas; hogs han aff, tha ligge i tw&#230;b&#246;te som tunga eller skap ware. Hoggas the aff badhe innan eno hogge, b&#246;tis eig mera &#230;n fore en. Hoggas the aff at andro hogge, b&#246;te tha fore badha som edz&#246;rit ware. Orkar han eig botum, gange liiff hans fore, swa som tunga ella skap ware. &#167; 1. Nw sk&#230;r man aff spina m&#230;dh wilia ella wredz w&#230;rkum ok staddo radhe, gange tha liiff hans fore ok enga b&#246;tir. Wardher han eig fangadher ella witnadher til, nyte lagh samu som f&#246;r war sakt vm tungo ella skap. Wardher ok qwinno spini l&#230;stir ok eig aff hoggin, b&#246;te tha ther fore XL. marker. Ok aff allum th&#230;ssum botum taki halfft mals&#230;ghanden ok halft konungen ok stadhen.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vl 21] Uardha lukka badhe aff m&#246; skurne, b&#246;tis ther fore tiughu marker; wardher annar, b&#246;te X marker, ok halffuo minna fore qwinno lukka; ok taki mals&#230;ghanden en thridhiung, ok thet andra konungen ok stadhin. Thetta skal b&#246;tas epter tw&#230;ggia manna witnum, ella w&#230;rias m&#230;dh si&#230;x manna edhe. 0rkar han eig botum. &#167; 1. Framledhis m&#230;rkiande, at hwilken man andrum g&#246;r saar som eig komber affhog i, ok orkar eig botum, gange hand hans fore, vtan mals&#230;ghanden bidher fore honum, ok haffwer eig tholika g&#230;rning f&#246;rra giort; ok gyri tho fult konungenum ok stadhenum, epter thy the wilia m&#230;dh honum g&#246;ra ok han kan thera nadhe ffaa.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[SB Vd 8] Hwilken man som wadha edh skal ga fore saar st&#246;rra ella sm&#230;rra, ella fore lyte, gange si&#230;x manna edh ok wari laghwarder, ok b&#246;te boot som f&#246;r &#230;r sakt. F&#230;ldz han at edhenum ok orkar ekke botum, ella fyller edhin ok orkar eig botum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[TjB 1] Uardher thiuffnadher nokrom i handom taken som a liiff ganger, ok giter eig aff handom sik leet, stande thiuffs r&#230;t. Ledher ok han til annars ok han widherk&#230;nnis som til ledhis, stande tha han tiuffs r&#230;t, ella ledhe aff handum sik. &#167; 1. Nw wil han eig k&#230;nnas, vtan dyl ok sigher sik eig thet haffua saalt, vtan hin binde in til hans m&#230;dh witnum, b&#246;te tha XL marker til thr&#230;skiptis, ok eig liiff hans fore gange. &#167; 2. Thy skal then som k&#246;per howat ella kl&#246;wat, gul giort ella silffwer, ella andra gerning, wapn, skurin kl&#230;dhe ok annat tholiket, m&#230;dh fullum witnum k&#246;pa, ok witi thet laghlika k&#246;pt vm thet klandas. Nw orkar han eig botum tiuffnadher til ledhis.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[TjB 2] Kan then man m&#230;dh thiuffnade gripin wardha som konu ok barn ella widherl&#230;gx man haffwer, tha skal eig therra liiff fore ganga, vm swa stoor thiuffnadher &#230;r, vtan thet kan finnas i heme therra, ok the haffwa thet n&#246;t m&#230;dh honum ok m&#230;dh honum i radhe waret. Nw kan them thet witas, ok i heme therra randzsakas, ok findz eig m&#230;dh them, waren laghwardh. &#167; 1. Engen ma ok andrum thiuffnadh wita ella tilbinda, vtan han wardher bar a taken, eller i heme hans taket. Engin ma ok annars manz hws randzsaka, vtan han w&#230;dhiar in til hans m&#230;dh XL. markum, vtan thet se m&#230;dh foghatans ok radhmanna orloffwe. Withes thet honum ok &#230;r ey bar ataken, ella randzsaka the hws hans vtan som sakt &#230;r, b&#246;te XL marker mals&#230;ghandenum ok thiughu marker konungenum ok stadhenum. Nw orkar han eig botum, wari r&#230;tter hans epter thy han honum thiuffnadh witte.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[TjB 3] Hwilken man fore thiuffnadh eig haffwer f&#246;r warit gripin, faar han sti&#230;la, fore minna ma han eig h&#230;ngia &#230;n fore ena mark ella marka w&#230;rdhe, vtan han sti&#230;l aff kirkio ella badhstuw ella husbonda sinum, tha h&#230;nge fore ena halffwa mark; ok then som i kirkio sti&#230;l, ella g&#246;r andra onda gerninga i h&#230;nne, haffui ther engin fridh, wardher han bar a taken. &#167; 1. Fore halff mark skal thiufwer til stupo slaas ok badhin &#246;ron mista, fore thre &#246;ra hudh mista ok eet &#246;ra, f&#246;re twa &#246;ra hudh mista, ok alle skulu stadhen flya; koma the ater i stadhin ella stadz mark, miste liiff sit. &#167; 2. Vm kono wari samu lagh, vtan hon skal qwik i iordh gr&#230;was f&#246;r swa mykit man h&#230;ngia skal.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[TjB 4] Nw kan kona m&#230;dh barne wara som sti&#230;l, &#230;r thet swa stoor thiuffnadher som f&#246;r &#230;r sakt at hon liiff skal mista, tha skal hon i stadzens i&#230;rn s&#230;tias, ok hona skal f&#246;dha then henne skuld gaff til barn f&#246;t &#230;r, ok sidhan g&#246;ris r&#230;tter h&#230;nna.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[TjB 5] Kan stadzens swen thiuffwe ella andrum fanga sl&#230;ppa v i&#230;rnum, stande sama r&#230;t han skulde staa. </inline></para><para><inline font-size="12.00" font-style="IsTimes">[TjB 10] Giffwer man andrum skuld fore boos dr&#230;&#230;t, ok findz m&#230;dh honum ella i husum ther honum skuld fore gaffs, stande tiuffs r&#230;t; findz eig, w&#230;ri sik m&#230;dh tolff mannum, ok hin stande sama r&#230;t, eller b&#246;te XL marker, halfft mals&#230;ghandenum ok halfft konungenum ok stadhenum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[TjB 19] Hwilken annars timber bort taker, swasom fi&#246;lar, thilde, widh, ella hwat thet &#230;r, m&#230;dh witnum ella vtan witne, vtan &#230;ghandens loff, b&#246;te fore eet stykke ena mark til thr&#230;skiptis, ok swa fore annat ok thridhia, &#230;n til &#230;ra tw&#230;ggia manna witne, ella w&#230;ri sik m&#230;dh si&#230;lffsins edhe; taker han mera, b&#246;te tolff marker til thr&#230;skiptis ok wari vrthiuffwa, ella w&#230;ri sik m&#230;dh si&#230;x manna edhe. F&#230;lz han at edhenum ok orkar eig botum, wardhi slaghin widher stokken. Sama lagh wari vm then thet andrum witer. &#167; 1. Framledhis m&#230;rkiande, at aff allom si&#230;x marka botum ok tr&#230;ggia marka, taki en thridiung mals&#230;ghanden, ok en konungen ok en stadhen; ok w&#230;ri sik fore si&#230;x marka sak, &#230;n eig &#230;ra witne til, m&#230;dh si&#230;x manna edhe, ok fore thriggia marka sak m&#230;dh triggia manna edhe; f&#230;lz han at edhenum ok orkar eig botum, wardhi slaghin widh stokken. Sama lagh wari vm mals&#230;ghandan, &#230;n han orkar eig widher binda ok orkar eig botum.</inline></para><para><inline font-size="12.00" font-style="IsTimes">[DbB] Hwar som dobblar ower ena  mark, b&#246;te thre marker til thr&#230;skiptis, swa then som tappadhe som then som wan, &#230;n til &#230;ru tw&#230;ggia manna witne, ella w&#230;ri sik sialfwir thridhi. Orkar hwarghen therra botum, wardhi slaghen widher stokken, ok aat thriddhia sinne flye stadhen. &#167; 1. Engen ma ok dobbla widher then eig &#230;r sin eghin malsman ok haffwer sit eghit godz, ella haffwer thet han ma dobbla m&#230;dher, vtan han b&#246;te XL marker til thr&#230;skiptis, ok thet ater m&#230;dh som han wan aff honum. Orkar han eig botum, wardhi slaghen widher stokken ok flye stadhen. Komber han sidhan ater i stadhen, vtan foghatans ok radhmanna orloff, miste hand sina; ok m&#230;dh them sik later til dobbel ok &#230;r eig si&#230;lffwir sin forman, g&#246;ri radhet m&#230;dh honum hwat them thykker likt wara. &#167; 2. Dobblar nokor sina widherl&#230;ghning bort, taki then ater hona a aff them hona wan, ok han som fordobbladhe gange til &#230;rwdhes fore konungenum ok stadhenum, vtan han nadher ffa; ok then thet wan andrum tilh&#246;rdhe, b&#246;te tolff marker konungenum ok stadhenum. Orkar han eig botum, wardhi r&#230;tter hans som f&#246;r &#230;r sakt. &#167; 3. Hwar som dobblar epter thet i wardh &#230;r ringht, b&#246;te thre marker konungenum ok stadhenum til tw&#230;skiptis.</inline></para></paragraph-definition></section></body></doc>