<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /><font-in-table name="New York" num="12" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="New York" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="New York" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Svenska Medeltidspostillor 2, enligt Lund Mh 51 och HUB"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="30" minute="35" month="12" year="2002" /><revision-time day="30" minute="35" month="12" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="7" /><number-of-words number-of-words="4996" /><number-of-characters number-of-characters="22483" /><begin>1500</begin><end>1600</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="New York" name="Normal" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times"><pagenum num="275" ></inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">----</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times"><hskr num="1" > telika oc maktogha ropit som waar s&#246;te herra ihesus christus ropadhe a korseno mz gratanda tarom,  Thy sighir crisostomus at ondo andane fly hwar the se gudz blodz oc pino aminne oc &#228;nglane nalkas ther</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Fi&#228;rdhe ande &#228;r l&#228;tinna, teknadhir mz the qwinnonne som scriffuat &#228;r aff, at siukdoms anda hafdhe adhirtan aar. oc war nidhirb&#246;gdh. oc gath eyg vpseet i h&#246;gdhena  Hon hafdhe siukdoms anda aff l&#228;ti tio aar, thy at hon fulkomnadhe ey tio gudz budhordh mz g&#228;rningom och atta aar thy at hon astundade ey &#228;lla &#228;rffuodhade til at faa atta s&#228;likhetir j himerike som &#228;r himerike til atirl&#246;n for andelikin fatikdom, himerikis landh for si&#228;fflikheet, hughnadhir for graat, Alz s&#246;thma m&#228;tte for r&#228;twisa g&#228;rninga, gudz syyn for hi&#228;rtans renlek, at kallas guz son for fridhelikhet, himerikis rikis &#228;gho for r&#228;twisonna v&#228;rn Thy sighir seneca Os b&#246;r altidh idhna os j nakre godhe konst, thy at oidhin hughir thol oro oc omak, Oc &#228;r scriffwat, at dr&#246;fdhir oc latir ande th&#246;rkar benin oc thy skyndar han d&#246;dhin</pagenum><pagenum num="276" > </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">F&#228;mpte &#228;r girinna ande hulkin som sighir Jak skal wara liughande ande j alra thera prophetanna </hskr><hskr num="2" > mun som radha konung acab fara til striidh for w&#228;rlz hedhir och gooz  Hulkra radhe then konungir lydde ok thy wardh han j stridhinne dr&#228;pin, Th&#228;nne sami giris ande drap ananiam, thy ath han l&#246;gh for sinna giris skuld ah&#246;randesancto petro Hulkom han sagde Hwi frestadhe di&#228;fwllin thit hi&#228;rta at liugha for th&#246;m h&#228;lgha anda, ey l&#246;gh thu mannom wtan gudhi oc ananias h&#246;rande th&#228;sse ord {oc} fi&#246;l for hans f&#246;tir oc doo g&#228;nstan, Th&#228;nne onde ande wtkastas mz gudz fingir, som tekna gudz ordh, thy at swa som l&#228;kedombir g&#246;rs mz fingrenom, swa &#228;r scrifwath, at ey yrte &#228;lla sm&#246;rilse l&#228;kia si&#228;lena, wtan gudz ordh hulkit all thing l&#228;kir oc helar Hwadhan aff zacheus l&#228;ktis som sagde  Jak giffwir halfft mit godz fatikom oc sweek iak nokon or&#228;ttelika honom sit affh&#228;ndande, iak atirgi&#228;ldir honom tholik fyra,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Si&#228;tte &#228;r drukkinskaps ande aff hulkom prophetin sighir, at drinkaranna herra blandadhe mit j egyptolande, som tekna th&#228;ssa myrko w&#228;rldena hoffwdz g&#228;ld oc hiro anda ok egiptum willa fara, swasom drukkin man och spyande willir far, Thy sighir ysidorus, drukkinskapir f&#246;dhir gl&#246;msko aff iwirfl&#246;dhis dryk, drukkinskapin borttakir gudz </hskr><hskr num="3" > nadh oc inledhir synde Han &#228;r blidhir di&#228;fwl, s&#246;t etir, s&#246;t synd. Hulkin drukkinskapin hafwir han g&#246;r ey atenast syndh Wtan han &#228;r allir saman synd ok sighir augustinus, Srukkinskapin bort takir aminnit, sundirst&#228;nkte sinnin. sk&#228;nde vndirstandilsin, vpw&#228;kke sk&#246;ran lusta, g&#246;r th&#246;flande</pagenum><pagenum num="277" > tungo, Wanmaktar all godh thing, R&#246;tir blodhit minzska sinnet oc fordarwa alla helso, Th&#228;nne onde ande vtwrakx mz fasto, ok l&#228;tinna ande som f&#246;r &#228;r sakt aff mz gudhelikom b&#246;nom, Ok thetta di&#228;fla k&#246;nit som war herra sighir vtwrakx j engo andro,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Siwnde &#228;r sk&#246;rlifnadzens ande. Aff hulkom scriffwat &#228;r  Sk&#246;rlifnadzins ande sweek th&#246;m oc ey skulu the gifwa i sina thanka at the vmw&#228;ndins atir til sin herra gudh, thy at sk&#246;rlifnadzins ande &#228;r j bland th&#246;m oc the k&#228;ndo eyg warn herra,  Oc sighir bernardus, Sk&#246;rlifnadhin &#228;r stuntir luste som eth &#246;ghnablik, forskullande &#228;werdelica besklihet Han hatar liwsit, Astunda m&#246;rkith R&#228;ner allan manzsins hugh aff dygdhom Aff hulkom godhe thanka sliona, sk&#228;lin myrkias och vndirstandilsin sk&#228;ndas. Andra synde smitta si&#228;lena, Sk&#246;rlifnaden smitta badhe si&#228;l oc licama oc fortapar oc dr&#228;pir si&#228;lena, swa som olofernes </hskr><hskr num="4" > oc twe gamble sk&#246;rlifnadz preste waro dr&#228;pne for sin sk&#246;ra lusta  &#196;n thot the fingo ey fulkompna sina lusta j thy sinne, Oc sagdhe waar herra sancte birgitte. At h&#228;r &#228;r eth di&#228;ffla k&#246;n j swerike elzlikit oc lughande. hulket som herras i druknom oc swalgh fullom, Oc annat &#228;r di&#228;fwlslikit hulkit som &#228;ghir m&#228;nniskionna si&#228;l oc licama Oc tridhia &#228;r ledhare oc oqw&#228;melikare &#228;n annor hulkit vpw&#228;kke m&#228;nniskiona til sk&#246;rliffnadh. &#228;mw&#228;ll mot naturlikom skipilsom, Th&#228;nne onde ande vtkastas mz idhruga oc scriptamala r&#246;&#246;k.  Thz &#228;r teknat j scriptinne hwar som six at &#228;n fisksins hi&#228;rta deel lagdhir owir gl&#246;dhogh koll wtw&#228;lte hwarth</pagenum><pagenum num="278" > di&#228;fla k&#246;n, fiskin simande j watneno tekna k&#246;tlikx lusta &#228;lskara. Hulke s&#228;itiande ens sins hi&#228;rta deel owir h&#228;luitis gl&#246;dha r&#228;ddogha. Oc annan til himerikis gl&#228;dhis astundan, vpu&#228;kkias wtan i&#228;ff til idhrugha oc scriptamall, bortk&#246;rande fran sik di&#228;fwllin mz th&#246;m  Swasom augustinus sighir. Wy formaghom eyg at g&#246;ra di&#228;fflenom hwassare sorghe &#228;lla w&#228;rkia. &#228;n nar wi l&#228;kiom wara synda saar mz idhrogha oc scriptamalom.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Nw ther til at wi skulum wita huru granlika di&#228;fwllin scriffuar m&#228;nniskionna synde,  Tedhe </hskr><hskr num="5" > waar herra sancte birgitte huru di&#228;fwllin frambar ena stora bok for hans dom fulla mz ens manz syndom som d&#246;dhir war  Oc sagdhe bokinna nampn wara hans olydhno  Oc at siw b&#246;kir waro j the bokinne oc hwar bokin haffwir try bladh oc hwart bladhit mera &#228;n thusanda ordh oc enkte thera minna oc somlik myklo flere, Domarin swarade, sigh the bokinna nampn, thy ath &#228;n thot iak wwet all thing, tho wil iak at thu skalt tala at andre skulu wita thin ilzsko wilia oc min godhleek, Di&#228;fwllin swarade</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">F&#246;rste bokin &#228;r hans h&#246;ghf&#228;rdh j hans samwiti, thy at han h&#246;ghf&#228;rdhadis aff godho lifwirne. hulkit han todhe sik haffua b&#228;tre &#228;n andra. Han h&#246;ghf&#228;rdadhis aff sinom vndirstandilsom oc sni&#228;llare samwiti &#228;n andre hafdho, Annat bldhit war at han h&#246;ghf&#228;rdadis aff thy godze gudh hafdhe honom l&#228;nt, oc aff thi&#228;narum oc aff kl&#228;dhom och aff mangom androm thingom, Thridi war at han h&#246;ghf&#228;rdhadis aff sinna lima f&#228;ghrindh oc aff &#228;rlike</pagenum><pagenum num="279" > sl&#228;kt oc aff sinom g&#228;rningom, oc i th&#228;ssom threm bladhom waro othalik ordh. swa som thik &#228;r w&#228;l kunnoght,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Annor bokin war hans giri. Hon hafdhe try bladh, F&#246;rsta war andelik giri, thy at han th&#228;nkte ey sina synde wara swa tunga som sagdhis. oc </hskr><hskr num="6" > astundadhe himerikis rike &#228;werdhelika Hulkit engom skal giffuas wtan fulkomlika renom, Annantidh thy at han astundadhe meer j w&#228;rldenne &#228;n widhir thorfftelikit war oc hans wili war til thz ena at han matte vph&#246;ghia sit nampn oc sina sl&#228;kt oc at han skulde sina &#228;rffuingia vpfostra oc waldogha g&#246;ra, Ey til thin hedhir wtan til w&#228;rldenna hedhir, Thridhia war at han girnadis w&#228;rldz hedhir oc at wara owir andra. Oc j th&#228;ssom threm som thik w&#228;l kunnokt &#228;r &#228;rw othalik ordh, mz hulkom han r&#246;ktadhe sik manna tykkio oc afladhe w&#228;rlz gooz,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Thridhia bokin &#228;r affwnden. Hon hafwir try bladh, F&#246;rsta war j hoghenom mz hulke han affvnte th&#246;m som mera gooz oc framgang haffdho &#228;n han, Annat war at han thok aff affwndh thera gooz som minna hafdho &#228;n han oc mera thz vidhirthorffto. Thridhia at han aff afwndh skadhadhe sin i&#228;mcristin l&#246;nlika mz sinom radhom oc vpw&#228;kte andra til tholik thing oppinbarlika,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Fi&#228;rdha bokin war hans nidzskapir j hulke try bladh waro, F&#246;rst at han war nidzskir i hughenom, thy at han wilde ey androm raadh gifwa aff th&#246;m thingom som han wiste, huadhan andre mattin hafwa takit hughnadh oc thrifnadh,</pagenum><pagenum num="280" > </hskr><hskr num="7" > th&#228;nkiande swa mz sik  Hwat nyttelikheet wardhir mik ther aff at iak giffwir th&#246;m &#228;lla th&#246;m thz radhit &#228;lla hwat atirl&#246;n wardhir mik af thy at iak hi&#228;lpir honom mz thy ordhe &#228;lla radhe. oc swa gik then widhirtorfftoghe dr&#246;fdhir fran honom. j engo holpin &#228;lla l&#228;rdhir. &#228;n thot han hafdhe w&#228;ll maat hi&#228;lpa honom. Annat war at han vilde ey s&#228;tta miss&#228;mianda. tha han hafdhe gitit thz giorth oc wilde ey hughna dr&#246;fdha tha han hafdhe formaat thz g&#246;ra, Thridhia war hans nidzskapir j godze, thy at han &#228;ngxladis at gifwa en p&#228;ning for thit nampn oc gaff g&#228;rna hundradha for w&#228;rlenna hedhir. O j th&#228;ssom bladhom waro o&#228;ndelika mang ordh, swasom thik w&#228;l &#228;r witirlikit, thy at thu weest all thing oc thu n&#246;dhgha mik at thala, thy at thu wilt androm hi&#228;lpa.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">F&#228;mpta bokin &#228;r hans l&#228;ti oc hon hafwir try bladh  F&#246;rst war han latir til at g&#246;ra godha g&#228;rninga till thin hedhir oc till at fulkompna thin budhordh. oc thy for sins krops hwilo tappadhe han sin tima, thy at hans krops nyttelikhet oc luste war honom alra s&#246;tast oc k&#228;rast Annantidh war han latir j sinom thanka, thy at nar thin godhe ande s&#228;nde j hans hi&#228;rta idhrugha </hskr><hskr num="8" > &#228;lla nakor andelik vndirstandilsse. tha syntis honom thz mykit lankt wara, oc thy bortdrogh han sin hugh aff andelikom thanka oc all w&#228;rldenna gl&#228;dhi syntis honom lustelik oc s&#246;&#246;t. Thridhiatidh war han latir j sinom mun til gudhelica b&#246;na oc til at thala nakat til thin hedhir oc annars gaghn oc nyttelikhet oc war &#246;mnit hetir</pagenum><pagenum num="281" > oc br&#228;nnande till squalrut ordh oc sk&#246;&#246;r. &#196;n huru mang ordh oc huru othalik th&#228;sse try bladh hafdho thz &#228;r thik ensampnom kunnokt,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Si&#228;tte bokin war hans wredhe hon hafdhe try bladh, F&#246;rsta war ath han wredhgadhis sinom i&#228;mcristne aff th&#246;m thingom som honom waro. Annat at han skadhadhe sin i&#228;mcristin aff sinne wredhe, opta afftakande honom hans gooz. Tridhia at han dr&#246;fdhe sin i&#228;mcristin aff wredhe,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Siunde bokin &#228;r hans k&#246;tz luste haffuande try bladh. F&#246;rsta &#228;r at han wanskiplika r&#246;rdhe sina naturlika limi til oqu&#228;melikin lusta, thy at &#228;n thot han war giptir och hafdhe ey andra quinno &#228;n sina eghna hustru. tho mz oqw&#228;melikom omf&#228;mnilsom oc sk&#246;rom ordhom oc androm obliughom ath&#228;ffuom fulkomnadhe han sin lusta mz oqu&#228;melike matto, Annat war at han war mykit squalruttir, retande ey atenast sina eghna hustru. Wtan ---- (slutet felar) ----</pagenum><pagenum num="282" >	[Andra s&#246;nagen i Fastan]</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">----</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times"></hskr><hskr num="1" > at bannara skulu ey &#228;gha hymerikis rike, Oc &#228;r scriffuat at munnen som liughir dr&#228;pir si&#228;lena oc liughara dell skal war j h&#228;luitis sio. hulkin brinnande &#228;r mz eldh oc br&#228;nnesten, oc thy &#228;r ey got at taka gudz sona br&#246;dh, som &#228;r hans signadhe licame oc giffwa tholkom hundom. Oc thy wtelykkias the aff himerike, som scriffuat &#228;r at wtan himerike skulu hunda wara, oc mandrapara oc affgudha dyrkara. Ok hwar th&#228;n som &#228;lska oc g&#246;r lyghn,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Fi&#228;rdhatidh &#228;r m&#228;rkiande at apostlane ey bidhne badho for quinnonne j hulko os giffs vndirsta at h&#228;lghe m&#228;n bidhia k&#228;rlika for os. Som bernardus scriffuar aff enom h&#228;lghom man sighiande. Th&#228;nne h&#228;lghe mannin nar han lifdhe, tha miskunnadhe han syndoghom oc badh for th&#246;m. &#196;n nw bidhir han swa myklo meer huru myklo sannelikare han weet wara ys&#228;ldh, thy at himerike i hulkit han &#228;r intakin vmskipte ey wtan &#246;kte hans k&#228;rlek. Oc &#228;r scriffuat, at jeremias propheta bidhir mykit for folkeno Oc tedhis sancte birgitte mangom sinnom huru iomfru maria oc allir hymerikis moghe badho opta fore syndoghom.</pagenum><pagenum num="283" > Oc huru the w&#228;ndo sik fra th&#246;m som ford&#246;mas skulde, thy at the waro ow&#228;rdoghe at niwta thera b&#246;ne, Ey h&#246;re oc gudh th&#246;m som bidhia for {h&#228;rdzsko&#8230;lom} [h&#228;rdzskofullom], Wtan the omw&#228;ndin [sin] wilia til gudh. Ok thy sagdhe han til jeremiam prophetam. Bidh ey for thesso afgudha folke. oc thak ey loff &#228;lla b&#246;n for th&#246;m, thy at iak skall eyg h&#246;ra thic,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">F&#228;mptatidh &#228;r m&#228;rkiande, at ihesus dwalde at swara h&#228;nne, f&#246;rst ther til ath h&#228;nna astundan skulde th&#228;s meer vpt&#228;ndas, Thy at som gregorius sighir. H&#228;lagh astundilse waxa aff bidhande dualu. Oc vanskas the aff bidhan &#228;lla dualu, tha waro the ey astundilse, Ok sighir augustinus Nar gudh gifwir stundom seent, pr&#246;fwar han os sina gaffuo godha wara oc nekar os ey th&#246;m, l&#228;nge astundadh thing takas oc faas s&#246;telikare, oc rasklika giffwin aktas litith. Gudh g&#246;mer thz i himerike, thz han wil ey rasklika gifwa. at thu skuli nima h&#246;ghelikca astunda h&#246;ghelik oc stoor thing, Annantidh at h&#228;nna &#246;dhmiukt oc stadhugheet skulde tees, thy at hon forsmadh oc liknadh hundom l&#228;t eyg aff sinne b&#246;&#246;n. For hulkit gregorius sighir, Jnf&#246;rdh sm&#228;likhet pr&#246;ffuar hulkin huar skylis i sik, Oc thy fulkomnadhis j h&#228;nne thz scriptin sighir, &#246;dhmiuktz manz b&#246;n gaar ginom skyn, ok hughnas ey f&#246;r &#228;n hon nalkas gudhi. oc gaar ey bort f&#246;r </hskr><hskr num="3" > &#228;n h&#246;gxte gudh skodha hona  Och waar herra skall ey fi&#228;rka {&#8230;aan} [sik fraan] h&#228;nne, Thridhiatidh ath os skulde gifwas stadhughetz &#228;pted&#246;me j b&#246;nom Hwadhan aff crisostomus sighir, O huru mykit gudhlica b&#246;na stadhelikheet dughir  Thy at thz</pagenum><pagenum num="284" > som apostlane fingo ey bidhiande for h&#228;nne, thz fik hon mz sinna b&#246;na stadhlikhet, Och thy giffs os &#228;pted&#246;me, at wi skulum si&#228;lffue mykit oc mykit stadhelica oc hetelika oc tr&#228;ttelica bedhas wara si&#228;la helso Som war herra manar os sighiande Wakin aa gudhelikom b&#246;nom j huariom tima Oc &#228;r scriffwat at apostlande waro enhoghlika stadhlika blifwande j gudhelikom b&#246;nom, mz maria ihesu modhir, j th&#246;m timanom som gudh s&#228;nde th&#246;m sin h&#228;lgha anda, thy sighir bernardus Thu skalt wita at di&#228;fwllin s&#228;rlika s&#228;tir forsaat stadhugho framhalleno, thy ath han weet at the ensampna dygdhin forskullar krono aff gudhi, Och sighir augustinus, stadhugt framhald &#228;r stoor gudz gaffwa, mz hulke alla andra nadhe oc gaffuo stadhf&#228;stas Hulka waar s&#246;te gudh w&#228;rdhoghis swa i os k&#228;rlika stadhf&#228;sta at wi maghin mz honom &#228;w&#228;rdhelika s&#228;le wardha  Amen</inline></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Thridhia sunnadaghen i fastonne.</inline></para><para><inline font-size="12.00" font-style="Times">En man kom for jhesum, som qualdis aff di&#228;flenom </hskr><hskr num="4" > oc war badhe blindir oc dumbe. oc ihesus gaff honom badhe syn oc maal. oc allir almoghin vndradhe oc sagdhe jhesum wara gudz son. &#196;n pharisei sagdho han vtaksta di&#228;fflana j di&#228;fla h&#246;ffdhingans makt, som kalladhis belzebub, Jhesus witande thera thanka sagde th&#246;m, Hwart th&#228;t rike j hulko hwar &#228;r moth androm &#246;dhel&#228;gx rasklika, Oc hwar stadhir och hws sundirskipt i sik,</pagenum><pagenum num="285" > swa ath hwar kiffwa mot androm skall ey staa j fridhi, Swa om di&#228;fflane kiffwa m&#228;llan siin, swa at hwar vtkasta annan. huru skall tha thera rike staa. Hulkit engaledhis &#228;r sant, Nu m&#228;dhan i sighin at iak vtkasta di&#228;flana j di&#228;fla h&#246;ffdhingans makth. J hwars makt vtkasta tha idhre syni th&#246;m. som waro exorciste. Hulke som til gudz namps akallan vt wraka di&#228;flana, Thy skulu the wardha idhre domara, thy at the giffua gudz nampne hedhir ffor di&#228;fflana i di&#228;fla h&#246;fdhingans makt. Thy m&#228;dhan iak vt&#228;lte di&#228;fwllin j mins h&#228;lgha anda makth skal gudz rike komma idhir som a mik troin. hulkit j maghin vndirsta aff thy. at iak swa fordarffua di&#228;ffwlsins rike, Thy at engin forma at ingaa i sins starka --- (forts&#228;ttningen felar) ----</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Midhfasto s&#246;ndag.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">----</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times"></hskr><hskr num="5" > kamanom, mz almosom aff sino godze oc fulkompna swa scriptinna budhordh som sighir, at m&#228;nniskian skal pinas om the samo thing vm hulkin hon syndar, Ok sighir war herra syndoghom, thu skalt &#228;ta thit br&#246;dh j dr&#246;wilsom oc drikka rasklika thit wathn mz graat oc sokkan oc ther mz fult g&#246;ra for kr&#228;selika aato oc langa bordh s&#228;tu oc drykkio Oc swa &#228;rfuodhande til thinna synda b&#228;tring &#228;pte gudz budhi &#228;ta thit br&#246;dh i thins &#228;nlitis sweet</pagenum><pagenum num="286" > Annat br&#246;dhit &#228;r almoso oc godhg&#228;rninga til wara synda b&#228;tring oc dygdha afling, til hulka waar herra manar os sighiande, bryth hungroghom thit br&#246;dh oc inleedh widirtorfftogha oc hungrogha oc w&#228;ghfaranda j thit hws, kl&#228;dh nakin man. nar thu see han. Oc &#228;r scriffuat at watnit vtsl&#228;kke brinnande eld oc almosan staar mot syndom. oc gudh h&#228;nna skodhare skal atirg&#228;lla nadh th&#246;m som hona g&#246;ra oc minnis a han ther &#228;ptir oc han skal finna &#228;w&#228;rdhelikx liiffs f&#228;sto j d&#246;dzens tima falle, oc &#228;r scriffwat Hulkin som raskir &#228;r til miskunna g&#228;rninga skal w&#228;lsighnas j folkeno Thy at han gaff fatikom aff sino b&#246;rdhe, Oc thy the som rensa sik aff syndom oc kl&#228;dha sik mz dygdhom the &#228;rw aff gudz miskundh nakraledh rede til at taka</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">thridhia br&#246;dhit som &#228;r wars s&#246;ta herra ihesu christi w&#228;lsignadhe licame  Aff hulko br&#246;dhe han </hskr><hskr num="6" > si&#228;lffwir sighir. Jak &#228;r liffwande br&#246;dh som nidhirfoor aff hymerike Hulkin som v&#228;rdhelika &#228;tir aff thy br&#246;dheno han skall liffwa &#228;w&#228;rdhelika, Ok thz br&#246;dhit som iak giffwir &#228;r mit k&#246;t for w&#228;rldenna liiff, Thz w&#228;lsignadha br&#246;dhit, som scriffuat &#228;r hafwir i sik allan lusta ok allan s&#246;telikhetz smak, Thy b&#246;r cristne si&#228;ll th&#228;nkia huru thetta h&#228;laghasta br&#246;dhit, som sannelika &#228;r wars herra ihesu christi licame war thorskin tha han war swa grymelica fl&#228;ngdhir at k&#246;tit sundirreeffs oc bortdrogx mz fl&#228;ngiomen, swa at riffia benin bar syntos oc hurw han war malin tha han war draghin, slaghin, skutin, h&#228;ddir, sputtadhir, sarghadhir, n&#228;ktadhir,</pagenum><pagenum num="287" > mz thorn kronadhir vndir omildha manna f&#246;tir trodhin for wara syndir oc ondzsko, Han war oc bakadhir oc stektir a korsseno, nar w&#228;rkin aff allom sarghadha limomen oc sinomen ingik til hi&#228;rtat, hulkit f&#228;rskast oc helilikast war oc m&#246;dde thz mz orolikom w&#228;rk oc pino oc wtgik atir aff hi&#228;rtano i sarghadho limina oc l&#228;ngde swa d&#246;dzsins w&#228;rkia mz besklikhet, Oc thy &#228;pte sancti pauli radhe pr&#246;ffue hwar m&#228;nniskia sik si&#228;lffua hwat hon &#228;ghir gudhi atirg&#228;lla for hans sara pino oc andra godhg&#228;rninga oc huru renlika hon hafwir g&#246;mpt sit lifwirne nar hon wil nalkas hans aldra </hskr><hskr num="7" > renasta licama, Oc &#228;ti swa [aff] thy b&#246;rdheno som sannelica &#228;r [gudz] licame, Ty at hulkin som [thz &#228;tir] ow&#228;rdhelica &#228;tir sik [ford&#246;milsa] dom han skal {ford&#246;&#8230;a}[ford&#246;mas mz iudha] forradhara,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Nw {&#8230;ffwm} [nar wi haffwm] wara synde {b&#228;&#8230;} [b&#228;trat oc] gudz h&#228;lagha licama [takit] tha widhirthorffuom wi {&#8230;ha} [fi&#228;rdha] br&#246;dhit som &#228;r th&#228;s [h&#228;lgha] anda styrkx gaafwa [til at] stadhelica blifua j {go&#8230;} [godho] Aff hulko prophetin sighir, {&#8230;dhit} [Br&#246;dhit] stadhf&#228;ste manzins [hi&#228;rta], Theta br&#246;dhit aat [elias] propheta oc gik sidhan {fy&#8230;hi} [fyretighi] dagha oc fyretighi [n&#228;ttir] i th&#228;s styrk til gudz [stadh?] som hetir oreb, oc {ty&#8230;wa} [tydhir swa] mykit som bordh &#228;lla {&#8230;} b&#228;rgh, oc tekna himerike [hwar?] alla &#228;ta &#228;ngla hugnadz [br&#246;dh] mz &#228;w&#228;rdhelikom s&#246;thma oc {&#8230;de} k&#228;rlek, Swa {m&#228;nnis&#8230;} [m&#228;nniskian] styrkt mz gudz licama [oc th&#228;s] h&#228;lgha anda nadhom [wtan?] skade gangit owir w&#228;rldenna wadha til himerikis rike, Thetta br&#246;dhit giffwir godhan wilia, Thy sighir war herra, Swa som likamlikit br&#246;dh styrkir oc giffwir sinomen oc </pagenum><pagenum num="287" > adhromen allum styrk, Swa styrkir ren wili, nar mannen wil enkte wtan thz gudhi tilh&#246;rer oc &#228;rffuodha enkte wtan til gudz hedhir, oc astunda </hskr><hskr num="8" > mz alle astundan wtgaa aff w&#228;rldenne oc wara mz gudhi, Th&#228;nne wili styrke mannen j godho, &#246;ke gudz &#228;lskogha oc hopp til at faa himerikis &#228;ro, swa at mannen wmf&#228;ghna all tilkomande thing gladhelika,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">F&#228;mpta &#228;r himerikis hughnadz br&#246;dh, til hulkit war herra kallar os sighiande, Komin oc &#228;tin mith br&#246;dh oc drikkin thz wiin iak hafwir blandat idhir, som &#228;r othalikin s&#246;thme oc wndirlikin, mz hulkom iak skal vpfylla mina wenir, swa at the skulu enkte astunda wtan mik, enkte widhirtorffwa wtan mik j hulkom alt got &#228;r, Thetta godha skulu mine owini aldredh smaka, vtan som scriffuat &#228;r the skulu &#228;ta omildhetz g&#228;rninga, hulka th&#246;m waro s&#246;ta. Hwadhan aff scriffuat &#228;r, lyghnenna br&#246;dh som &#228;r synden &#228;r mannomen s&#246;&#246;t Oc ther &#228;pte skal hans mundir vpfyllas mz br&#228;nnande steen, Syndoghe drikka ok h&#228;r wranglikhetz wiin, g&#246;rande wranga g&#228;rninga Oc thy skal h&#228;lwitis draka galle wara thera wiin, Oc stikil orma ol&#228;kelikit etir oc thy h&#228;r a mot kalla war herra sin win til himerikis krasa sighiande, kom hiit oc &#228;&#228;t mit br&#246;dh --- (forts&#228;ttningen felar) ---</pagenum><pagenum num="289" ></inline></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tjugondefjerde s&#246;ndagen efter Trinitatis</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">----</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times"></hskr><hskr num="1" > milsinna dorum &#228;n thokis han th&#228;dhan wm han ropadhe til gudh mz wilia at b&#228;tra sina synde,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Fi&#228;rdha &#228;r at jhesus b&#246;dh th&#246;m wtgaa som ther sungo gr&#246;telikin sang, som judhanna sidhu&#228;nia war at sionga iwir d&#246;dhom {&#8230;hum} [ther til skipadhom andbudhum] oc fore {a&#8230;} [at somlike v&#228;ndo] sik th&#228;t til gl&#228;dhi thz som for sorgh skuldh war b&#246;riat, b&#246;dh ihesus th&#246;m bortga oc for thy at iwir d&#246;dhom &#228;r h&#228;llir gratande &#228;n i fanyttom sang gl&#228;dhiandis Thy sighir jacobus apostolus th&#246;m som j tholkom thingom gl&#228;dhias Warin saloghe oc gratin idhra synde at idhart fanytta l&#246;ghe skuli vmw&#228;ndas i graat  Oc idhur gl&#228;dhi i sukkan Oc haffwin j aminne at d&#246;&#246;dh m&#228;nniskia sighir som scriffuat &#228;r til liffuanda m&#228;nniskio  Minz a min dom thy at swa skal oc thin dombir wardha, mik i gaar oc thik j dagh, l&#228;t thy thit aminne huilas j d&#246;dz manz huilo h&#228;llir gratande thina synde &#228;n fanytlika gl&#228;dhiandis</inline></para><para>	<inline font-size="12.00" font-style="Times">F&#228;mpta &#228;r at ihesus b&#246;dh glamande almogha folkeno wtgaa m&#228;dhan han vpreste d&#246;dha m&#228;nniskiona, ther til tekn at hulkin som astunda at vpresas aff si&#228;linna d&#246;dh skal skilia sik fra syndogx</pagenum><pagenum num="290" > mogha vmgangilsom. Swa giordhe prophetin som sagdhe Jak fi&#228;rkadhe mik flyande fra synda tilf&#228;llom oc iak bleff i &#246;dhmarkinne oc iak bidhadhe gudh hulkin mik giordhe helan Thy </hskr><hskr num="2" > sagdhe ihesus sinom k&#228;nnesuenom komin enlika j &#246;dhknena oc {&#246;dhelagd&#8230;} [&#246;dhelagdom stadh] aff allom w&#228;rlzlikom {&#8230;} huilins ther  Oc sigher</inline></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times"> --- (fem rader fela) ---</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Si&#228;tta &#228;r at ihesus thok mz {si&#8230;preste} [sik tha han vpreste} smam&#246;na petrum {&#8230;bum} [oc jacobum] oc johannem oc h&#228;nna {ffadh&#8230;} [ffadhir oc modhor], Th&#228;ssa f&#228;m persone [thydha] f&#228;m thing widhirtorfftelik {sy&#8230;niskio} [syndogh m&#228;nniskio] nar hon astunda {&#8230;as} [at skilias] aff andelikom d&#246;dh som {&#228;&#8230;} [&#228;r syndinna] widhirk&#228;nna, syndinna idhrughe, syndanna widhirganga, godh forakt at b&#228;thra syndena oc d&#246;dzsins aminne,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Petrus tydhir k&#228;nnande oc tekna synda widhirk&#228;nnan Hulkin si&#228;linne &#228;r f&#246;rst widhirtorfftelikin til helso  Huadhan aff bernardus sighir Tilb&#246;r at iak skuli ranzaka {mi&#8230;} [mik i] sannind oc at iak skuli {widhirk&#228;n&#8230;} [widhirk&#228;nnas] huru fwl, nidhirskridhelikin oc ostadhughir iak &#228;r Oc nar iak k&#228;nnis widhir alla mina ys&#228;ld &#228;r mik widhirtorfftelikit at iak skuli tilludha gudhi som mik skapadhe Wtan huilkin iak enkte &#228;r oc iak forma enkte g&#246;ra Oc for thy at iak syndadhe oc bortgik {fr&#8230;om} [fran honom] [tha] ma iak ey atirkomma til hans wtan mz r&#228;tte synda widhirga[ngo]  Swa atirkomo the som sagdho O </hskr><hskr num="3" > herra gudh wi widhirk&#228;nnomps wara omildhetir oc wara {&#8230; wr&#8230;} [wranglikhetir] thy at wi {sy&#8230;} [syndadhom mote] thik</pagenum><pagenum num="291" > </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Johannes tydhir nadh {&#8230;} oc thekna synda id </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">--- (fem rader fela) ---</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">petrus apostolus sighir, g&#246;rin {&#8230;a} [idhra?] plikt til idhra synda {f&#8230;} [forlatilse at] i skulin taka th&#228;s h&#228;lgha {&#8230;no} [anda lydhno]</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Jacobus tydhir darare [m&#228;nniskian?] dara di&#228;fwllin m&#228;dh thy {&#8230;pta} [at hon scripta] sik r&#228;ttelika for sina {&#8230;adhan} [synda Hwadhan] aff augustinus sighir nar {w&#8230;hiom} [wi r&#246;ghiom] os giffwom wi gudhi &#228;ro  Vm hulkin waar si&#228;l atir liffnadhi Oc wm wi thz g&#246;rom findir owinin &#228;ngin r&#246;ghilse mot os for gudz dom Oc sighir johannes apostolus Wm wi widhirgangom wara synde &#228;r gudh troin {a&#8230;} [at han] skuli forlata os wara synda {&#8230;nsa} [oc rensa] os aff huarre smitto</inline></para><para>	<inline font-size="12.00" font-style="Times">Wm {fa&#8230;orin} [fadhorin] theknas godh forakt aff hulke godhg&#228;rning f&#246;dhis swasom son aff fadhor Huadhan aff paulus sighir Wi witum at th&#246;m som &#228;lska gudh g&#246;ras all thing til godho Hulke &#228;pte godhra g&#228;rninga forakt &#228;ru kalladhe helagh &#196;n wm aktin &#228;r wrang wr&#228;ngias alla g&#228;rningana Huadhan aff war herra sighir [m&#228;nniskonne] Wm thin wili oc girnilsa akt &#228;r wrang smittas alla andra dygdhe oc mist&#228;kkias mik Oc &#228;mw&#228;l wm ondan </hskr><hskr num="4" > wilia Wtan han r&#228;ttis mz idhrugha Ware thu w&#228;rdhogh at antwardhas di&#228;fwlsins herrad&#246;me &#228;n thot wilin ey framginge i fulkomna g&#228;rning,</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Modhorin tekna d&#246;dzsins aminne thy at swa som barnit g&#246;mis j modhirliffwe til sin {f&#246;&#8230;} [f&#246;dho time swa skulu oc] alle kroppane {&#8230;he} vpsta aff d&#246;dh a domadagh oc swasom barnsins f&#246;dzlo stund &#228;r modhorinne owis, swa &#228;r fl&#228;stum d&#246;dzsins time</pagenum><pagenum num="292" > owis  Thy sighir scriptin, thunkt wk iwir alla adams syni aff thera wtgangx dagh aff modhir liffwe alt til thera griffta &#228;lla iordhilsa dagh i iordhena som aldra modhir &#228;r Oc sighir bernardus wist &#228;r at thu skalt d&#246;&#246;. Wtan owist &#228;r naar &#228;lla huar &#228;lla huru d&#246;dhin bidhar thik huarn stadh, thy wm thu &#228;st sni&#228;llir bidha oc thu huarn stadh han w&#228;l liffuande  Oc manar scriptin sighiande  Minz aa thin yttarsta tima oc thu skalt aldre synda.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Siunda &#228;r the fr&#228;gdhin at ihesus hafdhe vprest d&#246;dha m&#228;nniskiona wtgik j alt thz landit j hulko os giffs wndirstanda at wi skulum til gudz hedhir oppinbara hans vndirliko g&#228;rninga Huadhan aff h&#228;laghir &#228;ngil sagdhe til nakra mz hulkom gudh hafdhe giort vndirlik thing W&#228;lsighnin himna gudh oc widhirgangin han for allom liffuandom mannom, thy at han giordhe mz idhir sina miskund, </hskr><hskr num="5" > thy at got &#228;r at [l&#228;ra vndhirsta?] l&#246;nlik thingh &#196;n {hedherlik&#8230;} [hedherlikare &#228;r] at oppinbara oc {wi&#8230;} [widhirganga] {&#8230;} g&#228;rninga</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Framledhis [&#228;r m&#228;rkiande] at th&#228;sse quinna {hul&#8230;} [hulkin] {&#8230;} ihesus heladhe </inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">--- (3 rader fela) ---</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">thik hela {&#8230;y} [Oc thy] sighir [prophetin O] herra gudh [mina] &#246;ghon skodha {&#8230;na} [&#228;rona] Aff tronne sighir augustinus Enge &#228;ru mere rikedoma, enkte mere liggiande f&#228;&#228;, engin mere hedhir &#228;n cristna manna r&#228;t tro, thy at throon hela syndogha, lyse blinda, l&#228;ke siuka, d&#246;pe til cristindom, g&#246;r r&#228;twisa, gudhi fultrona, vpr&#228;ttir th&#246;m som synda angir hafua, styrke r&#228;twisa, krona martyres oc </pagenum><pagenum num="293" > g&#246;me iomfrur, &#228;nkior och hionalagh j renlekx stadhga. Tron wighe oc skipa kl&#228;rka oc pr&#228;ste, tilredhe himerikis rike, skiptir si&#228;lomen &#228;w&#228;rdhelikit arff mz &#228;nglomen, swa som si&#228;lffwir ihesus lofuar sighiande, M&#228;nniskionar skulu wara i&#228;mpna gudz &#228;nglom.</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Annat war at hon blygdhis for sin siwkdom oc thy tordhe hon ey synas framan fore ihesu &#246;ghom Vtan gik bak til oc hannadhe hans kl&#228;dhe Sua skal syndoghir man blyghias for sina synde, thy at som scriffuat &#228;r  Blygdh for syndena &#228;r tilledhande &#228;ro oc nadhe  &#196;n thy &#228;r w&#228;r &#228;n thot mange &#228;ru sk&#228;mmelike aff sinom syndom, tho </hskr><hskr num="6" > blyghias the ey Aff hulkom prophetin sighir The &#228;rw sk&#228;nde thy at the giordho ledha oc sk&#228;mmelika synde The sk&#228;mmas ey mz skam i sik oc kunno eyg {b&#8230; s&#8230;lu} [blyghias thy skulu] the falla mz them [f&#246;rd&#246;mdom j] d&#246;dh oc pino {&#8230;hera} [j thera] s&#246;kilsa tima Oc sighir war herra {&#8230;ogher} [til saloghe] si&#228;l, thik &#228;r wordhit alm&#228;nningx quinno [lukte] oc tho wilde thu ey blyghias</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Thridhia &#228;r at hon &#246;dhmiukadhe sik mykit, ey thorande hanna ihesu licama wtan hans kl&#228;dhis fold, thy at hon hafdhe wanlika h&#246;rt at scriptin sighir, &#246;dhmiuka storlika thin anda thy at war herra &#228;r h&#246;ghelikin och skodha &#246;dhmiuk thing oc k&#228;nnir h&#246;ghf&#228;rdhugh thing l&#228;ngdan til Ther iwir sighir augustinus Gudh skodhar &#246;dhmiuka sua som sik n&#228;r at han skuli th&#246;m vph&#246;ghia  &#196;n {h&#246;ghf&#228;rdo} [h&#246;ghf&#228;rdogha] k&#228;nne han swasom lankt fra sik [at han] skuli th&#246;m nidhir trykkia</pagenum><pagenum num="294" > </inline></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">[Oc &#228;r] m&#228;rkiande at ihesus helande th&#228;ssa {&#8230;no} [quinno] giordhe thry thing, F&#246;rst {omw&#8230;de} [omw&#228;nde] han sik til h&#228;nna j hulko hans {n&#8230;ha} [nadha] tilsyn m&#228;rkis Aff hulke {kirkk&#8230;} [kirkkian] sighir j sinom sang Gudz nadh oc miskund &#228;r til hans h&#228;glha m&#228;n oc hans tilsyn til hans wtwalda m&#228;n oc manar han syndogha omw&#228;ndas til siin oc loffwar sik wilia vmu&#228;ndas til thera sighiande. Vmu&#228;ndin [idhir] til min oc iak skal atir {omw&#228;n&#8230;} [omw&#228;ndas til] idhar  Atir omw&#228;nt thik syndogh oc ginw&#228;rdogh si&#228;l oc iak [skal] ey borth w&#228;nda mit &#228;nlite fra thik, thy at iak </hskr><hskr num="7" > &#228;r h&#228;lagh [oc iak skal ey] {&#8230;dhelika} [&#228;werdhelika] wredhghas th&#246;m som sik wilia b&#228;tra</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Annat war at han badh hona tr&#246;sta, for hulkit han matte sighia h&#228;nne thz scriffuat &#228;r Thin [si&#228;l skal] {s&#8230;} [sik] til h&#228;lso, [thy] at thu {hafd&#8230;} [hafdhe tr&#246;st a] mik Thy {s&#8230;} [som] prophetin sighir V&#228;lsignadhir wari then man som tr&#246;stir a warn herra oc war herra skal wara hans tr&#246;st Oc sighir johannes apostolus at om wart {hi&#8230;} [hierta] awitir os ey aff synda wilia tha haffwom wi tr&#246;st til gudh at huat som h&#228;lzt wi bedhoms thz skulum wi taka aff honom, thy at wi g&#246;mom hans budhordh oc g&#246;rom the thing som th&#228;k &#228;ru for honum  Oc sighir war herra Hulkin som thr&#246;st hafwir til mik idhnande godha g&#228;rninga &#228;pte sinne makt han skal &#228;rffua himerikis land oc &#228;gha mit h&#228;lagha bi&#228;rg</inline></para><para>	<inline font-size="12.00" font-style="Times">Thridhia war at ihesus kalladhe hona {d&#8230;ghiande} [dottir sighiande] at h&#228;nna tro giordhe hona [hela] som prophetin sighir war herra &#228;r n&#228;r [th&#246;m] som haffua</pagenum><pagenum num="295" > dr&#246;fft hi&#228;rta oc for then skuld at th&#228;sse quinna var j siwkdoms dr&#246;fuilsom, thy kalladhe jhesus hona dottir Huadhan aff han b&#246;dh sancte birgitte at sighia  Nar thik komma w&#228;rlz dr&#246;ffuilse skalt thu sighia  W&#228;lsighnadhir wari thu min gudh hulkin mik latir dr&#246;ffuas, thy at om dr&#246;fwilse forstar iak at iak &#228;r thin dottir, thy at thu latir mik dr&#246;ffuas j th&#228;sse w&#228;rldh ther til at thu {w&#8230;wara} [wilt bewara] mik j andre w&#228;rld, Thy bidhir iak thik at thu giff mik thulimodh [oc] styrk at thola. Throon giordhe th&#228;ssa quinno hela thy at hon trolika gik til sannan </hskr><hskr num="8" > helara ihesum  For hulkit paulus sighir. gang {&#8230;nan} til gudh tilb&#246;r at tro  {O&#8230;} [Oc sighir] l&#228;stinna vtthydhilse at th&#228;sse {q&#8230;} [quinnan] {&#8230;} oc sagdhe sik skula {&#8230;} hannande ihesu {kl&#228;dh&#8230;}</inline></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">--- (2 1/2 rad fela) ---</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">[til hulkit alzualloghir gudh w&#228;rdoghis] {&#8230;ghis} os ledha Amen</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">Dominica {&#8230;v} [xxv]</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">Naar ihesus {ha&#8230;} [haffdhe] vplypt siin &#246;ghon &amp;c Leta ewangelium vm midhfasto sunnadaghin</inline></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	<inline font-size="12.00" font-style="Times">&#182; Th&#228;sse h&#228;lgha l&#228;st som j dagh war l&#228;sin war oc l&#228;sin aa midhfasto sunnadagh Oc i them stadhenom &#228;ru oc annor vtthydhilsse scriffuadh aff h&#228;nne &#228;n h&#228;r scriffuas &#196;n h&#228;r &#228;r f&#246;rst mr&#228;kiande at mykit gr&#228;s &#228;lla h&#246;&#246; war j them stadh huar ihesus f&#246;dde th&#228;sse f&#228;m thusand, ther til thekn at allir k&#246;tz luste skal wara wisnadhir som h&#246;&#246; i th&#246;m som astunda at f&#246;dhas oc andelika widhirquekias mz gudhelikom k&#228;nnedom hulkin som</pagenum><pagenum num="296" > theknas mz th&#228;ssom f&#228;m br&#246;dhom, som m&#228;tte th&#246;m som framledis skal sighias Nu sighir prophetin alt k&#246;t &#228;r som wisit gr&#228;s oc all k&#246;tzsins &#228;ra swasom gr&#228;sins blomstir, gr&#228;sit thyrkadhis oc blomstrit nidhirfi&#246;ll, thy at kroppin vpn&#246;tis oc hans f&#228;ghrind forgaar  &#196;n gudz ordh bliffwir &#228;werdhelika them til gl&#228;dhi som thz k&#228;rlika h&#246;ra oc fulkompna Oc thy skal k&#246;tzlustin wara falnadhir j them som thz girnas h&#246; --</inline></para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times" /></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para><inline font-size="12.00" font-style="Times">--- (forts&#228;ttningen felar) ---</inline></para><para /></paragraph-definition></section></pagenum></hskr></body></doc>