<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Nicodemi evangelium enligt Codex Oxenstiernianus"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="28" minute="43" month="6" year="2002" /><revision-time day="28" minute="43" month="6" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="11" /><number-of-words number-of-words="8891" /><number-of-characters number-of-characters="50680" /><begin>1385</begin><end>1385</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Nicodemi evangelium enligt Codex Oxenstiernianus]<pagenum num="377" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Thz h&#228;nde oppa niotighinda areno tyberij swa hetande kesara ok a nittanda areno konungx styrande owir galileam ok a f&#246;rsta daghinom ok tiughunda i mardz manadhe, Ok vndir th&#228;ssa iudha biscopa herrad&#246;me som swa &#228;ru n&#228;mde Josep. Annas. ok cayphas. Ok &#228;pter ihesu christi d&#246;dh oc pino. Tha f&#246;rst skreff th&#228;nne godhe iudhin nichodemus vars signadha fr&#228;lsara ihesu christi g&#228;rninga ok vndir. Ok skreeff th&#246;m s&#228;rdelis til iudha biscopa preste ok laghm&#228;stara ok swa til andra flere iudha oppa hebreeczst maal mz thera bokstafuom. Ther &#228;ptir l&#228;t theodosius store kesarin th&#228;ssa forn&#228;mpda ihesu christi vndirsamo g&#228;rninga v&#228;nda af hebresco i latino.</inline></para><para>	<inline font-size="12.00" font-style="Times">Th&#228;sse iudha annas cayphas. symeon. dathan. gamaliel. iudas. leui neptalim alexander. jayrus. ok andre flere iudha mz th&#246;m komo til pylatum a mote ihesum christum. ok auitto han ok r&#246;gdho marghom lundom fore pylato sighiande. Th&#228;nna k&#228;nnom vi g&#246;rla. Han &#228;r ioseps smidz son. ok f&#246;ddir aff quinno som heter maria. Han sighir sik vara gudz son ok konung. ok ey at enast sighir han thz vtan bryter &#228;n warn h&#228;lgha dagh. ther os &#228;r skipadhir til hwilo dagh oc sundirsliter var f&#228;dhernis lagh. Tha sagdhe pylatus til thera Hwat g&#228;rningom &#228;r thz han th&#228;s g&#246;r. huru vil han bryta idhur lagh. Judhane swaradho. Vij</pagenum><pagenum num="378" > hafuom i varom laghom at &#228;nkte &#228;ruodhe ma g&#246;ras a varom h&#228;lgha dagh. Nw l&#228;kir th&#228;nne h&#228;r a varom h&#246;ghtidhis dagh. lama m&#228;n. halta. d&#246;fua. blinda. limal&#246;sa. spit&#228;lska. ok th&#246;m ther bilagdhe &#228;ru mz di&#228;flom Jtem sagdhe pylatus. Hwi sighin ij af ondom g&#228;rningom. Judhane sagdho honom. han &#228;r en og&#228;rningis man oc koklare. ok han wtkasta di&#228;fla mz di&#228;fla h&#246;fdhingans belzebubs krapt. ok al thing &#228;ru honom vndirgifuin. Tha sagdhe pylatus th&#246;m. Th&#228;nne sami wtwrakir di&#228;fla ey af belzebubs krapt Vtan mz gudz dygdh g&#246;r han th&#228;ssin dygdhelico i&#228;rtekne, til mank&#246;nsins helso l&#228;kir han siukdoma. Ok swa r&#246;ghin i honom aff sinom gudhg&#228;rningom. Judhane sagdho honom. Vi bidhiom thit h&#246;ghelica vald. at thu l&#228;t han presenteras for thin domstol oc h&#246;rom hans ordh alle saman. Tha calladhe pylatus en sin thi&#228;nara som h&#228;r romanus ok sagdhe honom. leedh ihesum h&#246;uisklica for mik. tha gik han til ihesum oc badh &#246;dhmiuklica oc gudhelica til hans. ok tok sit &#228;nlitis kl&#228;dhe som han hafdhe i handinne ok bredde oppa iordhina sighiande. Herra gak h&#228;r oppa. ok gak in til min herra pylatum for thy han callar thik. Th&#228;ntidh iudhane th&#228;tta sagho. sagdho the pylato. Hwi ledde &#228;kke fantin ihesum fore mz kriande r&#246;st. Vtan fi&#246;l honom til f&#246;ter ok badh til hans. oc l&#228;t han owir sit linna kl&#228;dhe ganga. Pylatus calladhe fantin oc sagdhe honom hwi giordhe thu swa. L&#246;parin swaradhe. Nar i s&#228;ndin mik til alexander iudha h&#246;fdhingan. tha saa iak th&#228;nna ihesum sitia a</pagenum><pagenum num="379" > enom asna vnga ok swa ridha in til iherusalem Somlica saa iak wtbredha sin kl&#228;dhe a v&#228;ghin. ok th&#228;nna sama ihesum ther owir ganga. Somlica sa iak b&#228;ra olio quista ok palm quista i sinom handom ok sa iak mykyn sma barna mogha. ther badhe gingo fore ok &#228;ptir honom ropande ok sighiande mz enne r&#246;st. O sanna in excelsis som hawir swa mykyt inb&#228;ra. Hela oc fr&#228;lsa os thu v&#228;lsignadhir som kom i vars herra nampn. Tha ropadho iudhane a mote fantenom. Thu &#228;st en hedhin grezskir man. huru forstodh thu hebrezst maal. fantin swaradhe. Jak fragadhe en hebrezscan man som kunne mit maal ok han sagdhe mik thz. Tha swaradhe pylatus th&#246;m. Huru wtthydhis o sanna. The sagdho honom. Herra gudh g&#246;r mik helan. &#228;lla herra hela mik. pylatus sagdhe judhomen. J vitnen si&#228;lue idhra barna r&#246;st. Hwat hawir tha fantin syndat. Vtan skuld lastin ij han pylatus sagdhe fantenom. leedh wt ihesum oc swa atir in som thik th&#228;kkis si&#228;luom Tha ledde han ihesum wt ok sagdhe honom swa som f&#246;r. Herra gak in domarin callar thik. tha gik ihesus in ij radhusit ok al tekn oppa hulkom malat var kesarans bil&#228;te mz forgylte f&#228;rgho. hulkin tekn thi&#228;nisto swenane hioldo oppa stangom for pylato i sinom handom the lutadho sik nidhir. th&#228;ntidh ihesus ingik Tha iudhane th&#228;tta sagho huru &#228;ndane aa stangomen b&#246;gdho sik nidhir. oc swa som tilbadho oc hedhradho ihesum. ropadho the a mote tekn f&#246;raromen. tha pylatus thz saa. sagdhe han til iudhanna. Nw ndrin ij oppa huru &#228;ndane a teknomen oc fanommen ther kesarans bli&#228;te</pagenum><pagenum num="380" > &#228;ru oppa maladh. the kr&#246;kia sik nidhir i tekn f&#246;ranna handom fore hwi skiren ij a mote th&#246;m vtan sak. Judhane sagdho fore thy vi saghom huru tekn f&#246;rarane &#246;dhmiukto sik ok badho til ihesum. Pylatus calladhe til sik tekn f&#246;rarana oc sagdhe. Hwi giordhin i swa. The swaradho vi &#228;rom hedhninga oc kesarans thi&#228;nara. huru kunnom vi tilbidhia han. &#228;n os hallande teknen b&#246;gdho the sik nidhir oc badho til hans. Pylatus sagdhe til iudha kirkionna form&#228;n ok almoghans allirm&#228;n. Wtkesin idhir starka m&#228;n ok the hallin teknen ok seom til vm the sik b&#246;ghia i thera handom. tha swa giort var sagdhe pylatus. Hallin nu stadhelica teknin. Jak sw&#228;r thz vm kesarans helso at b&#246;ghia teknanna st&#228;ngir sik nidhir tha ihesus ingar. Jdhir skal ilt vardha. Tha sagdhe pylatus l&#246;parenom. Dragh wt ihesum v radhuseno ok leedh han atir in som thik th&#228;kkis. Jhesus gik wt. ok pylatus kalladhe th&#246;m som teknen hiollo oc swor th&#246;m som f&#246;r vm keysarins helso. at vm teknin b&#246;ghia sik nidhir. Jak skal idhur hofwodh afhugga. Ok b&#246;dh ihesum inledha. L&#246;parin giordhe swa nu som f&#246;r. oc &#246;dhmiuklica badh ihesum at han skulle gaa owir hans &#228;nlitis kl&#228;dhe. Swa giordhe ihesus. ok gik swa in, i samo stund b&#246;gdhos al teknin ok nighu honom ok tilbadho som f&#246;r. Tha pylatus th&#228;ssa sa. grep han stor r&#228;ddoghe. ok stodh ginstan op af sino dom s&#228;te.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">J the mattone s&#228;nde pylati hustru aat nampne procula sighiande til hans Beuara thik &#228;nkte mz th&#246;m r&#228;tuisa mannenom thy at iak</pagenum><pagenum num="381" > var mykyt quald i nat for hans skuld. oc i thy forstodh iak at han &#228;r en r&#228;tuis man. Tha pylatus th&#228;tta h&#246;rdhe. sagdhe han allom iudhomen. J vitin v&#228;l at min hustru &#228;r en hedhnisk quinna. ok hawir byght ok styrkt  margha idhra iudha kirkior. Hon budhadhe mik at hon veet for sant ihesum vara r&#228;tuisan. oc for hans skuld var hon i nat mykyt bedr&#246;fdh Judhane swaradho pylato. Vij sagdhom thik thz v&#228;l f&#246;r at han far mz truldom. ok mz ondom andom oc di&#228;flom hawir han qualt thina hustru. Tha calladhe pylatus ihesum til sik oc sagdhe honom. hwat ey h&#246;re thu hwat alle iudha vitna mot thik ok thu swara th&#246;m &#228;nkte. Jhesus sagdhe pylato. hwar en hawir vald at tala mz sinom munne badhe ont ok got. See thy til hwar en huru han talar. Judhane swaradho oc sagdho til ihesum hwat &#228;r thz vi skulum see. Vi vitom alle at thu &#228;st f&#246;ddir i l&#246;skiol&#228;ghe. ok for thina f&#246;zlo skuld, lot herodes dr&#228;pa i bethleems landz &#228;ndom margh sma barn. tw&#228;ggia ara gamul ok ther innan. ok thin fadhir iosep oc thin modhir maria the flydho vndan for herodis konungx wredhe ok r&#228;ddogha b&#228;rande tik mz sik in ij egypto land. Ok tha herodes var d&#246;dhir f&#246;rdho the thik atir til stadhin nazareth. Tha pylatus th&#228;tta h&#246;rdhe sagdhe han iudhomen. tha &#228;r han th&#228;n sami ihesus som herodes &#228;pte lette oc vilde dr&#228;pa. Judhane swaradho pylato. Ja th&#228;nne sami &#228;r thz ok ey annar. tha fiol oppa pylatum stoor r&#228;ddoghe. Somlike sagdho tha af n&#228;rstandande iudhom hulke v&#228;luiliande varo. Ey sighiom vij</pagenum><pagenum num="382" > han f&#246;ddan vara i l&#246;skiol&#228;ghe for thy at vi vitom at maria var f&#228;st iosep. ok thy &#228;r han ey f&#246;ddir i nakro l&#246;skiol&#228;ghe Tha sagdhe pylatus til iudhanna hulke ihesum sagdho vara f&#246;ddan i oloflike s&#228;ng. Th&#228;ssin idhur s&#228;gn &#228;r ey sanno liik. for thy at maria var iosep trolofuadh. swa som th&#228;sse sighia af idhro folke. Judhane sagdho pylato enkannelica annas oc cayphas oc allir moghin ropande. Han &#228;r f&#246;ddir i oloflico liu&#228;rne. Ok th&#228;sse som han v&#228;ria &#228;ru &#228;rl&#228;nde oc &#228;ru hans k&#228;nneswena. tha calladhe pylatus annam oc caypham ok spordhe th&#246;m. Qui sunt prosiliti. Hulke &#228;ru &#228;rl&#228;nde. The sagdho honom. Hedhninga synir som nu &#228;ru vordhne iudha. oc thy sighia the af ihesu at han &#228;r &#228;kke f&#246;ddir af l&#246;skiol&#228;ghe. The samo iudhane swaradho Som &#228;r eleazar. asterius. anthonius. iacob. ezdras. samuel. ysaac. phinees crispus. agrippa. annas. iudas. oc amenus. Vi &#228;rom [ey] &#228;rlende. vi &#228;rom iudha s&#246;nir ok sighiom r&#228;tta sannind Ok vi varom vidhir i ioseps ok marie f&#228;stning. Tha taladhe pylatus til th&#228;ssa tolff som nu vordho opn&#228;mpde. ok th&#228;tta sagdho. Jak manar idhir vm kesarins helbrygdhe. &#228;r ihesus f&#246;ddir af frillo s&#228;ng. thz sighin oppinbarlica for allom mz swornom eedh. The sagdho pylato. Vi hafuom lagh oc the forbiudha sw&#228;ria. thy at thz &#228;r synd. Vtan vi sw&#228;riom thy vm kesarans helso. thy at &#228;r thz ey swa som vi sagdhom tha hafwom vi brutit til d&#246;dhin. Tha sagdho Annas oc cayphas til pylatum Th&#228;ssom tolf tros at the sighia ihesum ey vara f&#246;ddan af frillo s&#228;ng. &#196;n vi sighiom</pagenum><pagenum num="383" > thw&#228;rt amot at han &#228;r fals fl&#228;rdoghir man. ok han sighir si&#228;lwir sik vara gudz son oc konung. hulkit vi ey trom. tha b&#246;dh pylatus alt folkit wtganga for vtan the tolff som sagdho ihesum ey f&#246;ddan vara i oloflico liu&#228;rne. ok b&#246;dh ihesum s&#228;rdelis bort fran androm skilias. ok sagdhe th&#246;m tolff. mz hwat sk&#228;l vilia the ihesum dr&#228;pa. The swaradho. for thy at han g&#246;r siuka hela a thera h&#228;lgho dagh som heter sabatum. Tha sagdhe pylatus. for godha g&#228;rninga vilia the han dr&#228;pa.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Ok idhradhis pylatus mz gryme wredhe ok gik swa wt af radhuseno oc taladhe til allan iudhanna mogha. Jak hawir goodh tyghe, oc findir iak ey ena sak mz th&#228;sse manne. Judhane swaradho oc sagdho Vare han ey ilg&#228;rningis man ey hafdhom vi han anduardhat thik Pylatus sagdhe. Takin ij han til idhir ok for the saki i vitin mz honom. d&#246;min si&#228;lue han &#228;ptir idhrom laghom. Judhane sagdho pylato. &#196;nkte vald hafuom vi nakan man af daghom taka. Pylatus sagdhe iudhomen. lofuas ey idhir nakan dr&#228;pa vtan mik. Swa gik pylatus atir in ij radhusit. oc calladhe ihesum enlica til sik sighiande til hans. Thu &#228;r iudha konungir Jhesus swaradhe pylato. Sighir thu thz aff thik si&#228;luom. &#228;lla haua andre thik th&#228;tta saght. pylatus sagdhe hwat ey &#228;r iak nakar iudhe at iak skoli thik tholkin thing sighia. Vtan thit eghit folk oc iudha form&#228;n. the anduardadho thik i mina h&#228;ndir. Vtan hwat ilt thu hawir giort thz veet iak ey. Jhesus swaradhe pylato Mit rike &#228;r ey af th&#228;sse</pagenum><pagenum num="384" > v&#228;rldinne. Vare mit rike af th&#228;ssom manhemenom sannelica mine thi&#228;nara the stodho a moot at iak ey anduardadhis iudhom. &#196;n nu &#228;r mit rike &#228;kke h&#228;r Pylatus sagdhe. thy &#228;st thu ok konungir. Jhesus swaradhe, thz sighir thu. for thy at iak konungir &#228;r. Jak oc &#228;r ther til f&#246;ddir oc iak kom for th&#228;n skuld at iak skal lysa alla v&#228;rldina ok hulkin som &#228;r af sannindinne h&#246;re mina r&#246;st. Pylatus sagdhe. tha thikkir mik at &#228;ngin sannind &#228;r i iordhrike Jhesus swaradhe honom. hyg aat manne sighiande r&#228;tta sannind i iordhrike huru lundom han d&#246;mis af th&#246;m h&#228;r byggia i v&#228;rldinne. </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha pylatus h&#246;rdhe th&#228;tta. tha lot han ihesum bliua inne i radhuseno. ok gik swa wt ok sagdhe til iudhanna. Nw for stund sagdhe iak idhir. himil oc iordh oc sool hawir iak til tygh at iak ey finna kan ena minzsta sak mz ihesu. Judhane swaradho &#196;r ey thz ympnyt stor sak. thy at han sagdhe af varo m&#246;nstre thz gitir iak i ena stund nidhir brutit. oc i thriggia dagha frest atir opbygt. hulkit tempil opbygt bar i siw aar oc fyretighi. Pylatus sagdhe th&#246;m. Jak vil vara menl&#246;s. oc lotl&#246;s af th&#228;ssa r&#228;tuisa manzsins d&#246;dh oc blodh. J seen til hwat ij g&#246;rin. Tha opfyltos iudhane mz store g&#228;ld. oc ropadho alle mz enne r&#246;st. Hans blodh vari owir os ok vara aff&#246;dho Tha calladhe pylatus hemelica almoghans allirm&#228;n. prestina. laghuiso m&#228;nnena. oc scrifuara oc sagdhe th&#246;m. G&#246;rin ey swa som i hafwin th&#228;nkt. Ey &#228;r han va&#228;rdhir d&#246;dh. at han hawir l&#228;kt siuka a idhrom h&#228;lgho dagh. Judhane</pagenum><pagenum num="385" > sagdho pylato. K&#228;re domare Vakta aat vm nakar hadhuetir kesarenom han hawir forskullat d&#246;dhin. myklo meer th&#228;nne som hadhuetir oc talar mote gudhi sighiandis sik vara gudz son. Ok sp&#246;r thu han aat mz swornom eedh vm han &#228;r lifuandis gudz son han nekar thz ey. Framledhis owir thz sagdhe han til var mz hadh. &#196;n skulin ij see m&#228;nniskionna son sitia a gudz fadhirs h&#246;ghro hand. oc atirkomandis i himilsins sky. Tha pylatus th&#228;tta h&#246;rdhe. kalladhe han ihesum oc sagdhe. Jak veet ey huru iak skal b&#228;zst g&#246;ra mz thik. Jhesus swaradhe. Swa som thik &#228;r gifuit ok mik. Pylatus swaradhe. Huru &#228;r gifuit. Jhesus sagdhe honom. Moyses oc andre propheta the foresagdho af minne pino oc af minne opstandilse. tha pylatus h&#246;rdhe th&#228;tta. kungiordhe han al ihesu christi ordh iudhomen. Tha sagdho ginsan iudhane pylato. Hwat hi&#228;lpir nu &#228;n meer at h&#246;ra af honom flere hadhuetilse. Pylatus sagdhe. &#196;r th&#228;nne s&#228;ghnin fals ok hadhuetilse. tha takin han til idhar ok ledhin han til idhra iudha kirkio oc d&#246;min han &#228;ptir idhrom laghom. Judhane swaradho pylato. Vaar lagh halda swa. Vm man brytir mot manne. tha hawir han brutit til at taka fyretighi gisla slagh, eno mindra &#196;n hulkin som tala mot gudhi han skal tenkas. Nw for thy at th&#228;nne ihesus owir al hadhuetilse. hadhuetir han sighiande sik skola sitia a gudz fadhirs h&#246;ghro hand i himerike, ok sighir sik skola koma atir i himilsins skym. for tht&#228;tta viliom vi at han skal korsf&#228;stas. Tha pylatus th&#228;tta h&#246;rdhe sagdhe han th&#246;m Ey &#228;r thz got at i vilin swa g&#246;ra. Tha</pagenum><pagenum num="386" > saa pylatus i iudha moghan ok saa aff th&#246;m margha grata. ok skodha til himbla. tha sagdhe han til iudha f&#246;rm&#228;n oc aldrogha m&#228;n. Jak kan see at mykyn moghe vil at ihesus skal ey dr&#228;pas. Judhane swaradho pylato Herra domare. thy komom vi alle hingat at han skal d&#246;&#246;. pylatus sagdhe. mz hwat sak skal han d&#246;&#246;. Judhane swaradho. for thy han sagdhe sik vara lifuandis gudz son ok konung. Tha stodh nichodemus swa hetande iudhe for domarenom pylato oc sagdhe honom. Jak hawir til talat iudha preste ok flere iudha, Hwi menin ij swa ilt at g&#246;ra ihesu. Th&#228;nne mannin g&#246;r margh gudhelikin ok &#228;roful i&#228;rtekne, hulkin som af varom forf&#228;dhrom scrifuas aldre f&#246;rra vara giordh. thy g&#246;rin han quittan ok genu&#228;rdhins &#228;nkte mot honom. The vndir han g&#246;r ok giort hawir. &#228;ru the af gudhi. the bliua v&#228;l stadhugh &#228;ptir hans &#228;ndelykt ok d&#246;dh. &#196;ru the oc ey af gudhi. tha skingras the sundir ok vardha til &#228;nkte, For thy moyses s&#228;ndir af gudhi giordhe vndir i egypto lande hulkin gudh b&#246;dh honom g&#246;ra mz sinom &#228;ngle for konungenom pharaone. tha varo false l&#228;kiara som calladhos iamnes oc mambres. the giordho vndir samuledh som moyses. oc alt egypto folk hafdho th&#246;m som gudhi. ok for thy at thera tekn ok vndir som the giordho varo ey af gudz krapt. thy forgingo th&#228;sse koklara oc thera tekn ok swa alle the oppa th&#246;m trodho. Ok thy gifwin l&#246;san th&#228;nna man ihesum for thy han hawir forskullat &#228;ngin d&#246;dh Vanlica th&#228;nne sami ihesus kom wts&#228;ndir af gudhi sandir prophete swa som moyses sagdhe</pagenum><pagenum num="387" > varom forf&#228;dhrom. Herra gudh skal opresa idhir en propheta af idhro folke. ok vanlica th&#228;nne ihesus &#228;r th&#228;n sami som af &#228;r scrifuat. &#196;r han s&#228;ndir af gudhi tha kom han for aldz folksins helso ther a han vilia tro oc til otrona manna nidhirfal. Swa som gudh sagdhe til moysen. Hulkin ey h&#246;re th&#228;n prophetan ok thz han sighir i mit nampn. han skal forgaas af sino folke. Th&#228;ssin ordhin sagdhe nichodemus til iudha biscopa oc iudha preste, tha iudhane h&#246;rdho th&#228;tta standande for pylato sagdho the til nichodemum, tak thins ihesu sannind oc haf lot ok thin deel mz honom. tha lypte nidhodemus sina h&#228;ndir op til himils oc sagdhe iudhomen. Jhesu sannind takir iak gerna Amen. ok swa som i alle sagdhin vardhe Amen. J thy gik fram en annar af iudhomen oc stodh for pylato ok sagdhe. Hak la i sotta s&#228;ng ok thwinadhe i d&#246;zsins vadha dagh fran daghi atta aar ok thr&#228;tighi. tha kom herra ihesus til min. oc barmadhe sik owir mik oc sagdhe mik tak thina sotta s&#228;ng op oc gak rasklica h&#228;dhan. tha iak h&#246;rdhe hans ordh vardh iak hel. oc tok i samo stund mina sotta s&#228;ng op oc gik iak hel oc helbrygdho i mit hws. En annar af iudhomen kom oc fram for pylatum oc sagdhe Jak var blindir f&#246;ddir ok var herra ihesus foor fram aat v&#228;ghenom ther iak sat, tha ropadhe iak mildir herra dauidz son miskunna mik. han barmadhe sik ginstan owir mik. oc lagdhe sina h&#228;ndir owir min &#246;ghon. oc ginstan vardh iak seande. Ok kom fram en af iudhomen fore pylatum sighiandis. Jak var spit&#228;lskir oc herra</pagenum><pagenum num="388" > ihesus christus han l&#228;kte mik oc rensadhe mik mz eno sino ordhe. Ok kom fram en quinna oc stodh fore pylato ok sagdhe Jak hafdhe blodhsot i&#228;mpn tolf aar. J&#228;msk&#246;t iak tok a mins herra ihesu christi kiortilfald vardh iak heel af orene blodzins wtflytilse. Sidhan oc stoot skari af iudhomen komo fram fore pylatum oc ropadho af marghfallom dygdhom helsom ok l&#228;kedomom som ihesus hafdhe th&#246;m giort ok sagdho the Stor prophete oc helare &#228;r herra ihesus. Tha pylatus h&#246;rdhe alt th&#228;tta sagdhe han iudhomen. for hwi giordho ey idhre forf&#228;dhir oc idhre biscopa tholka l&#228;kedoma oc siuka manna helso. tha swaradho the &#228;nkte. Atir somlike af iudhomen ropadho til pylatum. Stort gudhelikit vndir giordhe ihesus i thy at han reste op lazarum fyra natta d&#246;dhan sweptan ok bundnan i likx kl&#228;dhom wt af griptinne mz sinna ordha dygdh. oc presenteradhe han sinom systrom lifuande. ok l&#228;t han sitia mz sik vidh bordh ok &#228;ta. Th&#228;tta h&#246;rdhe pylatus. tha tok han til r&#228;dhas mz storom r&#228;ddogha oc &#246;pte mz h&#246;ghe r&#246;st til allan iudha moghan sighiande Hwat &#228;r th&#228;tta i farin nu mz. at i vilin &#228;ndelica ihesum vtan sak dr&#228;pa menl&#246;san ok idhan v&#228;lg&#228;rningis man.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha stodh pylatus vp af sino s&#228;te. oc drogh nichodemum oppa eno sidho mz th&#246;m tolff som ey sagdho ihesum vara f&#246;ddan i hordom ok sagdhe th&#246;m. Sighin mik hwat iak skal g&#246;ra. Stor thr&#228;tta &#228;r i moghanom. the swaradho oc sagdho. Vij vitom ey hwat. for thy vi samf&#228;llom os ey mz th&#246;m. the seia si&#228;lue til i hwat vadha the s&#228;tia sina</pagenum><pagenum num="389" > si&#228;la. herra gudh han skal d&#246;ma th&#246;m mz sinom r&#228;tta dome. Tha v&#228;nde pylatus sik til iudha almoghan sighiande. J vitin at swa &#228;r idhur sidhu&#228;nia at vm pascha dagh &#228;rin ij vani en fanga gifua l&#246;san. Nw hawir iak en &#228;rlikin fanga en mandrapara som hetir barraban. Hwat h&#228;llir vilin ij at iak skal opl&#228;ta idhir th&#228;n draparin ther forskullat hawir d&#246;dhin. &#228;lla oc ihesum som &#228;r vtan skuld. oc ey hawir sorskullat d&#246;dh. Tha sagdho iudha h&#246;fdhinga oc &#228;ldris m&#228;n til pylatum Giff os l&#246;san barraban. pylatus swaradhe. Hwat vilin ij g&#246;ra af ihesu ther hetir christus. Judhane sagdho. han korsf&#228;stis han skal korsf&#228;stas. Vm thu g&#246;r ey thz. &#228;r thu ey keysarins vin. for thy han hadhuetir gudhi sighiande sik at vara gudz [son] oc iudhanna konung Tha pylatus h&#246;rdhe th&#228;nne ordhin tha sagdhe han iudhomen mz store wredhe. Altidh af ophofueno hawir idhart folk varit genu&#228;rdoght. oc the idhir haua gagn giort oc froma, th&#246;m &#228;rin ij aldra genu&#228;rdoghast oc idhra drapara ok plagho m&#228;n &#228;lskin ij. Judhane sagdho hulke &#228;ru the os haua gagn giort. Pylatus swaradhe f&#246;rst oc fr&#228;mst idhar gudh hawir idhir gagn giort. oc fr&#228;lst idhir af egypto manna oki oc s&#228;nkte th&#246;m nidhir i diupa hafuit ok ledde idhir mit ginum hafuit swa som oppa th&#246;rre iordh oc f&#246;dde idhir i &#246;knenne fyretighi aar mz &#228;ngla br&#246;dhe vtan &#228;ruodhe. oc gaff idhir i&#228;rpa k&#246;t &#228;ptir idhrom vilia. oc sl&#228;kte idhan th&#246;rst mz vatnit som wtfl&#246;t af hallinne. oc gaff idhir lagh ok budhordh. J allom th&#228;ssom v&#228;lg&#228;rningom rettin ij idhan gudh. swa at han ville idhir ganzslica ford&#228;rua. Vtan idhar</pagenum><pagenum num="390" > h&#228;rtoghe ok ledhare moyses badh for idhir til gudh at i skullin ey alstinx forgaas, ok nu &#246;pin ij mote mik oc sighin at iak hatar min konung. oc at iak &#228;r ey hans trolikin vin vm iak ey d&#246;mir th&#228;nna ihesum til d&#246;dhin. hulkin margha af idhir hawir l&#228;kt af sinom siukdomom. thyt han &#228;r idhar konungir. oc &#228;nkte hawir han illa giort. Tha iudhane h&#246;rdho th&#228;tta. tha fyltos the op mz wredhe oc g&#228;ld, ok ropadho i&#228;merlica. Vi hauum konungin tyberium romara kesara. thz ihesus &#228;r konungir vitom vi ey. for thy at konunga af thy lande perside &#246;starst af lanz &#228;ndomen komo letande i bethleem. oc spordho &#228;pter honom sighiandis swa. hwar &#228;r th&#228;n som f&#246;ddir &#228;r r&#228;ttir iudha konungir Sidhan offradho the honom gafuor. Herodes konungir h&#246;rdhe th&#228;tta at th&#228;sse landz farara oc m&#228;stara spordho &#228;pte iudha konunge. oc vilde thaghir ihesum dr&#228;pa. oc drap thy margh thusand sma barn hulkin i th&#246;m timanom varo f&#246;d i bethleem, A godhe domare. th&#228;tta sagdhom vi thik longo f&#246;r. Tha pylatus h&#246;rdhe th&#228;tta r&#228;tuisa manzsins blodh. thz sen i alle Judhane swaradho. hans blodh vari owir os. oc owir vaar barn. Nw tha pylatus h&#246;rdhe thz. b&#246;dh han storan tiddara mogha koma fore sin domstol. ok swa diktadhe han domin owir ihesum sighiandis. Thit eghit folk sighir thik vara swa som konung. thy biudhir iak thik f&#246;rstonne gislas oc fl&#228;ngias &#228;ptir h&#246;fdhinganna stadhga. Swa ther &#228;pter oph&#246;ghias a korsit ok twa ondg&#228;rningis </pagenum><pagenum num="391" > m&#228;n mz honom. Aff hulkom twem annar hetir dismas oc annar gesmas.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha gik ihesus wt af radhhusit ok th&#228;sse twe r&#246;fuara mz honom. &#196;n th&#228;ntidh the komo til th&#228;n stadhin ther korsit var aff&#246;rdho riddarane han hans kl&#228;dhe ok vm giordhadho han mz eet linnit kl&#228;dhe oc castadho owir han ena r&#246;dha kapo ok kronadho han mz krono af thorn slogho hans hofwodh mz r&#246;&#246;. h&#228;ddo han oc gabbadho. ok h&#228;ngdo han oppa korsins tr&#228;. oc korsf&#228;sto han m&#228;llan twa r&#246;uara. S&#228;tiande dismam a h&#246;ghro sidhona oc gesman a vinstro. ok blandadhan dryk mz &#228;ttikio oc galla oc bittra mirram gutu the i swamp oc ops&#228;ndo thz for hans mun at han skulle thz drikka. oc ihesus tholde alt th&#228;tta onda tholomodhelica. tha saa ihesus op til himbla oc sagdhe Min fadhir. min fadhir forlat th&#246;m th&#228;tta. thy at the vita ey hwat the g&#246;ra. Tha kastadho riddarane lot vm han kl&#228;dhe hwat hwar skulde faa. Sidhan iudhanna mykylikhet ok presta h&#246;fdhingane the skriadho til ihesum swa sighiandis. Thu giordhe andra hela, &#228;n thik si&#228;luan kant thu ey helan g&#246;ra. Vm thu &#228;r sandir gudz son tha far nidhir af korsino tha trom vi thik Samuledh gabbadho tiddarane han sighiande. Vm thu &#228;r sandir gudz son tha far nidhir af korsino tha trom vi thik Samuledh gabbadho riddarane han sighiande. Vm thu &#228;r iudha konungir tha fr&#228;lsa thik si&#228;luan. Sidhan n&#246;dhgadho iudha h&#246;fdhinga longinum riddara. ok badho han ginum stinga ihesu sidho mz spiute. Ok ginstan han hafdhe swa giort. fl&#246;t wt i&#228;mbrat af hans sidho blodh ok vatn. Tha b&#246;dh pylatus for domin som han hafdhe gifuit af ihesu d&#246;dh. ok for thy at han sagdhe iudhomen.</pagenum><pagenum num="392" > th&#228;nne &#228;r ihesus iudha konungir. l&#228;t han owir hans hofwodh scrifua a latin. ebrezsco oc grezsko. ok var titulus swa scrifuadhir. Th&#228;nne &#228;r ihesus nazarenus iudha konungir. Tha sagdhe annar af r&#246;fuaromen som sattir var a ihesu vinstro sidho ther th&#228;t gesmas. &#196;r thu lifuandis gudz son tha fr&#228;lsa thik ok os. tha waradhe dismas som stodh a gudz h&#246;ghro sidho. ok straffadhe sin kompan sighiande. Aff th&#228;ssom thinom ordhom oppinbaras at thu r&#228;dhis ey gudh. oc for thy skalt thu vara i &#228;u&#228;rdhelike f&#246;rd&#246;milse. &#196;n vi optakom l&#246;n lica &#228;ptir varom ondo g&#228;rningom. ok th&#228;nne hawir &#228;nkte illa giort oc plaghas thy vtan skuld. Ok ther &#228;ptir at dismas hafdhe swa afuit gesmam. Sa han til ihesum ok sagdhe. Herra ihesu minz miin. th&#228;ntidh thu kombir i thit rike. ihesus sagdhe honom. Sannelica sighir iak thik. J dagh skalt thu vara mz mik i paradiis.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha var swa som si&#228;tta timan a daghenom. ok myrkir vardh owir iordhrike alt til nionda timan. oc solin myrktis oc tempilsins bonadhir rifnadhi i twa lyti. fran ofuersto oc til nidhirsto. oc gudz &#228;ngil syntis thz g&#246;ra mz eet eldskinande sw&#228;rdh. oc hans r&#246;st h&#246;rdhis sighiande swa Jak &#228;r ihesu christi pino vitnisb&#228;rare. Tha ther ginstan &#228;pte ropadhe ihesus mz store r&#246;st sighiande Fadhir i thina h&#228;ndir anduardha iak min anda. tha han hafdhe thz sakt. gaff han op sin anda. Th&#228;ntidh h&#246;fdhingin centurio som sattir war owir riddaranna &#228;mbite. &#228;radhe han gudh oc lofuadhe sighiandis. Sannelica th&#228;nne mannin var r&#228;tuis. hulkit v&#228;l beuisas i vndirsamlicom</pagenum><pagenum num="393" > teknom. Samuledh oc alt folkit som vm kring stodh. seande dygdha tekn. slogho sik for sin bryst ok gingo atir heem. Centurio sagdhe sidhan h&#246;fdhinganom af th&#246;m i&#228;rteknom ther giordhis. Ok tha pylatus th&#228;tta h&#246;rdhe bedr&#246;fdhis han mykyt swa at han hwazske aat &#228;lla drak oppa th&#228;n daghin Sidhan calladhe pylatus iudhana saman ok sagdhe til thera Hwat vndrin ij ey the dygdhelico tekn som nu haua h&#228;nt ij ihesus pino. Judhane swaradho pylato. Thz &#228;r ey annat vtan sool hwarff som pl&#228;ghir vaardha &#228;ptir sinne naturo ok sidhu&#228;nio. Pylatus swaradhe iudhomen. hwat var oc thz solhwarff at tempilsins bonadhir rifnadhe sundir for allom idhrom &#246;ghom. oc d&#246;dhra manna grafua the ypnadho sik. oc som mik &#228;r kunnoghat at marghe stodho op af d&#246;dha, ok varo sidhe licamlike i varom stadh iherusalem Spyrin aat h&#246;fdhingan centurionem oc th&#246;m mz honom varo oc &#228;mbitis m&#228;n som hiollo vardh ok vaku om han. Tha komo th&#228;sse alle fram fore iudhane ok vitnadho. Visselica saghom vi i ihesu christi d&#246;dh at iordhin hon skalff ok r&#246;&#246;t som hon skulle tala ok vi saghom m&#228;nniskionar opstanda af d&#246;dha oc thy trom vi vara sant at th&#228;nne ihesus var gudz son. Alle hans k&#228;nde vini stodho lankt fi&#228;rren fran honom. oc quinnor. hulke honom f&#246;lgdho &#228;pter aff galilea seandis al th&#228;nne teknin. Ok en man som h&#228;t iosep gardzm&#228;stare owir pylati hion. godhir man ok r&#228;tuis af aramanthia swa hetande stadh i iudhalande. &#196;nga samthykkio gaff han til iudha vilia oc</pagenum><pagenum num="394" > k&#228;romal ok han var bidhande &#228;pter gudz rike. Han gik til pylatum ok beddis af honom ihesu licamma. Pylatus gaf honom licaman Tha tok iosep han nidhir af korseno ok swepte han i hwit rent sindal. oc lagdhe han i sina nyo stentro i hulka &#228;ngin var f&#246;rra lagdhir.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha vildo iudhane dr&#228;pa iosep oc them tolff m&#228;nnena hulke ther hafdho talat for ihesu til pylatum. Samuledh vildo the oc dr&#228;pa nichodemum. oc alla th&#246;m som l&#228;kte varo af ihesu. Hulke som hafdho standit for pylato. ok oppinbarlica sagdho ihesu g&#228;rninga godha vara. Tha lupu alle i skiul vtan ensambir nichodemus. for thy at han var iudha h&#246;fdhinge, &#196;n ey margha dagha ther &#228;ptir vardh iudha samnadhir in ij templit. tha sagdhe nichodemus th&#246;m. huru gangin ij in ij gudz m&#246;nster m&#228;dhan idhra h&#228;ndir &#228;ru fulla mz blodh thy at i korsf&#228;stin christum ihesum r&#228;tuisan man. Tha swaradho annas. cayphas. symeon. dathan. gamaliel. iudas. leui. neptalim, ok mange flere af iudhomen ropadho alle samlut til nichodemum. Huru gik thu in i m&#246;nstrit mz os som hawir samthykkio mz christo. hans fridhir vari mz thik i komascolande v&#228;rld. Tha swaradhe nichodemus oc sagdhe Amen. Sighin ok i amen. Christi ihesu fridhir vari mz mik nu oc i komascolande v&#228;rld. iudhane swaradho oc sagdho amen. &#196;n th&#228;ntidh the taladhos swa vidhir com iosep af aramathia. oc sagdhe til alla h&#246;fuiz m&#228;nnena. Hwi ilzskins i swa mote mik. at iak beddis ihesu licamma af pylato. oc lagdhe han i mina stentro oc swepte han i hwit sindal. ok lagdhe</pagenum><pagenum num="395" > sten oppa griptinna d&#246;r, &#196;n i hafwin ey v&#228;l giort a mote r&#228;tuisom manne. thy at i korsf&#228;stin han vtan brot. oc &#228;n owir thz ypnadhin i hans sidho mz spiute. Tha gripu iudhane iosep. oc budhu han g&#246;ma for thera h&#228;lgho dagh skuld. til en annan dagh. oc sagdho honom swa. Vit th&#228;tta. ey &#228;r os h&#246;uelikit at g&#246;ra nakat mot thik a varom h&#246;ghtidhis dagh, &#196;n vi vitom at thu &#228;st v&#228;rdhir d&#246;dhin. for thy skolom vi gifua thit k&#246;t diurom a iordhinne oc foghlomen i v&#228;dhreno at vpsw&#228;lghia. Josep swaradhe th&#246;m. Th&#228;ssin ordh &#228;ru lik h&#246;gf&#228;rdogha k&#228;mpanom golie. hulkin sik satte a mote gudhi. oc stridde mote h&#228;lghom dauid propheta Swa sighir ok prophetin. mik &#228;r h&#228;mdin i vald gifwin. oc iak skal hwariom atirg&#228;lla sighir si&#228;lwir gudh. J sagdhin swa th&#228;ntidh pylatus thwadhe sina h&#228;ndir sighiandis. Jak &#228;r menl&#246;s af th&#228;nna r&#228;tuisa manzsins blodz wtgiutilse. J varin raske til swar oc &#246;ptin. hans blodz h&#228;md gange owir os. oc owir var barn. H&#228;r &#228;ptir skulin i see at gudz wredhe kombir owir idhir ok idhra sl&#228;kt swa som i si&#228;lue sagdhin. Tha iudhane h&#246;rdho th&#228;ssin ordhin tha ampradhos the oc ilzskadhos mykyt i sinom hugh ok innelykto han i thrangom mwr a hulkom &#228;ngin varo vind&#246;ghomin. oc insighladho d&#246;rrina. til mere visso oc satto ther til vaktara. Ther &#228;ptir gingo the til radz annas oc cayphas mz prestomen. oc sankadho saman alla menhetina &#228;pte thera sabatum. at the skullo beth&#228;nkia sik mz hwat d&#246;dh the skullo dr&#228;pa iosep. Tha the varo alle saman sankadhe oppa en sunnadhagh. brutu the sin incighle</pagenum><pagenum num="396" > fran doromen oc l&#228;sto op d&#246;rin. tha funno the ey iosep i myrkostofuonne ther the hafdho han innelakt. H&#228;r vndradho alle oppa.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha komo riddarane som hiollo vardh vm herrans ihesu graff, gangande in ij iudha kirkiona. oc sagdho liwt at ihesus var ey i grafuinne. &#196;n tha vi hona g&#246;mdom vardh stor iordhdyn. ok vi saghom gudz &#228;ngil koma nidhir af himerike. ok v&#228;lte likstenin af grafuinne. ok satte sik oppa han. Hans askodhan var swa som solinna glimbir. hans kl&#228;dhe varo hwit som snio. oc af hans r&#228;ddogha vordhom vi swa som d&#246;dhe Ok vi h&#246;rdhom &#228;ngillin tala til quinnonar som komo til griptinna R&#228;dhins ey. Jak veet at i letin &#228;pte ihesu som korsf&#228;stir var han &#228;r opstandin som han sagdhe. han &#228;r ey h&#228;r. komin oc s&#246;kin stadhin hwar the hafdho laght han. oc gangin nu rasklica oc sighin hans discipulis at han &#228;r opstandin af d&#246;dha. ok &#228;r for idhir gangin in ij galileam som han th&#246;m foresagdhe ok ther skulin ij han see. Aff th&#228;ssom ordhom stygdos iudha h&#246;fdhingane oc sagdho riddaromen. hwat, liuir atir ihesus ey trom vi idhir. Riddarane swaradho. swa stor vndir giordhe ihesus som i alle badhe saghin ok h&#246;rdhin ok licou&#228;l villin i ey tro. huru vilin ij nu tro vare s&#228;ghn J sagdhin ful v&#228;l i thy at liuir ihesus. hulkin ij korsf&#228;stin vtan sk&#228;l, Vi hafuom v&#228;l h&#246;rt thz at ij innelyktin iosep i myrkostofuo. hulkin som iordhadhe ihesu licamma. oc insighladhin lasin ok sattin til g&#246;mara oc tha i l&#228;tin op d&#246;rrina funnin i ey han. fan i atir i gen iosep hulkin som ij </pagenum><pagenum num="397" > innelyktin i myrko stofuonne. tha fam vi idhir atir ihesum hulkin som vi g&#246;mdom i grafuinne Judhane swaradho riddaromen. Vi viliom v&#228;l atirgifua iosep. gifwin i atir ihesum. Josep &#228;r i sinom stadh aramathia. Riddarane swaradho ok sagdho. Jhesus &#228;r i galilea som vi h&#246;rdhom af &#228;nglenom som sagdhe til quinnonar at han stodh op af d&#246;dha. ok &#228;r for idhir i galilea. Tha iudhane thz h&#246;rdho. r&#228;ddos the storlika sighiandis i bland sik si&#228;lua. Oppinbaras th&#228;nna manna s&#228;gn tha tro alle oppa ihesum. Tha samansankadho the mykla p&#228;ninga oc gafuo riddaromen sighiandis th&#246;m. Sighin at tha vi sofuom komo ihesu discipuli vm nattina ok stalo bort ihesu licamma. ok vardhir th&#228;tta sport af domarenom pylato, tha viliom vi v&#228;l forswara idhir. Riddarane toko vidh p&#228;ningomen oc giordho swa som the varo l&#228;rdhe af iudhomen. oc fr&#228;gdhin gik i bland alla at swa var giort,</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha komo prestine aff galilea som swa heta. phinees. abbas. preceptor. leui aat vidhir&#173;nampne aggeus. Thesse komo til iherusalem oc sagdho h&#246;fdhingomen. oc allom som varo i iudha kirkionne. Jhesum som i korsf&#228;stin. han saghom vi mz sinom discipulis oppa olio bi&#228;rghino sitiande i bland th&#246;m. ok predicadhe for th&#246;m sighiandis swa. Gangin kring vm v&#228;rldina ok predikin mit ewangelium allo folke. ok d&#246;pin th&#246;m i nampn fadhirs ok sons ok th&#228;s helgha anda Amen. Ok hulkin som takir vidhir tronne ok vardhir swa d&#246;ptir. han skal vardha hel. Ok hulkin som vil ey tro han skal vardha ford&#246;mdir. Sidhan han </pagenum><pagenum num="398" > hafdhe swa talat mz sinom k&#228;nneswenom. tha saghom vi han opfara til himpna ij sky. Tha iudhane ok aldrogho m&#228;nnene oc preste th&#228;tta h&#246;rdho sagdho the til the thre m&#228;nnena. Gifwin &#228;ro israels gudhi ok sighin honom loff vm th&#228;tta &#228;r swa sant som i nu sighin. The thre m&#228;nnene swaradho swa som mz enom munne til lica sighiande. Swa lifwir vara f&#228;dhra herra gudh. habrams gudh. ysaacx gudh oc iacobs gudh som vi saghom ihesum tala mz sinom discipulis ok opfoor sidhan til himerikis. Ok vm vi thighiom th&#228;ssin vndir som vi saghom af ihesu. tha syndadhom vi. J samu stund opstodho presta h&#246;fdhingane oc hallande gudz lagh i sinom handom. manadho th&#246;m ok sagdho til thera. Vm gudz lagh manom vi idhir at i sighin &#228;ngom th&#228;ssin ordh hulkin i hafwin os nu saght aff ihesu. Ok the gafuo th&#246;m mykla p&#228;ninga ok s&#228;ndo mz th&#246;m thre m&#228;n som th&#246;m fylgdho hem i sin land. at the skuldo &#228;ngaledhis sta ok bliua i iherusalem Tha komo saman alle iudhane. ok hafdho storan graat m&#228;llan sin sighiandis, Hwat &#228;r th&#228;tta teknit som nu giort &#228;r i iherusalem &#196;n annas ok cayphas hughswaladhe th&#246;m. sighiande swa. hwat skolom vi tro riddaromen som griptena vaktadho. the sagdho os at gudz &#228;ngil v&#228;lte stenin bort aff griptinne. &#196;n vanlica hans discipuli badho th&#246;m th&#228;tta sighia. oc gafuo th&#246;m p&#228;ninga at the skuldo swa sighia, ok baro bort hans licamma, &#196;n vitin thz at ey &#228;r tryght at tro eet ordh wtl&#228;ndningiom. thy at the toko oc mykla p&#228;ninga af os. oc &#228;ptir thy vi th&#246;m </pagenum><pagenum num="399" > l&#228;rdhom sagdho the. Hwat haua the hallit nakra [tro] os &#228;lla ihesu discipulis.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">tha stodh op nidhodemus oc sagdhe allom, talin r&#228;t israels syni. J h&#246;rdhin alt hwat the thre m&#228;nnene idhir sagdho sw&#228;riandis vm gudz lagh oc sagdho. Vi saghom ihesum tala mz sinom discipulis. oc oppa olio bi&#228;rgheno saghom vi han opfara til himilin. Ok scriptin l&#228;rir os at sanctus helyas var optakin i himilin Ok th&#228;ntidh hans k&#228;nneswen helyseus. var aatspordhir af prophetanna synom. hwar &#228;r thin fadhir helyas sagdhe han th&#246;m J himilin &#228;r han optakin. the sagdho. vanlica nakar stor ande grep han oc f&#246;rdhe han oppa bi&#228;rghin i israel. Vtan wtu&#228;liom os m&#228;n som vmgange israels bi&#228;rgh. oc vanlica the finna han. Ok giordho swa. oc letto &#228;pte honom thre dagha. ok funno han ey. &#196;n nu israels syni h&#246;rin mik. oc s&#228;ndin owir al bi&#228;rghin i israels lande. at ey vanlica nakar ande hafue gripit ihesum. ok vanlica vi finnom han oc g&#246;rom angir. Tha th&#228;ktis allo folkino nichodemi radh. oc s&#228;ndo m&#228;n oppa bi&#228;rghin oc the letto oc funno han ey. The komo atir ok sagdho iudhomen. Vi hafuom vmgangit alla v&#228;ghna ok finnom ey ihesum. Vtan vi funnom iosep i sinom stadh aramathia. Thaghir iudha biscopane th&#228;tta h&#246;rdho. vordho the gladhi. oc &#228;radho israels gudh. oc giordho stora samqu&#228;md sighiandis Medh hwat matto skolom vi koma iosep til os hulkin vi hafdhom innet&#228;pt i myrkohuse. m&#228;dhan han &#228;r nu funnin at vi mattom tala mz honom. The toko oc scrifuo til hans breff swa ludhande</pagenum><pagenum num="400" > Fridhir vari thik ok allom som mz thik &#228;ru. Vi k&#228;nnomps at vi syndadhom mote gudhi ok amote thik. thy v&#228;rdoghas thu at koma til os. for thy at vi k&#228;nnomps os storlica haua syndat a mote thik. &#196;n vi vndrom alle af thinne borttakilse. Vi vitom oc at vi th&#228;nktom ilzsco fult radh a mote thik. oc gudh tok thik til siin. oc fr&#228;lste thik af vara ilzsco radhe. Fridhir vari thik herra iosep. hedhirlikin ok &#228;lskelikin af allom almoghanom. Sidhan valdo the siu m&#228;n ioseps vini oc sagdho th&#246;m. Th&#228;ntidh ij komin til iosep helsin han fridhsamlica. oc anduardhin honom brefuit. S&#228;ndebudhin foro af stadh oc fingo ioseppe brefuit helsande han fridhelica, tha iosep hafdhe brefuit l&#228;sit sagdhe han. V&#228;lsignadhir see gudh som os fr&#228;lste at vart blodh skulle ey wtgiutas. V&#228;lsignadhir gudh som mik skylte vndir sinom vingom. Ok iosep kyste the siw m&#228;nnena. ok tok th&#246;m in ij sit hws. Annan daghin sattos the oppa sina h&#228;sta oc foro in til iherusalem. oc alle iudhane varo til redho. oc gingo mot honom sighiandis. Fridhir i thinne inf&#228;rdh fadhir iosep. tha kysto alle han &#196;n nichodemus tok han in ij sit hws. oc giordhe stort g&#228;stabudh Annan daghin ther &#228;ptir. annas oc cayphas oc nichodemus sagdho til iosep inne ij gudz m&#246;nstre. G&#246;r vidhirgango israels gudhi i hans m&#246;nstre. oc oppinbara os alt thz vi sp&#246;riom af thik. for thy thu vest alla b&#228;zst sannindina. thy at thu iordhadhe ihesu licamma. oc vi innelyktom thik h&#228;r i iherusalem. Sidhan kunnom vi thik ey finna. oc vndradhom thy mykyt. oc stor fasi grep os alt til th&#228;nna</pagenum><pagenum num="401" > daghin vi hafuom thik nu h&#228;r atir fangit.Vtan oppinbara nu for allom hwat som giort &#228;r mz thik. Josep swaradhe th&#246;m ok sagdhe. Th&#228;ntidh i innelyktin mik a langa freadagh vm qu&#228;llin. ok iak stodh a minom b&#246;nom a h&#228;lgha daghenom sabbati. Vm midhio nat oplyptis husit a fyra h&#246;rnomen. ok tha iak oplypte hofwodhit. sa iak ihesum skinande swa som ena sool. ok aff r&#228;dde fiol iak a iordhina. Tha grep han mik vm handina oc oplypte mik af iordhinne. oc g&#246;t a mik dagginna vatn th&#246;rkande mit &#228;nlite. ok k&#246;ste mik oc sagdhe mik. Josep brodhir. Thu &#228;r ren mz thins tros vatn ok alla thina synde &#228;ru thik forlatna. R&#228;dz ey min vin skodha mik oc see. for thy iak &#228;r th&#228;n sami. &#196;n iak aatskodadhe ok sagdhe til hans. tee mik griptina hwar iak lagdhe thik. tha tok han mik vm handina oc ledde mik til stadhin hwar iak hafdhe han nidhir laght. oc viiste mik liikkl&#228;dhit. oc hofwodh kl&#228;dhit i hulko han var christus. oc badh iak til hans oc sagdhe. V&#228;lsignadhir &#228;st thu herra gudh som kom til os i herra gudz nampn oc s&#246;kte oc helte os. Han hiolt mina hand. oc f&#246;rdhe mik til min stadh aramathiam. inledhandis mik i mit hws doromen atirlyktom oc sagdhe mik, Fridhir vari thik. oc i fyretighi dagha skalt thu ey wtfara af thino huse. for thy iudhane g&#246;ra stor dr&#246;uilse</pagenum><pagenum num="402" > mino trono folke. &#196;n iak gaar nu til minna discipulos. oc the skulu mik see. oc iak skal mz th&#246;m tala af v&#228;rldinna helso. th&#228;ntidh swa var saght. gik han fran mik</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha iudha biscopane oc adhre preste oc gudz &#228;mbitis m&#228;n th&#228;tta r&#228;ddogha fiollo the til iordhinna oppa sin &#228;nlite oc ropadho sighiandis swa. Hwat tekn mon th&#228;tta vara som giort &#228;r i iherusalem. Riddarene som g&#246;mdo ihesu gript. sagdho sik haua seet &#228;ngillin hulkin som sagdhe at ihesus stodh op. oc skal synas i galilea. ok vi vitom alle at ihesus var man. ok vi k&#228;ndom hans fadhir ok modhir som varo iosep ok maria Hwat viliom vi h&#228;r til sighia. Tha gik fram en iudhe so h&#228;t leuius. oc sagdhe til iudhanna. Jak k&#228;nde ihesu sl&#228;kt thy at iak hawir varit alla dagha mz th&#246;m som gudh r&#228;ddos ok mz th&#246;m som oatiru&#228;ndelica offradho gudhelica b&#246;ne oc offir i israels gudz m&#246;nstre. Jak var ok n&#228;r tha store prestin symeon tok vidhir honom i sin fampn ok sagdhe til hans swa. Nunc dimittis domine &amp;c. Samuledh oc th&#228;nne sami symeon v&#228;lsignadhe ihesu modhir. oc sagdhe h&#228;nne af th&#228;sso barneno. Th&#228;nne &#228;r sattir mangom til opr&#228;ttilse oc til motsighilsa tekn i israels mogha, tha sagdho alle iudhane. S&#228;ndom &#228;pte th&#246;m threm mannomen som sagdho sik haua seet ihesum tala mz sinom discipulis oppa olio b&#228;rghino. The komo oc sagdho for allom swa. Vm lifuandis israels gudh k&#228;nnomps vi. at oppinbarlica saghom vi ihesum fore sinom discipulis opfara</pagenum><pagenum num="403" > i himilin Tha swaradho annas oc cayphas sighiandis. Vaar lagh halda. at i tw&#228;ggia manna &#228;lla i thriggia munne skal sta alt mal. &#196;n hwat skolom vi sighia h&#228;lghe enoch th&#228;ktis gudhi oc var opf&#246;rdhir i himilin. oc h&#228;lgha moysi gript fanz aldre. &#196;n ihesus var af os anduardadhir pylato oc vardh fl&#228;ngdir. bespottadhir. mz thorn kronadhir. sidhan korsf&#228;stir ok ginum stungin mz spiute. Ok hans licamma iordadhe &#228;rlikin fadhir iosep i nya gript. hulkin nu vitnar sik haua seet han lifuandis. Ok the thre m&#228;nnene b&#228;ra ok vitne at the sagho han mz sinom discipulis oppa olio bi&#228;rgheno oc opfara til himerikis</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Nw opstodh iosep ok sagdhe iudha biscopomen Anne oc cayphe Sannelica ok v&#228;l maghin ij vndra. thy at i h&#246;rin at ihesus &#228;r sedhir. oc af d&#246;dha opfoor lifuandis til himerikis Visselica meer &#228;r vndrande. thy at han ey at enast opstodh af d&#246;dha. vtan &#228;n manga d&#246;dha opreste han af sinom grafuom. hulke af mangom varo sedhe lifuandis in ij iherusalem. hulkit i otrone m&#228;n ey trodhin. H&#246;rin mik nu. Alle vitom vi sanctum symeonem biscop r&#228;tuisan man varit haua. som tok ihesum barn i sina arma i m&#246;nstrino. Nw th&#228;nne symeon. hafdhe twa syni thwillinga br&#246;dhir. karinum oc leonicum. Ok alle vi n&#228;ruarom tha the doo oc nidhir iordadhos. Gam thy oc sem thera gript. Jak veet for visso at thera licamma &#228;ru ey ther. Vtan opstodho ok &#228;ru i minom stadh aramathia badhe til saman i b&#246;nom. the tala mz &#228;ngom vtan thighia swa som d&#246;dhe. Thy farom til thera ok mz allom hedhir</pagenum><pagenum num="404" > oc si&#228;flikhet ledhom th&#246;m mz os in ij m&#246;nstrit. oc th&#228;ntidh vi hafuom th&#246;m manat. vanlica the sighia os nakat af ihesu opstandilse. oc huru han opreste th&#246;m af d&#246;dha. Alle th&#228;tta h&#246;rdho vordho gladhi. Sidhan gingo annas oc cayphas. nichodemus iosep. oc gamaliel til thera grafua. oc funno ey thera licamma J samu stund foro the til aramathiam som var fyretighi milo valska fran iherusalem. ok funno th&#246;m ther a b&#246;nom standande a iordhinne mz b&#246;gdhom kn&#228;m. The kysto th&#246;m mz store vyrdhning ok gudz r&#228;ddogha. oc leddo th&#246;m sidhan til iherusalem in ij iudha kirkiona. oc doromen atirst&#228;ngdom. toko the fram gudz lagh oc satoo th&#246;m i thera h&#228;ndir manande th&#246;m vm israels gudh oc vm hans h&#228;lgha nampn adonay. hulkin mz lagh. oc prophetom taladhe vidh vara forf&#228;dhir. vm i tron oppa ihesum som idhir opreste af d&#246;dha. Tha karinus ok leoncius h&#246;rdho th&#228;sse manilse skoluo the mz allom licammenom. oc dr&#246;fdhe sokkadho the ij hi&#228;rtano. oc opskodhande til lica i himilin. giordho the kors m&#228;rke mz fingromen a sinom tungom. ok ginstan taladho the badhe til lica sighiande, fan os thw&#228;nne stykke perman at vi maghom scrifua thz vi saghom oc h&#246;rdhom. ok the fingo th&#246;m. Tha sattos the nidhir ok scrifuo swa lydhande</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">H&#228;rra ihesus christe sandir gudh. d&#246;dha manna opstandilse. ok liuandis manna liiff. lofua os scrifua thins valdz gudhelico l&#246;nlik thing hulkin thu giordhe mz thins korsd&#246;dh. for thy at vi &#228;rom manadhe vm thik til at tala af thik.</pagenum><pagenum num="405" > Nw b&#246;dh thu os thinom thi&#228;narom mz michaele ardhangelo. at vi skullom &#228;ngom afsighia the gudhelikx valdz l&#246;nlik thing hulkin thu giordhe inne i h&#228;luite Th&#228;ntidh vi nu satom mz allom varom f&#228;dhrom. i diupa h&#228;luitis myrkre. kom owir os bradhelica eet konunga lius mz forgyltom solinna lit. ok lyste owir os. Ok i&#228;mbrat mank&#246;nsins fadhir adam. mz allom patriarchis oc prophetis gladdis mz store frygdh sighiande. Th&#228;tta lius &#228;r &#228;u&#228;rdhelix skens skapare. hulkin os louadhe at s&#228;nda sit &#228;u&#228;rdhelikit lius. Tha opropadhe ysaias oc sagdhe. th&#228;tta &#228;r gudz fadhirs lius gudz son. swa som iak forespadhi tha iak var lifuandis i v&#228;rldinne. Terra neptalim oc terra zabulon. neptalim land oc zabulons land oc folit vidh hafuir ok vtan vm iordan som sato i myrkino. sagho stort lius. oc lius ran owir th&#246;m som sato i d&#246;zsins skugga rike, ok nu tilkom thz. oc lyste owir os som sitiom i d&#246;dh. Ok th&#228;ntidh vi frygdadhoms alle i thy skinino som sken owir os. kom fram var fadhir symeon oc gl&#228;dhiandis sagdhe os. &#196;rin herran ihesum christum lifuandis gudz son. for thy at iak tok han varn f&#246;ddan i mina arma inne ij m&#246;nstrino. oc tiln&#246;ddir af th&#246;m h&#228;lgha anda sagdhe iak til hans Min &#246;ghon sagho nu v&#228;rldinna helso. hulka thu redde froe aldz folkx &#228;nlite. Tha allir moghin th&#228;tta h&#246;rdho frygdhadhos the i gudhi. ok ther &#228;ptir kom fram swa som en &#228;rmete. oc alle spordho hwa han var Han swaradhe Jak &#228;r iohannes. alzuallox gudz r&#246;st oc prophete thy at iak foregik hans tilqu&#228;md</pagenum><pagenum num="406" > til at foreredha hans v&#228;gh. oc til at gifua hans folke helsonna visdom til syndanna forlatilse. ok the iak saa han koma til min. sagdhe iak swa som n&#246;ddir oc opu&#228;ktir af th&#246;m h&#228;lgha anda. See gudz lamb. See th&#228;n som bort takir v&#228;rldinna synde. oc iak d&#246;pte han i iordans flodh. oc sa iak andan h&#228;lgha koma owir han i dufuo like. oc iak h&#246;rdhe tha r&#246;stina af himpnenom sighiande. Th&#228;nne &#228;r min &#228;lskelikin son i hulkom mik v&#228;l th&#228;ktis. ok thy kom iak nu fram fore hans tilqu&#228;md oc nidhir foor til at kung&#246;ra idhir. at rasklica &#228;r nu at gudz son skal s&#246;kia os. ther kom af &#246;fu&#228;rsto nidhir til os som sitiom i myrkino oc i d&#246;zsins skugga.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Nw th&#228;ntidh var f&#246;rste skaptir fadhir adam th&#228;tta h&#246;rdhe at han var d&#246;ptir i iordan opropadhe han til sin son seth ok sagdhe. wtredh thinom sonom patriarchis oc prophetis alt thz som thu h&#246;rdhe af michaele archangelo nar iak thik s&#228;nde til paradisa port. at thu skulle bedhas af &#228;nglenom olio af miskunninna tr&#228; til at sm&#246;ria min licamma tha iak vordhe siukir. tha nalkadhe sik seth h&#228;lghom patriarchis oc prophetis sighiande swa. Th&#228;ntidh iak var bidhiande vidhir paradisa port. See gudz &#228;ngil micael syntis mik oc sagdhe. Jak &#228;r s&#228;ndir til thin af gudhi. Jak &#228;r skipadhir owir m&#228;nniskiona licamma. Jak sighir thik. &#228;ruodha ey at bidhia mz tarom at bidda &#228;ptir miskunninna tr&#228;s olio. at thu skuli sm&#246;ria thins fadhirs adams licamma til hans sorgx lisa. for thy at &#228;ngaledhis ma thu af thy</pagenum><pagenum num="407" > faa. f&#246;r &#228;n ij ytarsto daghomen. th&#228;ntidh fulcompnadh &#228;ru f&#228;m thusand aar oc f&#228;mhundradh aar. Tha kombir owir iordhrike aldra k&#228;raste gudz son christus. at opresa adams krop ok h&#228;lgha manna licamma ok han kombir d&#246;pascolandis i iordans vatne. tha skal han sm&#246;ria mz sinne miskunna olio. alla the som han ro. ok skal the miskunninna olia bliua i sl&#228;kt som f&#246;dhascolande &#228;r af vatn ok th&#246;m h&#228;lgha anda til &#228;u&#228;rdhelikit liiff. tha skal gudz son nidhir fara til h&#228;luitis oc wtledha th&#228;dhan thin fadhir adam til miskunninna tr&#228;. Th&#228;ntidh patriarche ok prophete h&#246;rdho alt th&#228;tta gladdos the mz store frygdh.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Nw tha alle h&#228;lghe m&#228;n swa frygdhadhos. saghe sathan d&#246;zsins h&#246;fdhinge oc h&#228;luitis m&#228;stare til luciferum. Redh thik si&#228;lfuan ok tak vidhir ihesu. hulkin sik rosar vara gudz son christum. ok han &#228;r m&#228;nniskia the ther r&#228;dhis d&#246;dhin swa sighiande Min si&#228;l &#228;r dr&#246;fdh alt til d&#246;zsins. Ok mykyt var han mik genu&#228;rdoghir g&#246;rande illa vidhir mik. ok manga th&#246;m som iak giordhe blinda. halta. krokotta. spit&#228;lska. m&#246;dda. l&#228;kte. han mz eno ordhe. ok th&#246;m iak drogh til thik d&#246;dha. drogh han liuandis atir til siin. Di&#228;fwllin inferus swaradhe. ok sagdhe til sathan h&#246;fdhinga Hwa &#228;r th&#228;nne swa m&#228;ktoghir i ordhe m&#228;dhan han r&#228;dhis d&#246;dhin thy at alle m&#228;ktoghe skulu vndirgifuas mino valde. hulka thu mz thinne makt framdraghir til min. Hulkin &#228;r th&#228;nne mannin ihesus ther r&#228;dhis d&#246;dhin ok tho stridhir</pagenum><pagenum num="408" > mot thino valde. ok vm han &#228;r swa m&#228;ktoghir i &#246;dhmiuktinne Sannelica sighir iak thik at &#228;ngin forma honom motesta i hans gudhelikhetz valde ok mz thy at han sighir sik r&#228;dhas d&#246;dhin vil han thik taka. Vee skal thik vardha &#228;uinnelica. Tha swaradhe sathan h&#246;fdhinge. hwat tw&#228;kar thu taka ihesum min fienda ok thin. thy at iak frestadhe han ok opu&#228;kte alt mit iudha folk mote honom i afwnd ok iak tilredde tr&#228;it at korsf&#228;sta han. ok blandadhe &#228;tikkio oc galla tha honom th&#246;rste. Ok rasklica &#228;r nu n&#228;r hans d&#246;dhir at iak skuli han framledha til thik. vndirgifnan thik ok mik Di&#228;fwllin inferus swaradhe honom. Som thu mik sagdhe. hwat &#228;r han th&#228;n som d&#246;dha m&#228;n tok fran thik. &#228;lla hwa &#228;r th&#228;nne ther mz eno ordhe forma tholkit g&#246;ra. Vanlica han &#228;r th&#228;n sami som lazarum ther fyra dagha nidhir iordhadhir var allir rykande opreste mz sino maktogho ordhe. hulkin iak hiolt d&#246;dhan. Sathan sagdhe. th&#228;nne ihesus &#228;r th&#228;n sami. tha inferus th&#228;tta h&#246;rdhe sagdhe han. Jak manar thik vm mina kraptir ok thina at thu leedh han ey til min. for thy at swa brat som iak h&#246;rdhe hans maktogha ordh skalff iak i r&#228;dde. ok al min omildo &#228;mbite ristos samuledh mz mik. ok ey formatte iak halda th&#228;n sama lazarum. Vtan wtslet sik mz alle raskhet swa som en &#246;rn oc bort foor fran os vtan vara thak aff sinne dygdh oc ensampno ordhe. Vtan i&#228;ff vit thz at vm thu ledhir han hingat som tholkit giordhe i ens ordhz makt. ok swa maktoghir &#228;r i mandomenom. alle the som h&#228;ru i grumelike myrkostofuo</pagenum><pagenum num="409" > innelukte ok bundne mz syndinna bandom. the vardha l&#246;ste af honom. ok h&#228;dhan f&#246;rdhe til &#228;uinnelikit liiff.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Nw th&#228;ntidh the swa saman taladho. kom en r&#246;st swa som en thordyn sighiande. Takin bort idhra h&#246;fdhinga porta ok &#228;ronna konungir skal inganga. Tha h&#228;luitis h&#246;fdhinge th&#228;tta h&#246;rdhe sagdhe han til sathan h&#246;fdhinga. Gak wt fran mik af minom s&#228;tom. Vm thu &#228;st ok nu m&#228;ktoghir stidz k&#228;mpe. tha stridh a mote ihesu &#228;ronna konung, hwat ey sagdhe iak thik. beuara thik &#228;nkte mz honom. Sidhan sagdhe inferus til sinna omildo &#228;mbitzm&#228;n Atirlykkin idhra grymo eer porta. oc kastin owir i&#228;rn grynda oc stan a mote starklica at i vardhin ey gripne til &#228;u&#228;rdhelica f&#228;ngilsa. Thaghir allir h&#228;lgha manna skari th&#228;tta h&#246;rdhe taladho the mz auitilsa r&#246;st til di&#228;flanna. Vpl&#228;tin vle di&#228;fla idhra porta. thy at &#228;ronna konungir skal inga. Ginstan ropadhe dauid oc sagdhe. Hwar ey foresagdhe iak idhir alt th&#228;tta tha iak var lifuandis i iordhrike. ok th&#228;tta &#228;r th&#228;n daghin som herra gudh giordhe. gl&#228;dhioms ok frygdhoms i honom Vidhirgangin gudhi hans mykla miskund oc undarlik thing fore m&#228;nniskio synom. thy at han sundirsleet eer porta. oc i&#228;rn grindir sundirbr&#246;t han. Sidhan sagdhe ysayas til alla h&#228;lgha m&#228;n. Hwat ey forespadhe iak ok tha iak var i v&#228;rldinne. d&#246;dhe skulu opstanda oc opresas skulu the som liggia i griptom. ok the skulu frygdhas som i iordhrike &#228;ru. for thy at hwariom enom som herra gudhi tilh&#246;rir honom</pagenum><pagenum num="410" > &#228;r helsa. Ok sagdhe iak. O. o. d&#246;dhir hwar &#228;r thin gaddir ok v&#228;rkir. O h&#228;luite hwar &#228;r allir thin sighir. Tha alle h&#228;lghe m&#228;n th&#228;tta h&#246;rdho af ysaya, taladho the til di&#228;fwllin inferum. Sla op thina portar. thy at thu vardhir nu bundin ok bliuir vanmaktoghir. Atir kom en stor r&#246;st swa som en thordyn ok sagdhe. latin op idhra m&#228;ktogho porta. oc vplykkins &#228;u&#228;rdhelike porta thy at &#228;ronna konungir skal inga. Nw di&#228;fwllin inferus tha han h&#246;rdhe at thwem sinnom var swa ropat. Swaradhe han swa som ouarandis Hwa &#228;r th&#228;n &#228;rofulle konungin. Dauid var ginstan til swar ok sagdhe honom. Starkir herra ok valloghir herra gudh maktoghir i stridh. han &#228;r &#228;ronna konungir. Ok nu grambir di&#228;fwl ok oren ande l&#228;t op thina porta. ok var herra ihesus christus &#228;ronna konungir skal h&#228;r inga. Ginstan dauid hafdhe th&#228;tta sagth til inferum. See gudz son &#228;ronna konungir hulkin alle astundadho kom tha i manz like. oc lyyste owir h&#228;luitis myrkir mz sino &#228;nlitis skini. Ok alle h&#228;luitis porta lasa oc i&#228;rn grindir gingo sundir i hans tilqu&#228;md. oc alt gaff honom rwm ok rymdo v&#228;ghin.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Nw th&#228;ntidh alle h&#228;lghe m&#228;n sagho ihesum v&#228;rldinna fr&#228;lsara koma mz sinom &#228;nglom. vordho the vndirsami mz store gl&#228;dhi. ok tildirfdhos ey til at ropa. vtan mz gladho hi&#228;rta taladho thystelica. V&#228;lkomin var fr&#228;lsare herra ihesu christe. &#228;ronna konungir. thu fr&#228;lste os af omilda manna wk oc thr&#228;ldom. oc thu heladhe os. Tha ingik </pagenum><pagenum num="411" > ihesus christus til thera. ok sundirslet bandin mz hulkom the varo samanbundne ok alla v&#228;rkia &#228;ngxilse ok sorgh som the tha hafdho b&#246;dh han atiru&#228;nda. Thaghir di&#228;fwllin inferus oc d&#246;dhin oc thera omildo &#228;mbite th&#228;tta sagho mz sinom grymom thi&#228;narom stygdos the. thy at the sagho swa mykla liusins klarhet i sino heme ok rike. Ok af thy at the sagho ihesum christum swa bradhelica nidhir vara komin til thera myrko s&#228;te. ropadho the sk&#228;mmandis oc for r&#228;dde. Vonne &#228;rum vi af thik ihesu, hwar manne &#228;st thu. som b&#246;ne hawir til gudh os til blygdh, hwa &#228;st thu som swa fordriuir vara makt. vtan allan thinna dygdh skadha. oc vtan thins valds minzskilse, hwa &#228;st thu swa stoor ther swa litin oppinbaradhis oc &#246;dhmiukir riddare. oc kesare i m&#228;nniskio han stridhande. oc &#228;ronna konungir som d&#246;dhir var. oc lifuandis &#228;r. hulkin korsit bar d&#246;dhan. ok d&#246;dhir la i grafuinne. oc nu lifuandis nidhir foor til os. ok ij thinom d&#246;dh skalf alt iordhrike. Ok al himil tungil gafuos vidhir. ok &#228;r nu vordhin fr&#228;ls i bland d&#246;t folk. oc dr&#246;fuir nu alla vara sl&#228;ktir. Samuledh oc alle di&#228;fla skara &#246;pto mz enne r&#246;st ok sagdho. hwadhan &#228;st thu ihesu swa starkir man oc &#228;rlikin ij makt. swa skinande ok ren vtan smitto, th&#246;n v&#228;rldin som os hawir varit vndirgifuin alt til th&#228;ssa stund oc os sin skat hawir bitalat. s&#228;nde aldre os tholkin d&#246;dhan. oc presenteradhe os aldre tholka gafuo oc f&#246;rninga. hwa &#228;st htu som swa or&#228;ddir gar in ij vara landz &#228;nda. ok atenasto thu ey r&#228;dhis vara plaghor. vtan thu &#228;n vidhirfresta</pagenum><pagenum num="412" > borttaka alla af bandom. Vanlica thu &#228;r th&#228;n sami ihesus af hulkom ssathan var h&#246;fdhinge vm taladhe. at mz thins kors d&#246;dh skulle thu taka vald owir alla v&#228;rldina. Tha ginstan herra ihesus &#228;ronna konungir nidhir throdh d&#246;dhin mz sino valde. oc grep sathan h&#246;fdhinga. oc anduadadhe han infero di&#228;fle i vald Sidhan drogh han adam wt til sinna klarhet.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha tok di&#228;fwllin inferus sathan h&#246;fdhinga til siin mz mykle auitilse sighiande til hans. O. o. fortappadhir h&#246;fdhinge oc fordrifuin h&#228;rtoghe. &#228;ngla gab. r&#228;tuisa manna hadhir. Hwi ilde thu th&#228;tta g&#246;ra. i hans d&#246;dh fortappadhe thu swa stort roof. thu owijs viste ey hwat thu giordhe. See nu at th&#228;nne ihesus bort k&#246;rdhe al d&#246;zsins myrkir mz sins gudhdoms skini. oc br&#246;t diupo h&#228;luitis myrko stofuo wtk&#246;rir fanga oc l&#246;sir bundna. Ok alle som pl&#228;ghadho tha sta vndir varom plaghom. the gabba nu os. Ok d&#246;dhe varo aldre f&#246;rra swa vidhir os modoghe. Thu sathan h&#246;fdhinge aldra ondzsco fadhir, hwi vilde thu th&#228;tta g&#246;ra The som af ophofueno varo vanhopande til th&#228;ssa stund nw h&#246;ris &#228;ngxsins thera thut h&#228;r swa som vant &#228;r. oc i &#228;ngxsins &#228;nlitom synas nakre tara. Thu sathan h&#246;fdhinge h&#228;luitis nykla g&#246;mare. th&#228;ssa thina rikedoma miste thu nu i korsins tr&#228;. hulka thu afladhe mz tr&#228;no i paradiso Thin gl&#228;dhi &#228;r nu al forgangin. th&#228;ntidh thu vph&#228;ngde christum &#228;ronna konung. tha giordhe thu mykyt mote mik Nw h&#228;r &#228;pter skal thu k&#228;nna hwat plaghor.</pagenum><pagenum num="413" > oc otalica pinor thu skalt thola i minne &#228;u&#228;rdhelike g&#246;mo. tha inferus swa taladhe til sathan h&#246;fdhinga. sagdhe christus &#228;ronna konungir til inferum. Sathan h&#246;fdhinge skal vara &#228;u&#228;rdhelica i thino valde i adams stadh. oc hans sona minna r&#228;tuisa manna.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Sidhan r&#228;kte wt herra gudh sina hand oc sagdhe Komin til min alle mine h&#228;lghe m&#228;n som hafwin mit bil&#228;te oc min liknilse. Hulke som varo ford&#246;mde til d&#246;dhin mz tr&#228;no af di&#228;flenom. Skodhin nu at di&#228;fwllin o d&#246;dhin &#228;ru ford&#246;mde mz tr&#228;no. Ok ginstan al h&#228;lghon samnadho sik vndir gudz hand. tha tok herra gudh vm adams h&#246;ghro hand sighiande til hans. Min fridhir vari mz thik. ok mz allom minom h&#228;lghonom thinom synom. Tha fi&#246;l adam varom herra til fota ok sagdhe gratande mz h&#246;ghe r&#246;st. Exaltabo te domine. quoniam sucepisti &amp;c. Herra gudh iak lofua thik. thy at thu tok mik til thin. oc l&#228;st ey mina ouini gl&#228;dhias owir mik. Herra gudh iak ropadhe til thin oc thu helan giordhe mik. Herra min. thu wtledde mina si&#228;l af h&#228;luite. thu fr&#228;lste mik af nidhrfarande folke in ij diupa k&#228;rrit. Samuledh fiollo alle saman varom herra til fora oc sagdho. V&#228;lkommin thu v&#228;rldinna atirl&#246;sare. swa som thu foresagdhe i laghomen oc mz thinom prophetom. fulcompnadhe thu nu mz g&#228;rninginne. atirl&#246;ste thu os mz thino korse. oc v&#228;rdoghadhis nidhir til os fara mz korsins d&#246;dh. at thu skulde os atirl&#246;sa oc fr&#228;lsa valdelica af h&#228;luite. Swa som thu satte thit loff i hympnnenom </pagenum><pagenum num="414" > ok opreste korsins tekn i iordhrike til atirl&#246;silsa visso. Swa ok herra gudh s&#228;t thit sighirs tekn i h&#228;luite at ey skuli d&#246;dhin herras optarmeer. &#196;n gudhg hallande vm adams h&#246;ghro hand. foor op af h&#228;luite. oc alle h&#228;lghe m&#228;n oc quinnor f&#246;lgdho honom. tha ropadhe sanctus dauid starklica ok sagdhe. Cantate domino canticum nouum etc Siongin gudhi nyan loff sang. thy at han giordhe vndarlikin thing, hans h&#246;ghre hand ok h&#228;lghe armbir hawir fr&#228;lst giort sit enga sinne. Tha swaradhe alla h&#228;lgha manna moghe sighiande. V&#228;lsignadhir vari thu som kom i gudz nampn. herra gudh ther os hawir lyyst. Tha ropadhe oc micheas propheta oc sagdhe. Hwa &#228;r tholikin gudh som thu herra min som borttakir wranglikhetina ok afskrapar syndenar. thy at thu &#228;r v&#228;luilioghir oc storlica miskunsambir. Thu bortu&#228;ndir thit &#228;nlite fran varom syndom. hulka vi giordhom i framlidhnom daghom Al h&#228;lghon ropadho ok sighiande. Th&#228;nne &#228;r var gudh &#228;uinnelica. oc af enne v&#228;rld ok til andra skal han os styra vm alla tima. Swa oc alle prophetane taladho h&#228;lagh ordh aff forespadho lofue siongande liuth op alleluya. ok f&#246;lgdho varom herra alle &#228;pter.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#196;n var herra ledhande f&#246;rsta skapadha mannin adam vm handina. anduardadhe han michaeli archangelo. oc al h&#228;lghon f&#246;lgdho michaelem archangelum &#228;pte. hulkin th&#246;m inledde alla saman i &#228;u&#228;rdhelica &#228;ro ij paradijs. Tha gingo a mote th&#246;m twe forgamble m&#228;n. tha spordho h&#228;lghe</pagenum><pagenum num="415" > m&#228;nnene th&#246;m aat. Hwa &#228;rin ij m&#228;dhan ij varin ey mz os i h&#228;luite. Vtan &#228;rin h&#228;r satte i paradiso mz licammanom. Tha swaradhe en thera ok sagdhe. Jak &#228;r enoch som hijt var f&#246;rdhir aff gudz ordhe. &#196;n th&#228;nne som mz mik &#228;r. &#228;r helyas tesbites som op var f&#246;rdhir i brinnande vaghn. ok til th&#228;nna dagh smakadhom vi ey d&#246;dh vtan &#228;rom g&#246;mde til antichristi tilqu&#228;md. stridha skolandis mz honom i gudhelicom teknom oc i&#228;rteknom. ok skulum af honom dr&#228;pas i iherusalem. Ok sidhan &#228;ptir thre dadha. oc en haluan quiknom vi atir oc skolom vi opf&#246;ras i skyn. Sidhan sanctus enoch ok helyas hafdho swa talt. kom fram en man formykyt &#246;mblikin, b&#228;rande a sinom h&#228;rdhom korsins tekn, &#196;n th&#228;ntidh alle h&#228;lghe m&#228;nnene thz sagho. sagdho the til hans. Hwa &#228;st thu som synis vara en r&#246;fuare. hwat hi&#228;lpir thz thik at thu hawir korsins tekn a thinom axlom, Han swaradhe. Sant sagdhin ij. thy at iak var r&#246;fuare oc giordhe iak alt illa i iordhrike. ok thy korsf&#228;sto iudhane mik mz ihesu. Ok trodhe iak han vara alla thinga skapara. ok alzualloghan konung. thy badh iak til hans ok sagdhe. Herra minz min. tha thu kombir i thit rike. ok ginstan tok han vidhir mina b&#246;n. ok sagdhe mik. Sannelica sighir iak thik. thu skalt i dagh vara mz mik i paradiso. Tha fik han mik th&#228;tta korsins tekn. sighiande swa. th&#228;tta b&#228;r oc gak til paradysum. ok vm &#228;ngillin paradisi g&#246;mare. vil thik ey in l&#228;ta gaa. tha te honom th&#228;tta teknit. oc sigh honom at ihesus christus gudz son som nu korsf&#228;ster var.</pagenum><pagenum num="416" > s&#228;nde mik hingat. Tha iak hafdhe swa giort oc swa saght &#228;nglenom som paradijs g&#246;mde. l&#228;t han ginstan op for mik. ok ledde mik in ij paradijs oc satte mik in ij lostoghetzsins stadh sighiande Bidha litla stund. thy at sk&#246;t skal h&#228;r inkoma alz mank&#246;nsins fadhir adam mz sinne aff&#246;dho. h&#228;lghom mannom ok r&#228;tuisom gudz vinom for hulkra skuld han var korsf&#228;stir. Thaghir alle h&#228;lghe patriarcha oc propheta h&#246;rdho th&#228;ssins r&#246;uarins ordh sagdho thz mz enne r&#246;st. V&#228;lsignadhir vari gudh fadhir alzualloghir miskunninna fadhir. som tholka nadhe hawir gifuit sinom syndarom ok nu inledde os in ij paradysa &#228;ro i feta ok lostogha hiordh marka Ok gifuir os &#228;uinnelikit liiff Amen Alleluya. Th&#228;tta &#228;ru gudhelikin ordh oc h&#228;lagh l&#246;nlik thing hulkin iak karinus oc min brodhir leonicus saghom. &#196;n nu &#228;r os ey meer lofuat oppinbara idhir gudz l&#246;nlik thing. for thy at michael archangelus forbiudhande sagdhe os. Gan mz idhrom br&#246;dhrom in til iherusalem. ok skulin lofua oc &#228;ra ihesu christi opstandilse. hulkin idhir opreste af d&#246;dha mz sik. ok talin mz &#228;ngom manne. Vtan skolin vara swa som dumba alt til the stund at var herra lofuar idhir sighia sin l&#246;nlik thing Ok b&#246;dh os michael archangelus at f&#228;rdhas til alla b&#228;zsta stadh vidh iordans fodh. hwar mange varo the som mz os opstodho til vitnisbyrdh ihesu christi opstandilsa. thy at enast thre dagha var os lofuat. at h&#246;ghtidhelica g&#246;ra gudz pascha i iherusalem mz varom for&#228;ldrom. ok nu &#228;rom vi d&#246;pte i iordans flodh. takande ther hwar vara</pagenum><pagenum num="417" > skinande kl&#228;dhe. Ok &#228;pter the thre daghana i hulkom vi hiollom pascha. varo alle optakne i skyn som opstodho mz os. oc sidhan vordho the af &#228;ngom meer sedhe &#196;n os var saght af makaele archangelo at vi skullom stadhelica sta a b&#246;nom i aramathia stadh. Th&#228;ssin &#228;ru the ther herra gudh b&#246;dh os sighia idhir. G&#246;rin thy honom loff ok vidhirk&#228;nnilse. oc takin angir oc script. ther til at han idhir miskunne. Fridhir vari idhir af varom herra ihesu aldra vara helara Amen</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Sidhan the hafdho alt fulomlica scrifuat hwar thera i sino breue. stodho the op &#196;n karinus anduardadhe sit breff som han hafdhe scrifuat i anne h&#228;ndir. oc cayphe. oc gamalielis. Samuledh oc leonicus fik thz han hafdhe scrifuat i nichodemi hand oc ioseps. oc i&#228;mbrat vmskiptos the oc syntos mykyt skinande. Sidhan syntos the ey meer th&#246;m. &#196;n thera scriptir funnos swa lica. at ey en stafwir var meer &#228;lla mindra i eno &#228;n i andro. tha alle iudhane hafdho th&#228;tta alt l&#228;sit ok forstandit, mz myklom r&#228;ddogha sagdho the m&#228;llan sin. Visselica. th&#228;tta alt &#228;r af gudhi giort. Thy v&#228;lsignadhir see gudh alzualloghir in secula seculorum Amen H&#228;r &#228;pter gingo alle wt af m&#246;nstrino mz store quidho oc r&#228;ddugha slande sik for brystit. Sidhan gik hwar hem til siin Nw iosep oc nichodemus budhadho ginstan th&#228;tta h&#246;fdhinganom pylato. Ok pylatus skreff alt saman badhe ord ok g&#228;rninga som iudhane</pagenum><pagenum num="418" > hafdho mz ihesu giort. oc g&#246;mde th&#246;m mz androm bokom i sino radhuse.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Sidhan &#228;pte at th&#228;tta var giort. skreff pylatus breff til room claudio kesara swa ludhande. Nylica h&#228;nde som iak var oc vidhir at iudhane korsf&#228;sto ihesum mz afwnd. ok plaghadho th&#246;m honom tilh&#246;rdho mz gryme ford&#228;ruilse. af hulko thera forf&#228;dhir hafdho foresagdht. at thera gudh skulle th&#246;m s&#228;nda af himerike. [en] ther v&#228;rdhelica skulle thera konungir callas. oc han hafdhe sik i&#228;ttat komascolande til iordhrikis mz enne iomfru. Nw i th&#246;m timanom mik sitiande domara i iudha lande. S&#228;nde hebrezsca manna gudh th&#228;nna sama ihesum. ok tha iudhane thz sagho at han lyyster blinda. rena giordhe spit&#228;lska. l&#228;kte siuka. bort&#228;lte di&#228;flana af m&#228;nniskiom som pintos af honom. oc vpreste d&#246;dha. biudhande v&#228;dhreno. ok gik mz th&#246;rrom fotom owir vatnit. ok magh annor i&#228;rtekne oc vndir giordhe han. Ok sidhan tha mange af iudhamoghanom trodho visselica han vara gudz son. Afwndzfulle iudha biscopa oc m&#228;stara i thera laghom. oc pharisei i iudha folkino gripu han ok anduardadho han mik. The sagdho mykla lygn oppa han. nw eet. ok nu annat. Sidhan sagdho the han vara koklara. Tha l&#228;t iak han hudhstrykas. Ok sidhan anduadadhe iak han th&#246;m &#228;ptir thera vilia. &#196;n the korsf&#228;sto han a tr&#228; oc iordadho han sidhan nidhir d&#246;dhan. ok satto g&#246;mara vidh griptina. Nw th&#228;ntidh riddarane af mino radhuse vaktadho grafuena. ok hafdho hona incighlat. stodh han op a thridhia daghenom. &#196;n swa mykyt</pagenum><pagenum num="419" > bran iudhanna ondzsca oc wranglikhet at the gafuo minom swenom ok riddarom p&#228;ninga sighiandis th&#246;m Thz sighin at hans k&#228;nnesuena stalo bort hans licamma. Tho at hwarost at riddarane hafdho takit p&#228;ningana. gato the ey dolt sannindina hwat giort var. Vtan vitnadho at han var opstandin af grafuenne ok sagedho sik haua takit p&#228;ninga af iudhomen Thy radhir iak idhir herra konungir at ey nakar annorledhis osant sighi. ok kunnin ey tro iudhanna lygn. Ok s&#228;nde iak thy idhre vallelikhet al the thing som giordh varo af ihesu i mino radhuse</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /></paragraph-definition></section></pagenum></body></doc>