<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"&#214;stg&#246;talagen, fragment D, ur Holm B 24"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="58" month="6" year="2002" /><revision-time day="25" minute="58" month="6" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="2" /><number-of-words number-of-words="939" /><number-of-characters number-of-characters="5354" /><begin>1300</begin><end>1399</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes"><pagenum num="5" > </inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Hskr. D.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">skal han biu&#64258;a r&#230;tum arua sinom at han hau&#230;r e barn sialu&#230;r uil han e ui&#64258;&#230;r honum taka. &#64258;a skal han androm sinom fr&#230;ndom biu&#64258;a uil engin &#64258;era vi&#64258; honum taka oc aruu&#64258;a firi honum &#64258;a ma han &#230; sit goz &#64258;&#248;m i h&#230;nd&#230;r s&#230;tia. sum firi honum uil &#230;ruo&#64258;a ok han uil f&#248;&#64258;a Nu d&#248;r han. &#64258;a skulu arua. hans goz taka ok &#64258;em att&#230;r full&#230; ok giui um aret. firi g&#230;f&#64258;ral&#230;n fira mark&#230;r ok firi kunun&#230; &#64258;rea mark&#230;r ok honum luka &#8230; | utan han &#8230; barn b&#230;[ri] &#8230; [antig]gia &#64258;era &#8230; &#64258;&#230;t &#64258;a &#8230; m&#230;&#64258; tu&#230;t[ylftom] &#8230; n&#230;mt o[k] &#8230; dyli ba&#64258;e &#8230; &#230;lla b&#248;te &#8230; &#64258;&#230;r a i &#8230; kunung&#230;r &#8230; [bon]dans &#64258;u[kke] &#8230; &#64258;&#230;n. &#64258;u[kka] &#8230; &#230;r afla&#64258;[&#230;r] &#8230; [b&#248;]tis &#64258;ukk[e] &#8230; &#64258;ukka &#230;[r] &#8230; | &#8230; ko]mb&#230;r e &#8230; [ia]mlangde &#8230; [kunun]g&#230;r arf hans &#8230; [h&#230;l]d&#230;r ior&#64258; &#8230; [&#64258;&#230;]t h&#230;t &#8230; Nu &#230;n &#8230; [h]onum &#8230; [ior&#64258;]&#230;n&#230; ho[na] &#8230; man &#230;r &#8230; [ue]t man &#8230; [s]kal ar[uit] &#8230; [t]il aruin &#8230; [&#230;]n man &#8230; | [hug]gin fullum sarum. &#230;lla slagin skeno b&#248;te firi han som firi fr&#230;lsan man balk(&#230;r)</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">H&#230;r byrias egna salu balk&#230;r i &#64258;em t&#230;lias flokka fiure ok tiughu Um huru kunung&#230;r skal egn att&#230;r biu&#64258;a. ok huru han skal sk&#248;ta &#230;lla alm&#230;nning. s&#230;lia</pagenum><pagenum num="6" > Um huru karl hau&#230;r uizor&#64258; ok e kunung&#230;r Um bonde uil egn s&#230;lia ok huru hon&#230; skal att&#230;r biu&#64258;a &#230;llas e&#64258;a gang&#230; Um &#230;n m&#230;n skipt&#230; ior&#64258;om. ok annar sit&#230;r &#8230; | mera haua sk&#248;pt  ok annar minna. salt &#230;lla han g&#230;r als&#230;lu. ur by Um ior&#64258;a skipti. huru hemula skal. ok alle k&#248;pane skulu n&#230;r u&#230;r&#230;. sua sum i gloholmom staddis Um &#230;n man k&#248;pir ior&#64258; af andrum. ok kland&#230;s en lut&#230;r &#230;lla k&#248;pir a quelde. ok hin d&#248; um nat&#230;na. Um at &#230;ngin b&#230;r f&#230;st&#230;r a fot&#230;r d&#248;&#64258;um. ok k&#248;pin ma e sik hemula &#64258;a skal a han f&#230;st b&#230;ra. ok huru</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes"> &#64258;ri&#64258;i man ma. u&#230;ria. Um alla ior&#64258;a delu. skal a &#248;u&#230;rsto f&#230;mt u&#230;ria &#230;llas &#64258;a ut g&#230;ua. utan han forfal haui Um &#230;n sialu&#230;r skal hemila s&#230;r ok &#230;r i sot. &#230;lla s&#230;lia hans ut l&#230;ndis &#64258;&#230;r skal uitne sueria Um &#230;n ior&#64258; klandas &#230;lla tuer haua. ior&#64258; k&#248;pt ok (en) ior&#64258;ata(rin) ma e (i) | &#8230; ior&#64258;a u&#230;rn kallas (olaghli)ka. gangin uara. &#230;lla (man) klandar i akrom ok firi au&#230;rkan Um &#230;n man tak&#230;r p&#230;ninga. at lane ok s&#230;t&#230;r ior&#64258; sina at u&#230;&#64258;ia fast &#230;lla huru &#64258;&#230;r skils um. &#64258;em mal &#64258;&#230;r til h&#248;ra. Um &#230;n sin&#230; le&#64258;es k&#230;nnis huar ui&#64258;&#230;r ok e &#230;pti ior&#64258;a delo a lionga &#64258;ings st&#230;mno  Um &#230;n &#64258;en delas ui&#64258;&#230;r fanga f&#230;&#64258;rene ok forn&#230;fa&#64258;rene Um &#230;n kirki&#230; uil egn sinne ur stad k&#248;pa. &#230;lla klost&#230;r ok huru &#64258;e hemult fa Um ughur magha. ior&#64258;a skipti &#230;lla hans ior&#64258; s&#230;ls firi l&#248;s &#248;ra Vm &#230;n br&#248;&#64258;&#230;r boa (i) (b)o saman &#64258;a &#230;r &#64258;&#230;n &#230;l(zte) k&#248;(p)gild&#230;r Um fostra &#230;n bon(de) uill uan (sina s&#230;lia) Um &#230;n man&#8230; | laghh&#230;f&#64258;ar  egn&#230; balk&#230;r</pagenum><pagenum num="7" > Nv uil kunung&#230;r egn s&#230;lia. &#64258;a skal fr&#230;ndum sinum att&#230;r biu&#64258;a sua (han) som bonde Nu uil kunun&#230;r egn. sk&#248;ta. &#64258;a skal &#64258;&#230;n sum far. egnena kununge &#64258;riu bor&#64258; uppe halda. kunung&#230;r skal af samu ior&#64258; taka. sum han sk&#248;tir ok honum i sk&#248;t l&#230;ggia. han a f&#230;st firi. kununx bor&#64258;e taka. kunung&#230;r a. honum bref g&#230;ua. ok preuilegium at honum &#230;r laghlik&#230; sk&#248;t Nu uill kunungcer att&#230;r taka m&#230;&#64258;an han &#230;n innan &#64258;riskulla &#64258;&#230;t &#230;r uald kununx Nu &#230;r han fote uttan &#64258;riskulla. ok andrum inne &#64258;a hau&#230;r han uald att&#230;r taka Nu &#230;r han ba&#64258;om utan (k)umen ok klandcer si&#64258;an (&#64258;a) hau&#230;r (b)&#248;nde(n) uizor&#64258; |&#8230; [ho]num uar laghlika sk&#248;t Nu uil kunung(&#230;r) alm&#230;nning s&#230;lia. &#64258;a skal stallare hans ua&#64258;a ri&#64258;a. bonde skal honom. &#64258;ry bor&#64258; uppe halda. ok f&#230;st at. egn taka ok skal han bref taka. Nu klandas si&#64258;an &#64258;a hau&#230;r bonden uizor&#64258; Nv &#230; &#64258;&#230;r &#64258;e dela. karl ok kunung&#230;r &#64258;a aghe karl uizor ok e kunung&#230;r Nu uil bonde egn si&#230;li. &#64258;a skal fr&#230;ndum sinom. att&#230;r biu&#64258;a. f&#230;&#64258;renis fi&#230;ndum. f&#230;&#64258;rene ok m&#248;&#64258;renes fr&#230;ndum. m&#248;&#64258;rene Nu skal han frand&#230;r sina. m&#230;&#64258; se taka tua. ok st&#230;mna &#64258;ingh ok att&#230;r biu&#64258;a enum. i gar&#64258;e. ok allum a &#64258;nnge f&#230;mt att&#230;r sit(ia) at sialf sins &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">[iamlan]ga ut st&#230;mna &#8230; sua &#64258;a &#230;r &#64258;&#230;t ogilt han hau&#230;r st&#230;mt Nu magho e flere ior&#64258; attra. i ior&#64258;a u&#230;rnenne. standa &#230;n en. Nv s&#230;gh&#230;r man. ior&#64258;a u&#230;rn olaghlika. gagna vara st&#230;mne &#64258;ry &#64258;ing ok &#64258;ria f&#230;mte &#64258;a skal hin a. &#64258;ri&#64258;o f&#230;mt uita m&#230;&#64258; e&#64258;e</pagenum><pagenum num="8" > fiurtan manna. at han hauaer &#64258;a ior&#64258; laghuart brist&#230;r at e&#64258;e. botin &#64258;e sum fyr suoro firi olagh Nu bi&#64258;&#230;r han kununx r&#230;st um &#64258;a skal h&#230;raz n&#230;md uita huat &#64258;&#230;r &#230;r sant um. ok uita huat &#64258;&#230;t &#230;r h&#230;ld&#230;r lagh &#230;lla olagh Nu al(l) ior&#64258;a dela. hon a huatte f&#230;sta &#230;llar taka. hon a of&#230;st ok otaka&#64258; a yuarsto famt ganga Nv uil man ior&#64258;a u&#230;rn fasta. ok taka s(&#230;mb&#230;r) &#64258;(em) ba&#64258;um | &#8230; [gan]ga &#8230; Nu &#8230; ska[l] &#8230; e&#64258;u[m] &#8230; &#230;r &#8230; [fi]ri &#8230; [tom]tin[a] &#8230; [tomte]nn[a] &#8230; stan[da] &#8230; [u&#230;]lia &#8230; Kl[andar] &#8230; [&#230;n]giu[m] &#8230; ska[l] &#8230; &#64258;&#230;[t] &#8230; kl[anda&#64258;e] &#8230; ha[n] &#8230; ola[gh] &#8230; fir[i] &#8230; sk[al] &#8230; a[u&#230;rkar] &#8230; &#64258;[a] &#8230; st[&#230;mne] &#8230; [ha]n | &#8230; sakt Nu (&#230;n) han hau&#230;r &#64258;em forfal fangit &#64258;a skal til &#64258;ingx fara ok lata sin forfal b&#230;ra ok sueria ok doma taka ok si&#64258;an ma han fiar&#64258;a &#64258;ing st&#230;mna ok &#64258;a ior&#64258; u&#230;ria Nu &#230;n (han) uar&#64258;e sum st&#230;mt var &#64258;a gang&#230;r lagha soknen in til huarghins &#64258;era. &#64258;y at han mate e u&#230;ria fyr &#230;n a &#248;uarsto f&#230;mt Nu (s&#230;)l man manne ior&#64258;. ok annar far til ok au&#230;rkar at ostemdo &#64258;a skal han sum fangit hau&#230;r st&#230;mna hemult sinne &#64258;a skal hemuls man st&#230;mna &#64258;em. som au&#230;rka&#64258;e ok bi&#64258;ia han sea hemuls e&#64258; at s&#230;r. ok si&#64258;an skal han i &#64258;ri&#64258;iu f&#230;mt hemul&#230; ok e k&#248;pis e&#64258; ganga (Nu) au&#230;rkar man (annars egn) orkar e &#8230; j &#8230; o&#64258;ol brut g&#230;u&#230;r ut a &#248;uarsto f&#230;mt &#230;lla f&#248;r bote &#64258;rea mark&#230;r Nu au&#230;rkar han flere manna ior&#64258; oskipt&#230; m&#230;llum &#64258;(era) b&#248;te &#64258;rea mark&#230;r &#64258;a skal han en(a) (ma)rk mals&#230;ghanda. r&#230;t halda til &#64258;ri&#64258;o f&#230;mt ok &#64258;a ut hona. b&#248;ta &#64258;em sum &#230;pte k&#230;re &#230;n &#64258;o at &#64258;e sen e alle ui&#64258; a &#248;uarsto f&#230;mt sum i ior&#64258;enne atto k&#230;ra &#64258;e si&#64258;an til &#64258;a skal han su&#230;ria m&#230;&#64258; e&#64258;e</pagenum><pagenum num="9" > fiughurtan manna. at han hiolt til &#230;uarsto f&#230;mt | &#8230; by iuir (sk&#230;l) sin a an[nan] &#8230; b&#248;tin alle &#64258;e au&#230;rka[&#64258;o] &#8230; huar &#64258;rea markar &#8230; sua huar af b&#248;tenne &#8230; han a i byr.um. ena la[gha] &#8230; sokn b&#248;te ald&#230;r &#8230; Nv takar man penin[ga] &#8230; lane af andrum &#8230; s&#230;t&#230;r ior&#64258; sina m&#230;&#64258; [u&#230;&#64258;ia] f&#230;st at pante ok skil &#8230; firi at koma e p&#230;ni[nga]ne a &#64258;em dagh &#64258;a &#8230; &#64258;at a&#64258;al f&#230;st Nu k[oma] e peningane a &#64258;em &#8230; sum sat uar ok hin &#8230; si&#64258;a um &#64258;ry ar &#230;lla | &#8230; a hona lana. &#64258;a &#8230; til &#64258;inx fara. ok doma &#8230; s&#230;tia huem han uil &#8230; [&#230;]n han &#230;r e kumin m&#230;&#64258; &#8230; ok &#230;rne. ok e skipat &#8230; [a]t u&#230;&#64258;ium hau&#230;r &#8230; hin uizor&#64258; sum ryua &#8230; [s]ua at st&#230;mni hin &#64258;ry &#8230; &#64258;rea f&#230;mtir som &#8230; hau&#230;r. s&#230;gh&#230;r &#8230; [st&#230;]mno daghren &#8230; [at]t&#230;r ior&#64258;ena &#8230; &#64258;a skal han &#8230; [fiughurt]an man [na] &#8230; [a]t han &#8230; [o]k annar | &#8230; samu p&#230;ninga. b&#248;&#64258; (han a) &#64258;em sama st&#230;mnu dagh ok uulti sialu&#230;r. at han uilde e ui&#64258;&#230;r taka ok luki ut p&#230;ningan(a) Nu skil &#64258;em a han sig(h&#230;r) uara f&#230;re p&#230;ningana &#230;n han ut l&#230;&#64258;e. &#64258;a skal han uita. &#64258;em &#230;mgo&#64258;a. m&#230;&#64258; e&#64258;e fiughurtan manna. som &#64258;e han in tok Nu skil &#64258;em a um daghin annar sigh&#230;r u&#230;ra (fyr)ra ok annar egh &#64258;a sta(r) (&#64258;&#230;t) a f&#230;stna&#64258;a mansin(s) uittnum Nu &#230;n han su&#230;r a mote si&#64258;an hin hau&#230;r sua soret som nu &#230;r &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>