<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"&#214;stg&#246;talagen, fragment N, ur K&#246;penhamn AM 1056"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="59" month="6" year="2002" /><revision-time day="25" minute="59" month="6" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="1" /><number-of-words number-of-words="556" /><number-of-characters number-of-characters="3171" /><begin>1300</begin><end>1350</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes"><pagenum num="1" ></inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Handskrift N</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">[br]&#248;&#64258;ra arueno. &#64258;a alt &#64258;&#230;t af sundur kulla kombor. &#64258;a [&#230;]rue swa af sundurkulla som samkulla XXII [N]u &#230;rue hon bygt bo &#230;pte barn sin. alt &#64258;&#230;t bonden [f&#248;]re s&#230; innan gar&#64258; ok grinda stolpa &#64258;&#230;r a han af twa [ly]ti ok husfru &#64258;ri&#64258;iung. alt &#64258;&#230;t quart stand&#230;r &#64258;a f&#248;l[g]he &#248;rmynd. hus ok alt bo f&#230; &#64258;&#230;r &#230;r bonden g&#230;st&#230;r [ti]l gar&#64258;z ok egh husbonde XXIII Nu gifptis [k]ona ok fa barn m&#230;&#64258; bonda sinom. nu d&#248; han si&#64258;an [g]ifptis hon androm. fa ok barn m&#230;&#64258; hanom. &#64258;a d&#248; [ho]n si&#64258;an ok hauar twa kulla &#230;pte sik. &#64258;a takar swa &#8230; [L&#248;]s&#248;ra skiptin syzskine m&#230;llum sin takin al &#230;m[i]&#230;mt XXIIII Nu bo bonde i bo m&#230;&#64258; [s]unum sinom. nu d&#248; en af &#64258;&#248;m &#64258;a &#230;rue bonde [b]a&#64258;e s&#230; ok sunum sinom XXV Nu &#230;r bonde . . andra gifpto gangen. &#230;lla en son gifptan alla . . si&#64258;an d&#248;a. &#64258;a &#230;rue s&#230; bonde ok egh syni hans [X]XVI Nu gifpte bonde son sin giuir [v]ing&#230;ua ok g&#230;r &#248;l g&#230;r&#64258; &#64258;&#230;t gangar | &#64258;&#230;t gang&#230;r egh br&#248;&#64258;rum til fulna&#64258;a XXVII N[u] boa br&#248;&#64258;&#248;r i bo saman ok gifptis en af &#64258;&#248;m ok giuir v[in]g&#230;ua ok g&#230;r &#248;lg&#230;r&#64258;. &#64258;&#230;r agho br&#248;&#64258;&#248;r fulna&#64258; firi ving[&#230;]ua haua ok &#64258;rea markar firi &#248;lg&#230;r&#64258; XXVIII Nu vilia br&#248;&#64258;&#248;r gifpta systor sina &#64258;a skal samkulla b[ro]&#64258;e &#248;rmynd g&#230;ra ok f&#248;lgh&#64258; h&#230;nna. egh sundurkulla &#230;lla sialuar vili XXIX Nu takar </pagenum><pagenum num="2" > man fostra sin ok bi&#64258;ir fr&#230;lsa kunu ok kalla han fr&#230;lsan vara Nu bi&#64258;ir fr&#230;ls man fostro bonde kalla hana fr&#230;lsa v[alra. hauin &#64258;&#230;r firi giuit van sinne ok &#64258;&#248;n varin fr&#230;[ls] &#8230; fostra. &#248;rmynd h&#230;nna &#230;r siax &#248;ra Nu bi&#64258;ir fostr[e] fr&#230;lsa kunu ok hon vet &#230;t han &#230;r fostre. &#64258;a mi[nz]kas r&#230;tt&#230;r h&#230;nna. h&#230;nna &#248;rmynd &#230;r siax &#248;ra. Nu afla &#64258;&#248;n bos ok barna ok boa saman &#64258;a d&#248; &#8230; &#64258;a takar &#64258;&#230;n han atte twa lyti af bo ok hon &#248;rmy[nd] sina &#64258;&#230;t &#230;ru siax &#248;ra ok &#64258;ri&#64258;iung af bo. ok &#230; ga[n]gen barn a b&#230;tre alf. Nu d&#248; fostra taki &#64258;&#230;n va[n] a til h&#230;nna. &#248;rmynd h&#230;nna ok &#64258;ri&#64258;iung af bo &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">vizor&#64258; innan &#230;tta vil vita. Nu &#230;r &#64258;&#230;t kolsuarf brindir inne ma&#64258;&#230;r ok kona ok barn &#64258;era. &#64258;a skal &#64258;&#230;r swa vm vitne ok i allo som skilt &#230;r i kiol suarueno. Nu i &#64258;&#248;m malom. &#64258;a ma kona ok ann&#248;&#64258;oghor vitne b&#230;ra ok e&#64258; su&#230;ria. ok i &#230;ngom androm VII Nu gifptis bonde ok bo m&#230;&#64258; kunu sinne ok han afla barn m&#230;&#64258; h&#230;nne. ok d&#248; bonden fran h&#230;nne f&#248;r &#230;n hon visse sik hauande vara. Nu far til arue bondans ok takar arf hans. ok sighir &#230;t &#64258;&#248;n haua egh barn saman. ok &#64258;y mat &#64258;u egh &#230;rua han. Nu vet hon egh &#230;u &#230;t hon hauand e &#230;r ok giuir vt aruet. Nu takar &#64258;&#230;t talas &#230;t hon &#230;r dighir. nu fa hin &#64258;&#230;t h&#248;ra som &#230;rft hauar &#230;t hon &#230;r hauande. ok far til ok dr&#230;p&#230;r hana. ok vil n&#248;&#64258;oghor aruet mista. &#230;lla firi g&#230;r liue h&#230;nna m&#230;&#64258; og&#230;rningom. Nu ior&#64258;as hon ok var&#64258;ar vppenbaart si&#64258;an hon ior&#64258;a&#64258; &#230;r. &#230;t han firi kom liue h&#230;nna ok hittis &#64258;&#230;r vitne til m&#230;&#64258; sanno. &#64258;a skal hana u ior&#64258; </pagenum><pagenum num="3" > vp graua. ok lik h&#230;nna vp sk&#230;ra. hittis barn i likeno &#230;lla naquar liknilse til barns. &#64258;a &#230;rue barnet fa&#64258;ur sin. ok mo&#64258;er &#230;rue barn sit. ok h&#230;nna arua hana | &#64258;&#230;r takar d&#248;&#64258;&#248;r ok he&#64258;en arf. quiker ok kristin gar fran. &#64258;y &#230;t &#230;ngin ma annan til arfs dr&#230;pa VIII Nu dela br&#248;&#64258;&#248;r &#230;lla systyr vm f&#230;&#64258;rene sit. annar kalla annan egh a&#64258;alkunu son vara &#64258;a hauar han vizor&#64258; vita m&#230;&#64258; enom &#230;t han m&#230;lte til. &#64258;&#230;t skulu vara ni&#64258;iar hans innan &#64258;ri&#64258;ia kn&#230;. annar gifpta ma&#64258;ren &#64258;ri&#64258;i a f&#230;&#64258;renit. hans &#248;lbu&#64258;i var til &#64258;&#230;s &#248;ls. Fiar&#64258;[e] a m&#248;&#64258;renit hans &#248;lbu&#64258;i var til &#64258;&#230;s &#248;ls. ok tolf &#230;pte. man af kulle huar i &#64258;ri&#64258;ia kn&#230;. egh twe af eno[m] taki swa manga af enom han kan fa &#64258;e som f&#230;mta[n] ara &#230;ru. &#64258;a skulu &#64258;e tolf &#64258;&#230;t vita &#230;t hine fiure suoro sant ok lagh. Si&#64258;an ma han i&#230;mt vi&#64258; bro&#64258;or sin taka. orka egh &#64258;y hete miskunna man Nu k&#230;re egh bro&#64258;e &#230;lla syste til hans. &#64258;a agho egh fr&#230;nd&#230;r ha frillo bro&#64258;or kalla vtan vppinbar vitne sen til. Nu takar man kunu rane afla barn i bruti ok i bandom &#64258;&#230;t takar swa: arf som a&#64258;al kunu barn. Nu kalla annar brutz barn ok annar egh. &#64258;a a &#64258;&#230;n vizor&#64258; &#64258;&#230;t vil vita m&#230;&#64258; fulklm ni&#64258;ia e&#64258;e man af kulle huar i &#64258;ri&#64258;ra kn&#230; taki swa manga af enom kulle han kan fa &#64258;e som f&#230;mtan ara &#230;ru &#230;t &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>