<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"&#214;stg&#246;talagen, fragment M, ur Holm B 196"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="59" month="6" year="2002" /><revision-time day="25" minute="59" month="6" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="3" /><number-of-words number-of-words="3090" /><number-of-characters number-of-characters="17614" /><begin>1300</begin><end>1399</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes"><pagenum num="13" > </inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes"> Hskr. M.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">huar hemula s&#230;r sialuer. oc &#64258;ri&#64258;i ma&#64258;er eg s&#230; hemula ma. Nu vm alla ior&#64258;a delo. &#64258;a scal v&#230;ria a &#64258;ri&#64258;io f&#230;mtenne. &#230;llas oc &#64258;a ut g&#230;ua. vtan han haui forfal som st&#230;mt var. &#64258;&#230;t &#230;r hans forfal ligger sialuer siuker. &#230;lla &#230;r i rikisins &#64258;ianist. alla han far sua st&#230;mna. &#230;t yu&#230;rsto f&#230;mt cumber i fasto. &#230;lla h&#230;lghum dagh. &#230;llar oc &#64258;&#230;n hemula scal androm ior&#64258; han &#230;r vtan lanz oc lagsaghu. &#64258;a scal han lata su&#230;ria m&#230;&#64258; tuem. &#230;t min hemuls man &#230;r vtan lanz oc lagsaghu. &#230;lla ligger siuker oc hauer san forfal. Nu st&#230;mnes &#64258;em manne &#64258;ing som sialuer a hemula s&#230;r. Nu var&#64258;er han siuker. oc &#230;r i sotta siang. sua &#230;t han &#230;r eg f&#248;r v&#230;ria. &#64258;a scal han l&#230;ta tua m&#230;n bi&#230;ra sin vitne. &#230;t &#64258;y var han eg i dagh h&#230;r &#230;t han ligger i sotta siang. Nu clandas ior&#64258; firi manne oc st&#230;mnes vt &#64258;ry &#64258;ing. oc siter tua f&#230;mter. &#64258;a scal &#64258;y eg v&#230;ria &#230;t han cumber eg &#64258;ri&#64258;io f&#230;mt at sitia. Nu st&#230;mnis &#64258;ing oc clandar &#64258;&#230;n ior&#64258; som eg orkar gen v&#230;ria. oc vil eg sialuer standa a &#64258;ri&#64258;io f&#230;mt oc staua &#64258;a scal tua m&#230;n af &#64258;inge namna. som staua sculu hans e&#64258;a. &#64258;a vari sua laggiort som han sialuer staua&#64258;e. | Nu st&#230;mner man oc clandar ior&#64258;. oc cumber &#64258;ri&#64258;i f&#230;mt i forfal.</pagenum><pagenum num="14" > nu uil han eg mera st&#230;mna. &#64258;a scal han sialuer st&#230;mna fiar&#64258;a &#64258;ing. oc v&#230;ria a &#64258;ere f&#230;mt m&#230;&#64258; lagha domum. Haua tue m&#230;n ior&#64258; k&#248;pt k&#230;nnas ba&#64258;e vi&#64258;er. Nu sculu &#64258;er ba&#64258;e a hemuld lita. &#64258;a a &#64258;&#230;n ior&#64258; hemuld fylgher. Nv scal hin bi&#230;ra til v&#230;r&#64258;a. oc vi&#64258;erlax&#248;res. m&#230;&#64258; f&#230;stom oc k&#248;pom. &#64258;a scal hin vt lata v&#230;r&#64258; oc vi&#64258;erlax&#248;re. &#230;lla gen ganga &#230;t han gior&#64258;e aldreg k&#248;p vi&#64258;er han. stande si&#64258;an til h&#230;r&#230;zn&#230;md huar &#64258;era sannare hauer. Nu &#230;n han su&#230;r sua. &#230;t iak salde &#64258;&#230;ssom f&#248;r. oc dyl eg &#230;t han haf&#64258;e hanom salt. &#64258;a &#230;r eg &#64258;&#230;t tu&#230;su&#248;re. &#64258;a aghe &#64258;&#230;n ior&#64258;ena som han hemula&#64258;e. oc &#64258;er takin v&#230;r&#64258; oc vi&#64258;erlax&#248;re af &#64258;&#248;m som salde. Nu st&#230;mnes vt laghasoknen. oc v&#230;r huarghen &#64258;era. &#64258;a a hin ior&#64258;ena haua som st&#230;mde. oc laghasoknen in til hans som st&#230;mt var. oc han aghe aldreg vald mer &#64258;a ior&#64258; v&#230;ria vtan han haui forfal som f&#248;r &#230;r sagt. Nu scal alla ior&#64258;a delor innan nat oc i&#230;mlanga vt st&#230;mna. st&#230;mner eg sua &#64258;a &#230;r &#64258;&#230;t ogilt han hauer st&#230;mt. Nu magho eg flere ior&#64258; attara i ior&#64258;a v&#230;rnenne standa &#230;n en. Nu s&#230;gher man ior&#64258;a v&#230;rn olagleca vara gangna. st&#230;mne &#64258;ry &#64258;ing. oc &#64258;rea f&#230;mte. &#64258;a scal hin a &#64258;ri&#64258;io f&#230;mt vita m&#230;&#64258; e&#64258;e fiughurtan manna. &#230;t han hauer &#64258;e ior&#64258; lagvart. brister at e&#64258;e b&#248;ten &#64258;e f&#248;r suoro firi olagh. Nu bi&#64258;ar han kununxr&#230;fst vm. &#64258;a scal h&#230;r&#230;zn&#230;md vita huat h&#230;lder &#64258;&#230;t &#230;r lagh &#230;llar olagh. Nu vil man ior&#64258;a v&#230;rn f&#230;sta oc taka. s&#230;mber &#64258;&#248;m a ba&#64258;om &#64258;a &#230;r lag giort. s&#230;mber &#64258;em eg a &#64258;a scal ganga at yu&#230;rsto f&#230;mtenne. Nu &#64258;a man v&#230;r ior&#64258;. &#64258;a scal han &#64258;&#230;r m&#230;&#64258; e&#64258;enom stande som ior&#64258;en &#230;r &#64258;&#248;n som han clandar</pagenum><pagenum num="15" > firi hanom. clandar han tompt oc alt &#64258;&#230;t til tompttenna ligger. &#64258;a scal han standa a tomptenne oc v&#230;ria alt &#64258;&#230;t til h&#230;nna ligger. Clandar han i akrom. &#230;ngiom. &#230;lla scoghe. &#64258;a scal han standa &#64258;&#230;r &#64258;&#230;t ligger han clanda&#64258;e. oc v&#230;ria. g&#230;r han eg sua. &#64258;a g&#230;r han olagh. Nu st&#230;mne man firi ior&#64258;a au&#230;rkan. &#64258;a scal han st&#230;mna &#64258;&#248;m som a v&#230;rkar. &#230;r &#64258;&#230;t lanboe. &#64258;a st&#230;mne hanom lanboen st&#230;mne ior&#64258; &#230;ghandanom. vil han hemula. &#64258;a &#230;r lanboen osaker. vil han eg. &#64258;a a lanboen vita m&#230;&#64258; e&#64258;e fiughurtan manna. &#230;t han f&#230;ste hanom. oc &#64258;a a ior&#64258; &#230;ghanden b&#248;ta firi av&#230;rkan. oc eg lanboen. | Nu &#230;n ior&#64258;ar&#230;ghanden dyl. &#64258;a scal han dylia m&#230;&#64258; tolf manna e&#64258;. &#64258;a e&#64258;a scal of&#230;sta. oc otaka&#64258;a ganga. a yu&#230;rsto f&#230;mt. si&#64258;an viti h&#230;r&#230;zn&#230;md huat &#64258;&#230;r &#230;r sant vm. Nu &#230;n lanboen orkar eg lups e&#64258;enom. &#64258;a b&#248;te han firi au&#230;rkanena. Nu st&#230;mna tuer m&#230;n firi ior&#64258;a delo. oc v&#230;ria ba&#64258;er. &#64258;a scal h&#230;r&#230;z n&#230;md vita huar &#64258;era sannare hauer. huilikin &#64258;era hon f&#230;lle &#64258;a ganger laghasoknen in til hans. Nu &#230;n hin v&#230;r som st&#230;mde. &#64258;a ganger laghasoknen in til hans som quar sat. oc eg var&#64258;e. oc aghe aldreg vizor&#64258; &#64258;a ior&#64258;ena mer v&#230;ria. vtan han forfal haui som f&#248;r var sagt. Nu &#230;n han hauer &#64258;&#248;n forfal. &#64258;a scal til &#64258;ings fara. oc l&#230;ta sin forfal bi&#230;ra. oc su&#230;ria. oc doma taka. oc si&#64258;an ma han fiar&#64258;a &#64258;ing st&#230;mna. oc sina ior&#64258; v&#230;ria. Nu &#230;n hin var&#64258;e som st&#230;mt var. &#64258;a ganger laghasoknen in til huarghins &#64258;era. &#64258;y &#230;t han matte eg v&#230;ria f&#248;r &#230;n a yu&#230;rsto f&#230;mt. Nu s&#230;l man manne ior&#64258;. oc annar (far) til oc av&#230;rkar at ost&#230;mdo. &#64258;a scal &#64258;&#230;n som fanget hauer st&#230;mna hemuld sinne. &#64258;a scal hemulsman st&#230;mna</pagenum><pagenum num="16" > &#64258;&#248;m som av&#230;rka&#64258;e. oc bipia h&#229;n sea hemuls e&#64258; at s&#230; oc si&#64258;an scal han i &#64258;ri&#64258;io f&#230;mt hemula. oc | eg l&#248;pes e&#64258; g&#230;ra. Nu av&#230;rkar man manz egn. orkar eg dylia &#64258;&#230;t. oc orkar eg lups e&#64258;e. &#230;lla oc sialuer v&#230;ria. &#230;lla far eg hemuld. oc g&#230;r o&#64258;olbrut. g&#230;uer vt a yu&#230;rsto f&#230;mt. &#230;llar f&#248;r. b&#248;te &#64258;rea marker. Nu av&#230;rka han flere manna ior&#64258; oskipta. oc oskilda m&#230;llom &#64258;era. b&#248;te &#64258;rea marker. &#64258;a scal han ena marc mals&#230;ghanda r&#230;t halda til &#64258;ri&#64258;io f&#230;mt. oc &#64258;a vtan a b&#248;ta &#64258;&#248;m som &#230;fti k&#230;re. &#230;n po &#230;t pe sen eg alle vib yu&#230;rsto f&#230;mt som i ior&#64258;enne atto. k&#230;ra per si&#64258;an til &#64258;a sculu &#64258;er su&#230;ria m&#230;&#64258; e&#64258;e fiughurtan manna &#230;t han hiolt til yu&#230;rsto f&#230;mt. Nv kr&#230;fia &#64258;er alle s&#230;nz. &#64258;a scal han &#64258;aghar b&#248;ta. oc eg til &#64258;ri&#64258;io f&#230;mt halda. Nu av&#230;rkar man &#64258;a ior&#64258; som lut skipt oc laghskipt &#230;r m&#230;llom manna. &#64258;a b&#248;te &#64258;rea marker firi huaria &#64258;a ior&#64258; han av&#230;rka&#64258;e annars manz lut skipta. oc lag skilda Nv av&#230;rkar by iuir ski&#230;l sin a annan by. b&#248;ten o alle &#64258;e av&#230;rka&#64258;o huar &#64258;era &#64258;rea marker. taki sua huar af botenne som han a i bynom. ena lagha sokn b&#248;ter alder by. Nv taker man p&#230;nninga lane af androm. oc s&#230;ter ior&#64258; sina at va&#64258;ia f&#230;st at pante. oc skil sua firi &#230;t cuma eg p&#230;nningane a &#64258;&#248;m | dagh. &#64258;a vari &#64258;&#230;t adalf&#230;st. Nu cuma eg p&#230;nningane a sama dagh som sagt var. oc hin hauer si&#64258;an vm &#64258;ry ar. oc &#64258;rim flera. &#64258;a &#230;r &#64258;&#230;t adalf&#230;st. Nu s&#230;gher &#64258;&#230;n som satte ior&#64258;ena eg vara adalf&#230;st. &#230;lla s&#230;gher eg vara at daghenom cumit. &#64258;a a &#64258;&#230;n vizor&#64258; adalf&#230;st vil vita. Nu &#230;n man vil ior&#64258; sina at pant vt s&#230;ttia. &#64258;a scal han fr&#230;ndom f&#248;rst biu&#64258;a. vilia &#64258;er eg a hana p&#230;nninga lana. &#64258;a scal han til</pagenum><pagenum num="17" > &#64258;ingx fara. oc doma taka s&#230;ttia huem han vil. Nu &#230;n han &#230;r eg a cumin m&#230;&#64258; elde oc &#230;rne. oc eg skipat som at v&#230;&#64258;iom hauer. &#64258;a a hin vizor&#64258; som ryua vil. sua &#230;t st&#230;mne hin &#64258;ry &#64258;ing. oc &#64258;rea f&#230;mter som at v&#230;&#64258;iom hauer. s&#230;gher vte vara e st&#230;mnodaghen. oc be&#64258;es ater ior&#64258;ena andvar&#64258;a sik. &#64258;a scal han sua su&#230;ria tu&#230;nne fiughurtan manna e&#64258;a. annan sua &#230;t han s&#230;r aldreg af h&#230;nde. oc annar h&#230;f&#64258;ar e&#64258; &#230;fter. Nu &#230;n han ganger ui&#64258;er &#230;t han satte hanom ior&#64258;ena. &#64258;a a hin vizor&#64258;. vita m&#230;&#64258; e&#64258;e fiughurtan manna. &#230;t han satte hanom. at v&#230;&#64258;ia f&#230;st. oc eg at adalf&#230;st. oc annan fiughurtan manna e&#64258;. oc l&#230;ggia fram sua manga p&#230;nninga som ior&#64258;en sto&#64258; firi. sua &#230;t &#64258;em samu p&#230;nlninga b&#248;&#64258; han a &#64258;era st&#230;mno dagh. oc han wlte sialuer. &#230;t han vilde eg vi&#64258;er taka. oc luca vt p&#230;nningana. Nu skil &#64258;&#248;m a han s&#230;gher vara f&#230;rre p&#230;nningana &#230;n han vt l&#230;&#64258;e. &#64258;a scal han vita &#64258;em &#230;mgo&#64258;a m&#230;&#64258; e&#64258;e fiughurtan manna. som &#64258;e han intok. Nu skil &#64258;em a vm daghen. annar s&#230;gher vara f&#248;rra. oc annar eg. &#64258;a star &#64258;&#230;t a f&#230;stna&#64258;a manzens vitnom. Nu &#230;n han su&#230;r amote. si&#64258;an hin hauer sua swrit som &#230;r sagt. oc viter &#230;t han hauer fanget m&#230;&#64258; adalf&#230;st af hanom. &#64258;a scal h&#230;r&#230;z n&#230;md vita huat &#64258;&#230;r &#230;r sant vm. Nu &#230;n flere m&#230;n &#230;ntiggia br&#248;&#64258;er. &#230;llar en by k&#230;nnas vi&#64258;er ena ior&#64258;. &#64258;aghar vart &#230;r firi enom. &#64258;a &#230;r vart firi allom. &#230;n &#64258;er dela aller et mal. Nu &#230;n sina lund k&#230;nnes huart &#64258;era vi&#64258;er ior&#64258;ena. &#64258;a scal han s&#230;rlytis firi huariom &#64258;era v&#230;ria. Nu scal eg &#230;fter ior&#64258;a delo lionga &#64258;ing st&#230;mna. oc eg &#230;fter &#64258;ing. oc eg f&#230;mter. buz e&#64258;a sea. Nu delas &#64258;er vi&#64258;er annar kallar fang. oc annar </pagenum><pagenum num="18" > f&#230;&#64258;rene. bor huarghen &#64258;era a. kippas &#64258;er vmskylder. &#64258;a scal f&#230;&#64258;rene standa. oc fang firi ganga. Nu bor hin a fanget hauer. &#64258;a rinda fang f&#230;&#64258;rene. Nu delas &#64258;e vi&#64258;er forna f&#230;&#64258;rene. oc I fanga f&#230;&#64258;rene. oc kippas vm skylder. &#230;lla av&#230;rka ba&#64258;er. &#64258;&#230;t som &#64258;er dela. &#64258;a scal forna f&#230;&#64258;rene standa oc fanga f&#230;&#64258;rene firi ganga. Nu bor hin a som fanga f&#230;&#64258;rene kallar. &#64258;a rinder &#64258;&#230;r fanga f&#230;&#64258;rene. forna f&#230;&#64258;rene. Nu vil kirkia egn sinne k&#248;pa. &#64258;a scal biscupe til s&#230;ghia. &#230;lla prouaste. k&#248;pa til iamna&#64258;a. firi &#64258;y &#230;t vghurmagha k&#248;p. &#230;llar kirkio ma eg andra lund k&#248;pa vtan til b&#230;tra. k&#230;res &#64258;&#230;t &#64258;a scal til i&#230;mna&#64258;ar. &#230;llar k&#248;p ater ganga. Wil kirkia &#230;llas closter egn sina s&#230;lia. hana h&#248;rer eg til ater buz. K&#248;per biscuper egn d&#248;r han. &#64258;a &#230;ruer han kirkia. &#230;n han hauer eg scaparua. oc &#64258;a ior&#64258; han k&#248;pte. v&#230;ri sua &#64258;&#230;n biscuper &#230;fter cumber. som f&#230;&#64258;rene sit. Samule&#64258; closter oc kirkia. Nu &#230; huar bonde scal til hemuls lita. &#64258;a lite til hemuls. biscuper. closter oc kirkia. Nu ma eg vghurmaghans ior&#64258; skiptas vtan til b&#230;tra. &#230;lla til i&#230;mna&#64258;ar. var&#64258;er hans malsman sua fat&#248;ker. &#230;t han orkar eg &#64258;&#248;n vghurmagha barn f&#248;&#64258;a. &#64258;a scal han androm &#64258;era fr&#230;nda til s&#230;ghia. &#230;t han taki oc f&#248;&#64258;e &#64258;&#248;m. oc eg &#64258;era ior&#64258; s&#230;li. Vil han eg. &#64258;a scal han til &#64258;ings fara. oc &#64258;&#230;r vi[tra] &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nu clandas firi hanom. oc kallas ran takit vara Nu a eg rantakit le&#64258;a. Nu nar han eg hemuld sinne. oc eg l&#248;snom. l&#248;ser hin m&#230;&#64258; e&#64258;e. &#230;t &#64258;&#230;t var af hanom rantakit. &#64258;a scal han ganga til</pagenum><pagenum num="19" > &#64258;&#230;s &#64258;&#230;r vin var at m&#230;&#64258; swrnom e&#64258;e. &#230;t &#64258;&#230;t l&#248;stes af mik firi rantakit. oc &#64258;y &#230;r i&#230;k h&#230;r v&#230;r&#64258;er til vir&#64258;ning minna ganga. sua scal vinen ganga til salans</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">[N]v uil kununger r&#230;fst sina sea.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">&#64258;a scal h&#230;r&#230;z n&#230;md n&#230;mna ba&#64258;e &#64258;e vi&#64258;er vara som ui&#64258;er delas. oc iaka &#64258;&#248;m mannom som n&#230;mnas i n&#230;mdenna &#64258;a scal sannindam&#230;n i n&#230;mdena s&#230;ttia. oc eg ui&#64258;erdelom&#230;n. oc eg &#64258;era vilda m&#230;n &#230;llas fr&#230;nder &#64258;era. Nu siter man quar cumber eg til kunungx r&#230;fst. b&#248;te &#64258;rea marker &#230;lla uiti lagha forfal sin. &#64258;&#230;t &#230;r hi&#230;r lagha forfal. &#230;r sialuer siuker. &#230;lla siter iuir siukom. &#230;llar &#230;r a forfi&#230;ti fians sins. &#64258;a uiti &#64258;&#230;t m&#230;&#64258; e&#64258;e fiughurtan manna. &#230;t han var a lagha forfallom. Nu n&#230;mnis man i n&#230;md. syn oc vil eg i ganga. h&#230;tte ui&#64258;er &#64258;rim marcom.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">T&#230;ssin mal agho a kunungx n&#230;md. slitas. al edz&#248;r&#248;. al tu&#230;su&#230;re. alla olagha e&#64258;a | kniflag. kunungx dom brut. allar ior&#64258;a delor. al h&#248;gm&#230;le. al fi&#230;&#64258;ertiug mal. al mor&#64258;giald. oc ran. oc olagha n&#230;mder. sua oc &#230;n &#64258;ri g&#230;ua enom &#64258;iufsak. Nu vil kunungx soknare fiar&#64258;ungx n&#230;md sea. &#64258;a scal fiar&#64258;ungs h&#248;f&#64258;inge n&#230;md gi&#230;ra. kumber bonde eg til &#64258;ingx b&#248;te &#64258;rea &#248;ra. siter alder fiar&#64258;unger quar b&#248;te &#64258;rea marker. &#64258;&#230;ssin mal agho a fiar&#64258;ungx n&#230;md slitas. al &#64258;r&#230;m&#230;rkes mal lagst&#230;md. oc lagcalla&#64258; til lagha sokner. &#230;n &#64258;a &#230;ru eg ior&#64258;adelor. oc &#230;r eg lionga &#64258;ing f&#248;r st&#230;mt. &#64258;a &#230;n &#64258;&#230;t &#230;r f&#248;r st&#230;mt. &#64258;a kumber &#64258;&#230;t eg til fiar&#64258;ungx n&#230;md. Nu &#230;n lionga &#64258;ing</pagenum><pagenum num="20" > &#230;r eg f&#248;r st&#230;mt. &#64258;a scal n&#230;mden f&#230;lla hin firi ofsot. &#230;lla annan &#64258;era firi vanbu&#64258;it. oc eg han sialuer v&#230;rria sik huatte hin &#64258;&#230;r sotte. oc eg &#64258;&#230;n firi var stadder soknenne. ganga &#64258;er laghum vp a. &#64258;&#230;t &#230;r gen laghum. Nu var &#64258;&#230;t sua f&#248;rst. var man lagwnnen. &#64258;a sculde han n&#230;ma. sua oc firi giald. &#64258;a matte n&#230;ma eg innan gar&#64258; oc grinda stulpa. n&#230;mde han sua &#64258;a haf&#64258;e han firi n&#230;mt sakenne. oc sinom &#64258;rim marcom. &#64258;a gafs &#64258;&#230;t af i knuz kunungx daghum. &#230;t eg matte n&#230;ma oc huar som n&#230;mde. han haflpe firi n&#230;mt sakenne | oc sinom &#64258;rim marcom. &#230; firi huat han n&#230;mer h&#230;lder firi gi(ald) &#230;llas firi sak. far &#64258;&#230;n d&#248;&#64258; &#230;llas acomo nam g&#248;r vari ogilt. g&#248;r han naquat. vari tu&#230;gilt. sua &#230;ru oc nu lagh. &#64258;a staddes oc sua. &#230;t var&#64258;er man lagwnnen firi minne sak. &#230;n gislinga</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes"> brut. &#64258;a sculde &#64258;(&#230;)t r&#230;fst bi&#64258;a. r&#230;fst sculde huart &#64258;ri&#64258;ia ar va(r)a. H(u)ar &#64258;a f&#230;ldez. oc vilde han eg b&#248;ta. &#64258;a sculde &#64258;ing hem til hans n&#230;mna. oc miata vt sak hans. f&#248;rst mals&#230;ghanda. sua skipto &#64258;er si&#64258;an &#64258;&#230;r &#64258;inge fylg&#64258;o ok eg kununger vtan han sialuer fylg&#64258;e. Nu si&#64258;(a)n &#64258;a com &#64258;&#230;t sua. &#230;t han taker huat han &#230;r n&#230;(r &#230;)llas eg. Nu gaf &#64258;&#230;t sua birghe iarl. &#230;t si&#64258;an r&#230;f(s)t hauer lagwnnet malet. &#64258;a scal l&#230;ggia st&#230;mno d(a)gh. &#230;n &#64258;e b&#248;ta vilia. uilia &#64258;er eg b&#248;ta. &#64258;a scal n&#230;mden &#64258;&#248;n som f&#230;lde hem fara til &#64258;era. oc l&#230;ggia af barnanna lut. oc husfrunna lut. oc af hans luti mi&#230;ta sua mykit som han &#230;r f&#230;lder at. Nu v&#230;r han gozet oc g&#230;r nacrom acomo. huat &#64258;&#230;t &#230;r h&#230;lder i gar&#64258;e &#230;llas vtan gar&#64258;. &#64258;a b&#248;ten tu&#230;gilde. far han acomo vari ogilt. Nu &#230;n n&#230;mda m&#230;n vilia e</inline></para><para><inline font-size="12.00" font-style="IsTimes">g taka firi hanom. &#64258;a b&#248;ten &#64258;rea marker. </pagenum><pagenum num="21" > &#230;n &#64258;er haua eg for | (fal) Nu &#230;n &#64258;&#230;t &#230;r ig&#248;tlande. &#64258;a scal &#64258;&#230;t som b&#248;(tes f)&#248;rst i &#64258;ry skiptas. si&#64258;an taki en lut kununger oc s(ok)nare hans. annan lut biscuper oc soknare hans. &#64258;(ri&#64258;)i luter skiptes i &#64258;ry. &#230;n lut mals&#230;ghande. an(nan) lag manne. &#64258;ri&#64258;ia h&#230;r&#230;zh&#248;f&#64258;inga. Nu i sma(landom) &#64258;a skiptes r&#230;fst i &#64258;ry. en lut mals&#230;ghan(da). annan kununge. &#64258;ri&#64258;ia h&#230;ra&#64258;e. en &#64258;&#230;n lut (tak)er kununger firi ensac sina. Nu ma eg taka firi (ann)ur mal. &#230;n &#64258;&#248;n i kunungx r&#230;fst f&#230;llas. taker (han) firi annor mal. &#64258;a b&#248;te som skils i rans ma(lom) Nu scal gar&#64258;a n&#230;md g&#230;ra (til &#64258;&#230;s) by(a)r som naquar granne k&#230;rer til annars (&#230;t) han hauer ska&#64258;a fanget vm sit korn. til &#64258;&#230;s byar som ing&#230;r&#64258;is &#230;r m&#230;&#64258; &#64258;em. oc eg til flere byar Nv scal broa n&#230;md g&#230;ra h a fiar&#64258;ungx r&#230;fst. &#64258;a (scal) n&#230;mden vita til mykils hon f&#230;lle brona. huat h&#230;lder hon f&#230;lle allan by. &#230;llar huarn bonda som eg hauer bygt. sua scal oc gar&#64258;a n&#230;md uita huru h&#248;gt hon f&#230;lde gar&#64258;en. Nu f&#230;ller n&#230;md gar&#64258; &#230;lla bro. oc n&#230;mna til m&#230;n &#64258;em som f&#230;lla. &#64258;a ma eg e&#64258; amote n&#230;md ganga Nu &#230;n han tr&#248;ster sik &#230;t | han sant hauer. &#64258;a scal han sua manga p&#230;nninga i borghan s&#230;ttia. vndi kunungx dom. &#230;lla lagmanz som han &#230;r f&#230;lder at. &#230;r &#64258;&#230;r san syn til. &#230;t &#64258;e &#230;ru osaki. &#64258;a agher kununger &#230;lla lagman &#64258;&#248;m osaka d&#248;ma. &#230;ru &#64258;er osaki b&#248;ten eg. oc eg amote n&#230;md gangen. Nu &#230;n n&#230;mden f&#230;ll&#230;r sua. &#230;t hua som gar&#64258;en &#230;lla brona a. oc &#64258;em a fa. m&#230;&#64258; lagha skipte han f&#230;lla &#64258;er. oc n&#230;mna &#230;ngin til. &#64258;a ma han dylia &#230;t han a eg &#64258;a bro. &#230;lla &#64258;&#230;n gar&#64258; byggia su&#230;rin &#64258;o varlica &#64258;&#230;n e&#64258;. &#230;t synen bryte eg</pagenum><pagenum num="22" > atran. Nu f&#230;ster man e&#64258; firi fult oc fi&#230;&#64258;ertiugt. &#64258;&#230;t &#230;r e&#64258;er &#64258;r&#230;t&#248;lft&#248;r. half n&#230;mt. oc half on&#230;mt. F&#230;ste man e&#64258; firi si&#230;x marka sak. &#64258;&#230;t &#230;r &#64258;u&#230;t&#248;lft&#248;r e&#64258;er half n&#230;mt. oc half on&#230;mt. F&#230;ste man e&#64258; firi &#64258;riggia marka sak. &#230;lla si&#230;x &#248;ra sac. &#230;lla &#64258;riggia &#248;ra sac. &#64258;&#230;t &#230;r tolf manna e&#64258;er. Nu &#230;n man f&#230;ste tolf manna e&#64258; firi &#64258;riggia &#248;ra. &#230;lla siax &#248;ra sac. oc falz &#64258;&#230;n e&#64258;er. &#64258;a b&#248;te &#64258;rea marker fulla. vtan &#64258;&#230;t firi giald se. Falz tolf manna e&#64258;er &#64258;&#230;n firi giald &#230;r f&#230;ster. &#64258;a falz han til gialz. oc eg til mera Nu &#230;r annat sac. oc annat giald. dyl man sac firi kununge. &#230;llas | mals&#230;ghanda. &#230;llas h&#230;ra&#64258;e. falz at e&#64258;e &#64258;em. &#64258;a f&#230;lles ut saken. oc m&#230;&#64258; &#64258;rea marker. Nu &#230;n man kr&#230;fs minna &#230;n &#248;rtogh giald. &#64258;&#230;t &#230;r hans sialfs e&#64258;er. Kr&#230;fs han minna &#230;n &#248;res giald. &#64258;&#230;t &#230;r hans e&#64258;er oc annars m&#230;&#64258;er hanom. Nu &#230;n han kraefs minna &#230;n half f&#230;mte &#248;rtogh. &#64258;a &#230;r &#64258;&#230;t hans sialfs e&#64258;er oc tu&#230;ggia m&#230;&#64258; hanom. Kr&#230;fs han half f&#230;mte &#248;rtogh. &#64258;a b&#248;rias &#64258;&#230;r tolf manna e&#64258;er. brister at e&#64258;e oswrnom. &#64258;a b&#248;te vt gialdet. oc eg mera. ganger han e&#64258;en oc brister si&#64258;an. &#64258;a firi men &#64258;a b&#248;te biscupe firi men &#64258;rea marker. brister firi olagh b&#248;te kununge. oc mals&#230;ghanda. oc h&#230;ra&#64258;e &#64258;rea marker. Nu f&#230;ster man androm e&#64258;a &#64258;a scal han taka v&#230;lia som e&#64258;en f&#230;ster &#64258;rea scal han i val lata. oc hin si&#64258;an af taka &#64258;&#230;n som han vil. &#64258;&#230;n sakena g&#230;uer oc boanda m&#230;n. Nu scal til &#64258;r&#230;t&#248;lfs e&#64258;ar &#64258;ri taka vara. til tu&#230;t&#248;lfs e&#64258;ar tue taka vara. til tolf manna. &#230;lla fiughurtan manna &#230;lla f&#230;mtan manna e&#64258; scal en taki vara. Nu alt &#64258;&#230;t &#64258;r&#230;t&#248;lftar &#230;lla tu&#230;t&#248;lftar e&#64258;a sculu vara. &#64258;a scal half n&#230;mt. oc half on&#230;mt vara.</pagenum><pagenum num="23" > Nu i allom fiughurtan manna e&#64258;om. &#64258;a scal tuaa n&#230;mna &#64258;em | som vitne sculu bi&#230;ra. Nu vil man til tu&#230;t&#248;lfs. &#230;lla &#64258;r&#230;t&#248;lfs e&#64258;a s&#230;ghia. &#64258;aghar enom taka &#230;r til saghat. &#64258;a &#230;r allom. Nu s&#230;gher man til e&#64258;ar. han scal haua m&#230;&#64258; s&#230;r tua m&#230;n. oc hitta hema e&#64258;a takan. Nu rinder han vndan oc vil eg r&#230;ta. stander a tompt hans. oc le&#64258;er han ope. ser ater i &#64258;ere. &#64258;a &#230;r lagsaghat til. Nu skil &#64258;em a. hin &#64258;&#230;r til sag&#64258;e s&#230;gher. &#230;t han vara&#64258;e til e&#64258;ar sua &#230;t hin visse. hin nekar. &#64258;a &#230;r &#64258;&#230;t takans vizor&#64258;. &#230;t han visse eg. &#230;t hanom var til e&#64258;ar saghat. brister at e&#64258;e b&#248;te &#64258;rea markar firi tak villo. &#64258;a a takin haua m&#230;&#64258; s&#230; tua m&#230;n. ganga i gar&#64258; &#64258;&#230;s e&#64258;en f&#230;ste. oc s&#230;ghia til um f&#230;mt. Nu &#230;r eg han sialuer hema. som e&#64258;en scal f&#248;ra. cumber hem &#64258;rim natom firi f&#230;mt. &#64258;a scal han e&#64258; f&#248;ra. &#64258;a agho &#64258;er f&#230;mt a mi&#64258;munda s&#248;kia som dela. Nu cuma &#64258;er a f&#230;mt takin oc sakin. Nu t&#230;l takin v&#230;te fram. oc vil vila. edzoret. oc &#64258;&#230;n &#230;r &#64258;&#230;r som f&#248;ra scal. Nu kumber eg &#64258;&#230;n som sea scal. cuma forfal hans. &#64258;a a e&#64258;er andra til s&#230;gn. Nu kumber huarghin &#64258;era. agha aldreg si&#64258;an &#64258;&#230;n e&#64258; sea. &#64258;a scal han haua st&#230;mno manna e&#64258;. &#64258;era tu&#230;ggia &#64258;&#230;t visso. oc a st&#230;mno varo. &#230;t alder &#64258;&#230;n r&#230;ter. &#64258;&#230;r var f&#230;ster. &#64258;a var &#64258;&#230;r framme. oc &#64258;u wlte sialuer. | et &#64258;u vilde eg sea. Nu cuma &#64258;er aller a st&#230;mno. hin at m&#230;le. taki oc saki. Nu skil &#64258;em a vm edz&#248;ret. &#64258;a &#230;r &#64258;&#230;t takans uizor&#64258; vita huru han var taki at e&#64258;e. oc huru manga manna e&#64258;e han var taki at. Nu stauar han manne. oc ganger burt si&#64258;an. oc vil ge e&#64258; sea. &#64258;a (a) takin su&#230;ria ni&#64258;er edz&#248;ret. si&#64258;an agho st&#230;mno m&#230;n staua. oc hete laghgangen.</pagenum><pagenum num="24" > Nu r&#230;ner &#64258;&#230;n boc af &#64258;em som sea scal. &#230;llar &#64258;&#230;n som f&#248;ra scal &#64258;&#230;t &#230;r &#64258;riggia marka sak. &#230;llar tolf manna e&#64258;er. &#230;t han r&#230;nte eg boc af &#64258;em. giter han dult &#230;t han r&#230;nte eg bok af hanom &#64258;a vari hans e&#64258;er fallen. Nu su&#230;r taki vilt edz&#248;re ni&#64258;er. viller firi &#64258;em som sea scal &#230;lla hanom som flytia scal. k&#230;re annar (&#64258;er)a (tu)iggia. &#64258;a viti m&#230;&#64258; e&#64258;e tu&#230;ggia manna. oc tolf (&#230;ft)er. &#230;t han bar sua tax mal sin som han v(ar) ta(ki) at e&#64258;e. brister at e&#64258;e b&#248;te &#64258;rea mar(k)er. Viller han firi &#64258;em f&#248;ra scal e&#64258;en. oc han ganger eg (&#64258;y si)n (e&#64258; o)rkar &#64258;a taki e&#64258;e fiughurtan manna. &#230;t han bar su(a) som atte oc lagh varo. &#64258;a vari &#64258;&#230;n e&#64258;er fallen. Nu orkar taki eg &#64258;em e&#64258;e. &#64258;a b&#248;te som skilt &#230;(r). oc &#64258;&#230;n e&#64258;er haui andra til s&#230;gn Nu ville takin firi &#64258;em e&#64258;en scal sea. oc hin ganger &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">i e&#64258;enom. b&#248;ten &#64258;&#230;s r&#230;t som eg gaf vr e&#64258;enom. Nu g&#230;uer man flerom sac firi et mal. &#64258;a ma eg saker sakan v&#230;ria f&#248;r &#230;n han hauer sialuan sik uart m&#230;&#64258; lagha e&#64258;om. &#230;lla lagha botom. &#64258;a ma han annan v&#230;ria. oc i vitnom standa. Nu g&#230;uer man d&#248;&#64258;om sac. &#64258;a scal han vita m&#230;&#64258; e&#64258;e fiughurtan manna. &#230;t han gar&#64258; bar hanom &#64258;a sac m&#230;&#64258; st&#230;mdo &#64258;inge quikum. oc qui&#64258;afullum. orkar han hem e&#64258;e. &#64258;a scal arue hans b&#248;ta. &#230;lla dylia firi sak &#64258;a samu. orkar han eg e&#64258;e. &#64258;a aruen huatte b&#248;ta &#230;llas dylia firin. G&#230;uer bonde bonda sac. han scal vm manadagh i gar&#64258; hans ganga. tua m&#230;n m&#230;&#64258; s&#230;r taka. &#64258;a &#230;r hans &#64258;ing st&#230;mna gild. oc hanom til &#64258;ings st&#230;mna. Nu &#230;n han hauer eg sua</pagenum><pagenum num="25" > &#64258;a &#230;r hans &#64258;ingx st&#230;mna ogild. Nu ma han eg flerom st&#230;mna vm daghen &#230;n enom. &#230;n kunugx soknare. oc biscups soknare. huar &#64258;era ma &#64258;rim mannom vm daghen st&#230;mna. oc eg flerom. samu tua scal han a &#64258;inge haua som han st&#230;mde m&#230;&#64258;. oc atm&#230;le g&#248;ra a &#64258;inge. Nu cuma ba&#64258;e a &#64258;ing hin som st&#230;mde. oc &#64258;&#230;n som st&#230;mt var. &#64258;a scal skilamannen h&#248;ra &#230;n hin | tala laglica til hans. &#230;fte &#64258;y r&#230;t &#230;r. talar han &#64258;&#230;t til hans laghen s&#230;ghia s&#230;kta mal vara. stander hin framme biu&#64258;er r&#230;t firi sic tr&#230; oc taka. vil hin eg ui&#64258;er taka. &#64258;a of s&#248;ker han. &#64258;a a han b&#248;ta &#64258;rea marker firi huart &#64258;ing. &#64258;a scal hanom eg f&#230;mt l&#230;ggia siter han f&#230;mt. oc &#230;ngin lag&#64258;e hanom. h&#230;tte ui&#64258;er &#64258;rim marcom. Nu biu&#64258;er han hanom &#230;ngte r&#230;t. &#64258;a scal f&#230;mt l&#230;ggia hem til hans. vil han &#64258;a r&#230;t g&#230;ra &#64258;a a &#64258;&#230;n eg saker vara som a f&#230;mtenne g&#230;r r&#230;t Nu m&#248;ta hanom eg suar a &#64258;ingeno. &#230;llas a f&#230;mtenne. af &#64258;&#230;s aluom som st&#230;mt var. &#64258;a k&#230;re han. &#230;t han g&#230;r&#64258;e hanom eg suar. &#64258;a scal han dylia sua. &#230;t i&#230;k visse eg &#230;t m&#230;r var &#64258;ing st&#230;mt. &#230;lla m&#230;r var forra til e&#64258;a sagt. &#230;n &#64258;y st&#230;mde m&#230;r &#64258;ing. &#230;llar i&#230;k var siuker sialuer. &#230;llar sat iuir d&#248;&#64258;om. &#230;llar var a fi&#230;ti fear sins. &#64258;&#230;t &#230;r lagha forfal. orkar eg e&#64258;e. b&#248;te &#64258;rea marker. &#230;lla viti oc &#64258;&#230;t m&#230;&#64258;er e&#64258;e fiughurtan manna. &#230;t alder &#64258;&#230;n r&#230;tter hanom var skilder. han var hanom bu&#64258;in a f&#230;mtom. han wlt(e sial)uer &#230;t han vilde (eg ui&#64258;er taka) Nv (biu&#64258;er han) r&#230;t oc hin n vil eg ui&#64258;er taka vtan (st&#230;mner oc s&#248;ker) vp a han. | &#64258;ry &#64258;ing. oc &#64258;rea f&#230;mter. h&#230;tte &#230; ui&#64258;er &#64258;rim marcom firi huart &#64258;ing. Nu &#230;n han vil eg r&#230;t g&#230;ra. a </pagenum><pagenum num="26" > f&#248;rsta &#64258;inge. &#230;llar a f&#248;rsto f&#230;mt. &#64258;a scal han st&#230;mna annat &#64258;ing. oc sitia andra f&#230;mt. g&#230;r eg &#64258;a hanom r&#230;t. &#64258;a &#230;r han saker at si&#230;x marcom. si&#64258;an scal han st&#230;mna &#64258;ri&#64258;ia &#64258;ing. oc sittia &#64258;ri&#64258;io f&#230;mt. vil han &#64258;a r&#230;t g&#230;ra. annat &#64258;era biu&#64258;er lanzlagh for sik. &#64258;a scal han eg firi lagha sokn fallin heta. k&#230;re hin til han(s) hui han gior&#64258;e eg hanom &#64258;&#230;n sama r&#230;t a f&#248;rsto &#64258;inge. oc f&#248;rsto f&#230;mt. &#230;llar oc a andro &#64258;inge oc andre f&#230;mt. &#64258;a &#230;r &#64258;&#230;t hans uizor&#64258; m&#230;&#64258; e&#64258;e fiu</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">ghurtan manna. &#64258;er tuer &#64258;a varo a f&#230;mtenne han b&#248;&#64258; hanom r&#230;t a f&#248;rsto &#64258;inge oc f&#230;mt. sua tolf &#230;fte. si&#64258;an andra tua &#64258;&#230;t visso. &#230;t han b&#248;&#64258; hanom r&#230;t a andro &#64258;inge. oc andre f&#230;mt</inline></para><para><inline font-size="12.00" font-style="IsTimes">Nu kumber fiar&#64258;ungx n&#230;md f&#248;r &#230;n han st&#230;mne lionga &#64258;ing. &#64258;a g&#248;me &#230;t hon f&#230;lle eg &#64258;&#230;n firi socnenne sat. &#230;n han gior&#64258;e r&#230;t a &#64258;ri&#64258;io f&#230;mt.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Nu &#230;n han wil aldreg vi&#64258; r&#230;tto taka som st&#230;mde &#64258;a ma han f&#230;lla nu &#230;n h(an wil eg r&#230;t g&#230;ra) &#64258;a f&#230;llen han firi wanbu&#64258;it Nu st&#230;(mner man manne) &#64258;ing &#64258;em som eg var hema sialuer. oc kom eg h(em) firi f&#230;mtena. &#64258;a a &#64258;&#248;n st&#230;mning | (ogild) vara. vtan &#64258;&#230;t se firi drap. &#230;llar manh&#230;lg&#64258;a (mal) &#64258;(&#248;n) han scal s&#248;kia sic firi. &#230;llar ior&#64258;a delor. &#230;n (&#64258;&#230;t &#230;r) sua. &#230;t han hitter han hema a f&#248;rsta &#64258;inge (oc flyr si&#64258;an) firi laghasoknenne. &#64258;a ma han alla (sina lagha) sokner sama sta&#64258; ut s&#248;kia som han f&#248;r st&#230;m(de) &#230;n &#64258;o &#230;t hin se tu&#230;bola. oc far fran &#64258;y bole. oc til annars. Nu ma eg lionga &#64258;ing st&#230;mna firi ior&#64258;a del(o)r. Nu kumber fiar&#64258;ungx n&#230;md. oc bonde vil lionga &#64258;ing st&#230;mna. &#64258;a scal han tua m&#230;n m&#230;&#64258; s&#230;r haua. &#64258;a han til lionga &#64258;ings kumber &#64258;a scal han l&#230;ta tua m&#230;n su&#230;ria. &#230;t han hauer r&#230;t st&#230;mt lionga </pagenum><pagenum num="27" > &#64258;ing. &#230;fte r&#230;ti st&#230;md &#64258;rv mal &#64258;ing. si&#64258;an sculu &#64258;er bi&#64258;a til hin cumber som suara scal. Cumber han. &#64258;a scal f&#248;rst r&#230;t g&#248;ra firi huw&#64258; malet. &#230;ntiggia f&#230;sta lagha b&#248;ter. &#230;llas lagha e&#64258;a. si&#64258;an scal han vita m&#230;&#64258; tuem mannom. &#230;t &#64258;&#230;n samas r&#230;t han gior&#64258;e &#64258;a hanom. han b&#248;z hanom a f&#248;rsto &#64258;inge. oc f&#248;rsto f&#230;mt. Andre tuer &#64258;&#230;t vita. s oc n&#230;r varo. &#230;t sama r&#230;t b&#248;&#64258; han hanom a &#64258;ri&#64258;ia &#64258;inge oc &#64258;ri&#64258;io f&#230;mt. si&#64258;an scal han t&#248;lftar e&#64258;a &#230;fte huart vitne f&#230;sta oc g&#230;ri r&#230;t firi huwz malet m&#230;&#64258; e&#64258;e. &#230;lla m&#230;&#64258; botom &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>