<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"&#214;stg&#246;talagen, fragment C, ur Holm B 1709"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="56" month="6" year="2002" /><revision-time day="25" minute="56" month="6" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="10" /><number-of-words number-of-words="10168" /><number-of-characters number-of-characters="57960" /><begin>1350</begin><end>1400</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes"><pagenum num="29" ></inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Hskr. C</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">h&#230;rra &#8230; &#230;n fuls&#230;re. &#64258;a fylghia &#8230; ganger man at and[rom] &#8230; vil han sca&#64258;a &#230;llar &#8230; aker vm var. &#230;llar &#8230; [ho]gger. slar. blo&#64258;uite  &#230;ll[a] &#8230; [hi]on. &#64258;a &#230;r alt &#64258;&#230;t tu[&#230;gilt] &#8230; han sialuer far. &#64258;&#230;t &#230;[r] &#8230; [naqu]ar skilna&#64258;er bra&#64258;leca &#8230; &#230;ng vm byr&#64258;a tima &#8230; huars &#64258;era a coma &#8230; Nv combir ski&#230;lna&#64258;[er] &#8230; [ba]&#64258;e i&#230;mna acomo. &#64258;a &#8230; [b&#248;]ten ba&#64258;e. kununge oc &#8230; [s&#230;n]der af enom manne &#8230; [gilalden &#64258;&#248;n egh al mer &#8230; h&#230;lder in l&#230;ndinger &#230;ll[a] &#8230; man. &#230;lla vghurmag[hi] &#8230; &#64258;&#230;n &#64258;&#230;t gior&#64258;e. &#64258;a b&#248;t[e] &#8230; cuna var&#64258;er hoggen &#8230; f&#248;&#64258;e d&#248;t bran. &#64258;&#230;n &#64258;[&#230;t] &#8230; fiuritighi markom. &#64258;[&#248;m] &#8230; oc h&#230;ra&#64258;e. oc mals&#230;g[hande] &#8230; [var]&#64258;a bar&#64258;. &#230;llar sar. &#230;ll[a] | &#8230; [firi li]ggia sic &#230;llar han &#8230; [h]ana. Nv &#230;n cuna hog[ger] &#8230; [b&#248;]te henna malsman &#8230; [ku]nunge. mark h&#230;ra&#64258;e &#8230; g&#248;z Nv scal egh cuna &#8230; [bru]t. &#230;n &#64258;&#230;t gi&#230;rs. &#64258;a ku[nunger] &#8230; marker b&#248;ta. oc egh &#8230; &#64258;era man sarghar &#8230; [vitn]a firi sar. h&#230;nna mals[manne] &#8230; han dylia firi hana m[&#230;&#64258;] &#8230; sakl&#248;s. orkar han egh &#8230; [hua]t h&#230;lder hon g&#230;r fulz&#230;[re] &#8230; [vili]a. &#64258;a scal &#64258;&#230;t vara &#64258;rea &#8230; [so]m saret fic. &#64258;a scal mals[&#230;ghanda] &#8230; [halu]o b&#248;ta Nv &#230;n vghur[maghi] &#8230; </pagenum><pagenum num="30" > [fullo]m sarom. &#64258;a scal &#64258;&#230;t sua &#8230; [ku]na haf&#64258;e giort. vtan &#8230; scal mals&#230;ghande haua &#8230; [&#230;l]la kununger Nv var[&#64258;er] &#8230; [ly]te me&#64258; haluo b&#248;ta Nv &#8230; maghanda man vara &#8230; [eg]h. &#64258;a a malsmannen viz[or&#64258;] &#8230; [fiughurt]an manna at han &#230;r &#8230; han k&#230;rer til hans si[&#64258;an] &#8230;| &#8230;[gi]&#230;r&#64258; gior&#64258;e. oc &#64258;&#230;r h&#248;r[er] &#8230; se me&#64258; va&#64258;a giort. &#64258;y &#8230; taks firi va&#64258;a. oc han &#8230; &#230;n firi va&#64258;a. &#230; huat &#8230; &#230;lla skeno Nv &#230; huat &#8230; cuna vghurmaghi &#230;[lla] &#8230; [naqua]ra a como far gi&#230;ra &#8230; va&#64258;a. &#230;lla me&#64258; vilia &#8230; &#230;n fi&#230;&#64258;ertiug. &#64258;a sca[l] &#8230; &#230;r sua vndistanda. &#230;t &#8230; som sialf boten. oc i ly[tesbot] &#8230; kununger Nv &#230;n han &#8230; &#230;t hyl huatte hatter &#8230; armber &#230;lla ben. sua &#8230; hand. &#230;lla f&#248;ter crum[pna] &#8230; lytis bot nat oc iamla[nga] &#8230; [ha]nom b&#230;tra. innan na[t] &#8230; var&#64258;er egh lyter. &#64258;a s[cal] &#8230; ta[ka]. oc &#64258;a nat oc iamla[nge] &#8230; [&#230;p]ter lytes bot. oc egh f[&#248;rra] &#8230; cuna. &#230;llar vghurmag[hi] &#8230; sarom. huat h&#230;lder me&#64258; &#8230; siax &#248;ra. oc leghe hanom &#8230; [dax] uercom . oc f&#248;&#64258;e &#64258;rellen &#8230; | &#8230; [f]iri hogget s&#230;r. oc sino &#8230; [&#64258;]&#230;n som fostran a. &#64258;&#248;m &#8230; &#64258;&#230;r aghe i huatte carl &#8230; me&#64258; va&#64258;a giort var&#64258;er &#8230; [&#230;l]la fostre. &#64258;a &#64258;&#230;n &#64258;&#248;m &#8230; [v]a&#64258;a som firi vilia. sua &#8230; [a]nn&#248;&#64258;ox. &#64258;a b&#248;tes sua firi &#8230; [N]v h&#230;mblar man &#64258;r&#230;l an[nars] &#8230; fot me&#64258; vilia. gialde at[er] &#8230; [an]nan firi. oc me&#64258; &#64258;rea m[arker] &#8230; [bondan]s. aghe i huatte carl &#8230; man at manne. oc var[&#64258;er] &#8230; [&#64258;riggi]a marka sac. &#230;n &#64258;&#230;t &#8230; [t]il va&#64258;a. egh ma flere &#8230; [&#64258;]&#230;t tax egh til va&#64258;a v[tan] &#8230; hiog. oc &#64258;&#230;n &#230;r saret &#8230; [g]anga som f&#248;r var skilt &#8230; &#64258;a varin sacl&#248;se firi ku[nunge] &#8230; &#64258;&#230;t er h&#248;ghre sac &#230;lla &#8230;</pagenum><pagenum num="31" > [va&#64258;]a e&#64258; f&#230;sta han scal han &#8230; [i&#230;ml]anga. oc ganga innan &#8230; han egh sua. &#64258;a hete fa[llen] &#8230; &#230;llar ganger attir fi[ri] &#8230; [kunung]e til fear oc allom man[nom] &#8230; | scal va&#64258;a e&#64258; sialuiliandes f&#230;stas. stemner hin &#230;fter som acomona fic. &#64258;a ma e</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">gh va&#64258;a e&#64258; amote su&#230;ri&#230; Nv hugs minzte finger af me&#64258; va&#64258;a. &#64258;a b&#248;te &#248;rre firi finger. oc annan firi lyte. oc hal[fmark] &#8230; | skella (a)ll i scalo. &#64258;a er skena fi&#230;&#64258;ertiugh. Nv slar man annan til bloz. &#64258;&#230;t &#230;r &#64258;rigia marka sac taki ena mark. &#64258;&#230;n sic s&#248;ker.</inline></para><para><inline font-size="12.00" font-style="IsTimes"> oc ena mark kununger oc ena mark h&#230;ra&#64258;e. Nv hauir han vi&#64258;zor&#64258; sic &#8230; | malom til lionga &#64258;ings h&#248;ra. Nv g&#230;r han egh r&#230;t firi sic. &#64258;a scal f&#230;mt af lionga &#64258;inge til hans l&#230;ggia. Nv vil han r&#230;t firi g&#230;ra a f&#230;mtene. &#64258;a &#230;r &#64258;&#230;n [eg]h fall[en] &#8230; | me&#64258; vil</inline></para><para><inline font-size="12.00" font-style="IsTimes">ia giort. &#230;lla me&#64258; va&#64258;a. Nv g&#230;r man fulla skeno me&#64258; va&#64258;a. &#64258;&#230;t &#230;ru &#248;ra tolf. oc va&#64258;a e&#64258;er &#230;t &#64258;&#230;t var i va&#64258;a. oc egh i vilia. var&#64258;er han lyter &#8230; N[v] [gi]&#230;[r] man blo&#64258;uite &#8230;</inline></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes">[for]s&#230;te androm &#64258;&#230;t &#230;r tolf manna e&#64258;er. &#230;t han gior&#64258;e hanom egh fors&#230;te. &#230;llar b&#248;te &#64258;rea marker Nv g&#248;r man at l&#248;p androm. synes a vaknom &#230;llar a cl&#230;&#64258;om hans. oc eg a sialuom hanom. &#64258;&#230;r comber han laghum firi. &#64258;&#230;t &#230;r e&#64258;er tolf manna sua &#230;t han g&#230;r&#64258;e hanom &#230;ngte atl&#248;p &#230;llar b&#248;te &#64258;rea marker. Nv al &#64258;&#248;n manh&#230;lg&#64258;a mal. &#64258;&#230;r man g&#230;r til vghurmagha. &#230;llar til kunu &#64258;&#248;n &#230;ru sua gild. som &#64258;&#230;t vare giort til maghanda manz. oc egh gildare Nv &#230;n man slar annan kinpust. skiuuer. skiuter. &#230;llar riuer cle&#64258;e hans sua &#230;t</pagenum><pagenum num="32" > hans manh&#230;lg&#64258; ska&#64258;as. &#64258;a dyli me&#64258; tolf manna e&#64258;e. &#230;llar b&#248;te &#64258;rea marker. Nv firi al manh&#230;lg&#64258;er mal. &#64258;a scal mals&#230;ghande f&#248;rst sac g&#230;ua. oc egh socnaren Nv b&#248;te han vi&#64258;er mals&#230;ghandan I&#248;nleca &#64258;a k&#230;re socnare til hans. &#64258;a scal han dylia me&#64258; tolf manna e&#64258;e. &#230;t han hauer egh b&#248;t vi&#64258;er mals&#230;ghandan. &#230;llar b&#248;te som skils Nv var&#64258;er man stukka&#64258;er olagleka sua &#230;t hans f&#248;ter rutna af hanum. b&#248;te fi&#230;&#64258;ertiug. d&#248;r han af. &#64258;a b&#248;te som f&#248;r var skilt i drapa malom. oc hans sac &#248;kes at fiuritighi markom. stuk[ka] &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes">N[v] . oc slippir vndan. &#64258;a dyli me&#64258; &#64258;r&#230;t&#248;lftom e&#64258;e. &#230;llar b&#248;te fiuritighi marker. Nv s&#230;l man fr&#230;lsan man i anno&#64258;oghan sta&#64258;. m&#230;p vin oc vitne. b&#248;te firi fult oc fi&#230;&#64258;ertiuct &#230;llar dyli me&#64258; &#64258;r&#230;tolftom e&#64258;e. &#64258;&#230;r scal fr&#230;lsan l&#248;sa &#64258;&#230;r han hittes. egh ma fr&#230;ls at l&#248;snom ganga. Nv sliter h&#230;razn&#230;md tuesuere me&#64258; kununx dome. &#230;llar lagmanz skilum oc egna delo. oc auerkar &#64258;&#230;n si&#64258;an &#230;r f&#230;lder var. oc ki&#230;nnes vi&#64258; &#64258;a ior&#64258; si&#64258;an. &#64258;a &#230;r &#64258;&#230;t ior&#64258;a ran fult oc fi&#230;&#64258;ertiugt. Nv bryter man kunungs dom. &#64258;&#230;t &#230;r fi&#230;&#64258;ertiugt sac Bryter man lagmanz dom. &#64258;&#230;t &#230;r tolf marka sac. Bryter h&#230;razh&#248;f&#64258;inga dom. b&#248;te siax marker. Bryter fiar&#64258;unx h&#248;f&#64258;inga dom. b&#248;te &#64258;rea marker. Nv k&#230;nnes kunu truldomber var&#64258;er takin vi&#64258;er oc me&#64258; sannom vitnom let. &#64258;a hauer hon firiuerkat liue sino. hana scal stenka i h&#230;l. Nv k&#230;nnes h&#230;nne &#64258;&#230;t. oc synes &#64258;&#230;t egh a bondanom. &#230;llar a hionom hans. &#230;llar a bo hans sanna f&#248;rgi&#230;rninga &#64258;a v&#230;ri sic me&#64258; &#64258;r&#230;t&#248;lftom e&#64258;e. &#230;lla b&#248;te fiuritighi markir. v&#230;nis</pagenum><pagenum num="33" > h&#230;nne sac. oc &#64258;&#230;t &#230;r huarghen synt a bo hans. &#64258;a v&#230;ri sic me&#64258; e&#64258;e I &#8230; fi&#230;&#64258;ertiug. Nv le&#64258;es &#64258;&#230;t ran me&#64258; ope oc bu&#64258;um oc bu&#64258;cafla. &#64258;a &#230;r &#64258;&#230;t ran fult oc fi&#230;&#64258;ertiug. &#64258;a &#230;r &#64258;&#248;n gi&#230;r&#64258; gild at hundra&#64258;a markom. &#64258;&#230;t &#230;r h&#248;gsta ran. Nv g&#248;r man bos ran vr&#230;ker burt hund oc hior&#64258; quarn oc ki&#230;til. byrlar oc a bac l&#230;gger le&#64258;es &#64258;&#230;t ran me&#64258; ope &#230;lla bu&#64258; cafla. &#64258;&#230;t ran &#230;r fult oc fi&#230;&#64258;ertiug Nv le&#64258;es egh me&#64258; ope. st&#230;mner &#64258;ing. oc m&#230;ler at. &#64258;a &#230;r e&#64258;er &#64258;rat&#248;lfter. brister at e&#64258;e b&#248;te firi fi&#230;&#64258;ertiug. Nv g&#248;r man hand ran androm a v&#230;ghum vte. le&#64258;es me&#64258; ope. oc bu&#64258;cafla. &#64258;&#230;t ran &#230;r fult oc fi&#230;&#64258;ertiug. le&#64258;es egh me&#64258; ope. &#64258;a &#230;r &#64258;&#230;t e&#64258;er tolf manna. &#230;lla &#64258;rear marker. Nv tax &#64258;&#230;t vt me&#64258; ranzsacan af hanom som r&#230;nte. &#230;llas i handom hanom. &#64258;a ar &#64258;&#230;t fi&#230;&#64258;ertiug. &#230;llar dylia me&#64258; &#64258;r&#230;tolftom e&#64258;e. vil han egh st&#230;mna afte. vtan bi&#64258;er kununx r&#230;fst. &#64258;a scal h&#230;raz n&#230;md vita huat &#64258;&#230;r &#230;r sant vm. Nv r&#230;nes man a skipum oc i sk&#230;rium. &#64258;&#230;t ran &#230;r fult oc fia&#64258;ertiugt. comber han vndan me&#64258; som r&#230;nte. &#64258;&#230;t &#230;r &#64258;r&#230;t&#248;lfter e&#64258;er. Nv i allom &#64258;r&#230;t&#248;lftom e&#64258;om. &#64258;a a halft n&#230;mnas. n&#230;mne &#230; huat han vil cunna. &#230;llar valincunna. giter egh e&#64258; ganget. f&#230;llis til | &#8230; [han]dom. &#64258;a hauir han firiuerkat liue sine. oc allum &#64258;&#248;m l&#248;s&#248;rom han a. han ma vitna. oc vp hi&#230;ngia. Tax egh i handom. &#64258;&#230;t &#230;r e&#64258;er &#64258;r&#230;t&#248;lfter. brister at e&#64258;e. b&#248;te ater &#64258;&#230;t han stal. oc me&#64258; fiuretighi marker. Nv stial man inne vndi lase. var&#64258;er takin me&#64258;. &#64258;a scal &#64258;iufna&#64258; a bac hanom binda. oc til &#64258;ings f&#248;ra. egh ma firi minna &#64258;iuf binda &#230;n half mark. vtan &#64258;&#230;t se manz f&#230;. &#64258;&#230;t</pagenum><pagenum num="34" > gamalt &#230;r &#230; huat han stial &#64258;&#230;r af. &#64258;&#230;t &#230;r fulder &#64258;iufna&#64258;er. &#64258;&#230;r ma han binda me&#64258; oc vp hi&#230;ngia. f&#248;r vtan hund. oc kat. h&#248;ns och gas stial han naquat &#64258;era. &#64258;a b&#248;te snattara bot. &#230;llar dyli som skilt &#230;r. &#64258;&#230;t sculu tuer su&#230;ria. &#230;t han &#230;r at &#64258;y sander &#64258;iuuer. &#64258;&#230;t sculu andre tuer su&#230;ria. &#230;t &#64258;a han var stulin . &#64258;a var lagleca sk&#230;rscutat . sua &#64258;ri&#64258;io tuer . &#230;t hanom &#230;r fulder &#64258;iufna&#64258;er a bac bunden. si&#64258;an ma han til galgha d&#248;ma oc vp hi&#230;ngia. Nv tax egh i handom inne takin &#64258;iufna&#64258;er. &#64258;a &#230;r &#64258;&#230;t e&#64258;er tu&#230; t&#248;lfter. halft n&#230;mt. oc halft on&#230;mt. taki &#230; huat h&#230;lder han far cunna. &#230;lla ocunna. Nv brister at e&#64258;e. b&#248;te ater &#64258;&#230;t han stal. oc me&#64258; siax marker. Nv stial han h&#230;st i fi&#230;tre su&#230;ri sua firi vtlas som inlas. Nv stial han | h&#230;st a valle. &#230;lla andra bondans custe. var&#64258;er egh takin me&#64258;. &#64258;a &#230;r &#64258;&#230;t e&#64258;er tolf manna. brister at e&#64258;e. b&#248;te ater &#64258;&#230;t han stal. oc me&#64258; &#64258;rea marker. Nv g&#230;fs manne sak. &#230;t han &#230;r gor &#64258;iuuer tax egh i handom. &#64258;&#230;t &#230;r e&#64258;er &#64258;r&#230;t&#248;lf(t)er.brister at e&#64258;e. b&#248;te ater &#64258;&#230;t han stal. oc me&#64258; fiuritigh</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">i marker. tax i handom. &#230;llar le&#64258;es a h&#230;nder hanom &#64258;iufna&#64258;er. oc giter egh let af handom s&#230;r &#230;llar tax i husum hans som han ra&#64258;er lasom. &#64258;&#230;r cumber han egh laghum firi. han ma binda. oc til &#64258;ings f&#248;ra. vitna oc vp h&#230;ngia. Nv tax i ol&#230;stom husum hans. &#64258;a a han vi&#64258;zo(r)&#64258; dylia me&#64258; tolf manna e&#64258;e. Nv tax vndi lase &#64258;&#248;m som ra&#64258;er &#64258;r&#230;l oc ann&#248;&#64258;ogher hion. &#64258;&#230;r cumbir bonden laghum firi sic. ne oc tolfmanna e&#64258;. &#230;t egh han oc &#230;ngte hans fr&#230;lst hiona han a verkom firi var&#64258;(a gior)&#64258;e &#64258;&#230;t. oc b&#248;te firi &#64258;r&#230;l slika &#64258;rea</pagenum><pagenum num="35" > marker. som han scal l&#248;sa me&#64258;. Nv kan bonde stulin var&#64258;a. &#64258;a scal han firi grannom sinom lysa huat hanom &#230;r huruet. Nv hauer han huma a huart kumit &#230;r &#64258;a scal han &#64258;it fara. be&#64258;as lagleca ranzsaca. han ma egh hanom ranzsac synia. &#64258;a scal tua men til taka. sin huar &#64258;era &#64258;&#230;n scal s&#230;ghia sum ranzsac be&#64258;es. huat hanom &#230;r huruet. oc &#64258;ylict. &#64258;a scal hin s&#230;ghia. huat inne &#230;r firi &#64258;&#248;m. &#64258;a sculu &#64258;er in ganga. som n&#230;mder &#230;ru. &#64258;a scal &#64258;&#248;m ranzsaca oc sea huat &#64258;er haua inne. &#230;r &#64258;&#230;t inne som af ho|nom &#230;r stulit. &#64258;a scal scu&#64258;a. &#230;n vind&#248;gha &#230;r a veg sua mykit &#230;t &#64258;ylico ma in casta at. oc &#64258;iufna&#64258;eren ligger egh fi&#230;la&#64258;er. oc sua at han gate &#64258;it incastaz. &#230;llar &#230;r glugga vndi syl. sua &#230;t &#64258;yligt ma inganga at. &#64258;a a bonden vi&#64258;zor&#64258; v&#230;ria sic me&#64258; tolf manna e&#64258;e. Nv &#230;r egh vind&#248;gha til. &#64258;a a han egh vi&#64258;zor&#64258;. Syn han hanom ranzsac &#230;llar &#230;r burto. &#64258;a a var&#64258; firi durum halda. h&#230;razh&#248;f&#64258;inga bu&#64258; fa. &#64258;a scal han bu&#64258;caflan vp ski&#230;ra &#64258;it me&#64258; h&#230;ra&#64258;e cuma. &#64258;a ma han sacl&#248;so &#64258;&#230;t hus vp l&#230;ta hitta &#64258;er &#64258;&#230;t inne hanom &#230;r stulit. &#64258;a m(a) han binda oc til &#64258;ings f&#248;ra. hittes egh. vari sacl&#248;s. Nv magho b&#248;nder sacl&#248;st vp lata oc n&#230;mna &#64258;&#248;m ranzsaca sculu. &#230;n h&#230;razh&#248;f&#64258;inga &#230;r bu&#64258; fanget. oc vilde egh. &#230;llar gat eg til cumit. &#64258;rir &#230;ru &#64258;iuuar. en ra&#64258;er ann(ar sti)al. &#64258;ri&#64258;i taker vi&#64258;er. &#64258;&#248;m ma allom fir(i) en(a &#64258;iu)ft sac g&#230;ua. aghen aller vi&#64258;zor&#64258;. egh &#230;r (i) ha(ndo)m takit Nv &#230;n &#64258;ri g&#230;ua enom sac. huar &#64258;(era) firi sin &#64258;iufna&#64258;. oc firi &#64258;&#230;n &#64258;iufna&#64258; &#230; hanom var egh g&#230;uin sak firi me&#64258; stemdo &#64258;inge. oc han haf&#64258;e egh vart sic firi me&#64258; e&#64258;om. oc firi</pagenum><pagenum num="36" > &#64258;&#230;n &#64258;iufna&#64258; &#230;r fulder &#64258;iufna&#64258;er &#230;r. oc lagleca &#230;r lyst &#230;fter. oc g&#230;ua hanom sac firi kununx r&#230;fst. &#64258;a scal h&#230;razn&#230;md vita huat &#64258;&#230;r &#230;r sant vm vilia &#64258;er v&#230;ria han. &#64258;a &#230;r han var&#64258;er. f&#230;lla &#64258;er han. &#64258;a ma han h&#230;ngia oc hans bo skipta. som | &#8230; [l&#230;g]gia vm alla lagsaghu &#8230; &#230;r &#64258;iuuer wnnen me&#64258; &#8230; e&#64258;om. &#64258;a scal f&#230;mt til bo[skiptes] &#8230; i siang b&#230;ggia &#64258;era. &#64258;a sk[iptes] &#8230; som bondans. hittes egh &#8230; [a]gho fr&#230;nder husfrunna &#8230; h&#230;nnar mep e&#64258;e tolf man[na] &#8230; [al]dre(g n&#248;t)te me&#64258; &#64258;y &#230;t hon &#8230; hon (e)&#64258;e. taki &#64258;ri&#64258;iung si[n] &#8230; [skip]tes sua h&#230;nna. som hans &#8230; egh i skipte ganga. oc eg[h] &#8230; naquat &#64258;era se i stild me[&#64258;] &#8230; [sl&#230;p]pir man &#64258;iuue vtan ba[nd] &#8230; [&#230;r]ma bandom. h&#230;te vi&#64258; &#64258;[rim] &#8230; [&#64258;i]uf vm arml&#230;ggia. oc s(l&#230;pper)  &#8230; [fiu]retighi markom. oc &#64258;iufre[n] &#8230; [kum]inn dyli som f&#248;r var sagt &#8230; &#230;n egh ma han si&#64258;an bi[nda] &#8230; egh hans bo skipta. Nv &#8230; &#64258;iuf sac. oc hin haf&#64258;e han &#8230; [bu]nul&#230;ggiom hans. &#64258;a a ha[n] &#8230; til fi&#230;&#64258;ertiugs Synes eg[h] &#8230; vi&#64258;zor&#64258; sum han bant d[ylia] &#8230; e&#64258;e. giter han e&#64258; gangit &#8230; at e&#64258;e. &#64258;a b&#248;te (fiur)itigh[i] &#8230; han binder annan or&#230;t[leca] &#8230; | &#8230; som nu &#230;r sagt. Nv k&#230;rer &#8230; han hauer bundet han &#8230; me&#64258; tolf manna e&#64258;e. &#230;l[la] &#8230; Nv ski&#230;r annar band &#8230; socnare. &#64258;a b&#248;te fiuriti[ghi] &#8230; me&#64258; &#64258;r&#230;t&#248;lftom e&#64258;e &#8230; [&#64258;r&#230;n]ne fiughurtan manna &#8230; &#64258;&#230;t me&#64258; kununx socna[rans] &#8230; man &#64258;iuf af androm. sua &#8230; [ez]&#248;re kununx. &#64258;a hauer &#8230; brut. &#64258;a &#230;r &#64258;&#230;n sakker at &#8230; [&#64258;]&#230;n &#64258;&#230;r &#230;r forman at. oc &#8230; [f]luc oc i farun&#248;te me&#64258; b&#248;[te] &#8230; stial kuna fullan &#64258;iuf[na&#64258;] &#8230; me&#64258;. hon &#230;r sac at &#8230; b&#248;ta h&#230;nna malsman. fi[ri] &#8230;</pagenum><pagenum num="37" > fr&#248;rst men &#64258;&#230;t vinz &#8230; [bind]a. &#230;lla vp h&#230;ngia. firi &#8230; gripin vi&#64258;er . &#64258;a ma ha[na] &#8230; &#64258;iuftena . mepp. oc vitna &#8230; [s]kilt &#230;r vm andra &#64258;iuf[ua] &#8230; malsman b&#248;ta firi ha[na] &#8230; egh laghum firi ganga &#8230; egh gripin vi&#64258;er. vtan &#8230; scal malsmannen dylia &#8230; [ep]e &#230;lla b&#248;te &#64258;rea marker | &#8230; [gi]ptar ma&#64258;er suara firi &#8230; &#230; h&#230;nnar fyrst men p&#230;[t] &#8230; [h&#230;]nnar at. &#64258;a b&#248;te sit goz &#8230; [h&#230;n]nar giptar ma&#64258;ir b&#248;te &#8230; [&#64258;iuf]na&#64258; &#64258;rea marker. stial &#8230; oc firi hana &#64258;rea marke[r] &#8230; [sin]ne ellar optaren. &#64258;a aghe &#8230; [ha]na ellar egh. vil egh ha[n] &#8230; [v]ald sum stulin var ann[attuiggia] &#8230; lif. ellar b&#248;ta ena mark &#8230; h&#230;ra&#64258;eno. oc vari hans &#8230; koste hana stenka ih&#230;l. &#64258;e[ssen] &#8230; [kun]ung magnus. Nv alla &#64258;a &#8230; [h]on &#230;r ogipt. &#64258;a su&#230;ri &#230;[lla] &#8230; [h&#230;n]na gipta man. &#230;n &#64258;o &#230;t &#8230; ba&#64258;e han b&#248;te oc s&#248;ke firi &#8230; g&#248;r&#230;s til hanna. Nv si&#64258;[an] &#8230; durom oc gift. &#64258;a scal h[&#230;nna] &#8230; [s&#248;]kia oc suara firi hana. N[v] &#8230; egh hauer malsman inna[n] &#8230; [var]&#64258;er gripin me&#64258;. &#64258;a ma h[ana] &#8230; vitna som skilt &#230;r. hon &#8230; [mar]com. hauer hon goz til &#8230; b&#248;ta firi. hana. &#64258;a &#230;r &#64258;&#230;t &#8230; &#64258;a hauer hon firi stulit f[r&#230;lse] &#8230; &#230;ntiggia. mals&#230;ghande &#8230; | &#8230; marker firi hana. Nv si[&#64258;an] &#8230; oc vil bonden l&#248;sa hana si[&#64258;an] &#8230; markom sum skilt &#230;r. gi[ui] &#8230; [kunungeno]m. mark h&#230;ra&#64258;eno. vil &#8230; &#64258;a gange fram a &#64258;ing fi[ri] &#8230; [o]c s&#230;ti kununa &#64258;&#230;r hanom &#8230; &#64258;&#230;r a &#64258;inggeno. &#64258;a f&#248;re hana &#8230; [socna]rans me&#64258; tuem boanda &#8230; kununa hanum i h&#230;nder. oc &#8230; han hema. &#64258;a s&#230;ti hana &#8230; [h&#230;]nder. k&#230;rer socnaren til &#8230; [satt]e egh kununa hanum i hen[der] &#8230; [fiugh]urtan manna e&#64258;e. &#230;t han &#8230;</pagenum><pagenum num="38" > Spanar hion manz. oc &#8230; [t]ax egh i handom. &#64258;a er &#64258;&#230;t &#8230; [brist]er at e&#64258;e. b&#248;te &#64258;rea marker &#8230; sanna &#64258;&#248;m som stulin &#230;r &#8230; [combe]r hans i tak. han a firi &#8230; [m]an f&#230; manz i &#64258;uifs han[dom] &#8230; [so]m a. oc &#230;lter &#64258;iuf fran &#8230; [m]ark. Nv tax alt saman &#64258;[iuuer] &#8230; bondanom &#64258;iuuen. &#64258;a &#8230; [&#64258;]&#230;t som &#64258;iufuren atte. oc &#8230; [s]tulit var af. Nv stial m[an] &#8230; &#230;llar handf&#230;stum v&#230;rkom &#8230; man[na]. &#230;n han &#230;r egh takin | &#8230; [ma]nz n&#230;t. &#230;lla miar&#64258;ra a diupe. b&#248;te firi siax &#248;ra Nv snattar fr&#230;l man minna &#230;n halua femto &#248;rtogh. b&#248;te siax &#248;ra. oc ater &#64258;&#230;t han snatta&#64258;e Nv &#230;n han dyl oc f&#230;ste tolfmanna e&#64258; giter han e&#64258; ganget. vari sacl&#248;s. brister at e&#64258;e. b&#248;te &#64258;rea marker ba&#64258;e carle. oc kununge. oc mals&#230;ghanda. oc ater styldena. Nv &#230;n han hauir egh til at b&#248;ta. &#230;llar giter egh dult. &#64258;a gialde hu&#64258; sina oc fari &#64258;o fyrra til &#64258;ings oc taki &#64258;&#230;r dom til Nv &#230;n kununx socnare s&#230;gher han haua b&#248;t vi&#64258;er mals&#230;ghandan firi &#64258;iuft oc egh firi snatan. &#64258;a scal han dylia me&#64258; tolfmanna e&#64258;e. &#230;t han scal egh h&#248;ghre &#64258;iuft &#230;n siax &#248;ra snattan Nv ki&#230;re bonden til hans. oc s&#230;gher han haua mera stulit af f&#230;. &#230;n han hauer hanom ater guldet. &#64258;a dyli me&#64258; tolfmanna e&#64258;e. &#230;t han stal egh mera af hanom. &#230;n han hauer hanom ater guldet brister han at e&#64258;e firi bondanom. &#64258;a a bonden mals&#230;ghanda r&#230;t af hanom. Nv &#230;n han falz at e&#64258;e firi kununx socnaranom. &#64258;a a han mals&#230;ghanda r&#230;t. af hanom. Nu stial vghurmaghi fulla &#64258;iuft. &#64258;&#230;t &#230;r siax &#248;ra. oc ater &#64258;&#230;t han stal. snatta vghurmaghi. l&#230;ti ater &#64258;&#230;t han stal. oc vari sacl&#248;s. &#230;n snattar &#64258;r&#230;l. &#64258;&#230;t &#230;r &#248;ra tuer. &#230;lla hu&#64258; hans. oc l&#230;ti ater snattanena.</pagenum><pagenum num="39" > Var&#64258;er &#64258;r&#230;l takin me&#64258; &#64258;iufna&#64258;e | &#8230; [hu]at han vil h&#230;lder l&#248;sn taka. &#230;lla vp hi&#230;ngia han Nv stial bonda fostre fullan &#64258;iufna&#64258;. var&#64258;er takin. oc vp h&#230;ngder. &#64258;a gange bo hans til skiptes. Nv l&#248;ses han &#64258;a a &#64258;&#230;n l&#248;snena han tok a i huatte carl &#230; kununger. af bo skipte taki kununger sin lut. oc aller men</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes">&#64257;&#230;n bi&#64258;er som &#64258;orf. hin giuer som hauer Man vil s&#230;r kunu bi&#64258;ia. &#64258;a &#230;r got &#230;n &#64258;&#248;m s&#230;mber a. a f&#230;stninga stemno scal f&#248;rst m&#230;la allom fr&#230;lsom kunum. bulster at huf&#64258;e. at andro egn en hon &#230;r til. at &#64258;ri&#64258;io gul &#230;n &#64258;&#230;t er til. &#230;llar siluer. Nv a hon egh gul. &#230;llar siluer. oc egh egn. &#64258;a takin slict som til &#230;r. oc &#64258;er g&#230;ra af omynd. oc &#64258;ry hvuu&#64258; Nv giptes fr&#230;ls kuna oc gi&#248;rs egh omynd me&#64258;. &#64258;aghar hon d&#248;r. &#64258;a scal h&#230;nne g&#248;ras lagha omynd &#64258;&#230;t sculu vara nio &#248;ra. Nv kuna &#64258;&#248;n sua mykil egn filghe &#230;t &#64258;&#230;t &#230;r siatungs attunger i bygdom by. ella &#64258;riggia marka egn i humpe. &#230;llas hape. h&#230;nne fylgher vi&#64258;er mund. &#64258;&#230;t &#230;r tua marker. oc tio &#248;rar til mattols k&#248;ps. Nv scal &#64258;&#230;n fasta &#230;r n&#230;ster &#230;r a f&#230;&#64258;renet. &#64258;a scal oc n&#230;mna fylgd h&#230;nnar. Nv f&#230;ster annar androm kunu. &#230;n &#64258;&#230;n n&#230;ster er a f&#230;&#64258;renet. &#64258;a b&#248;te fiuritighi marker. &#230;lla dyli me&#64258; &#64258;r&#230;t&#248;lftom e&#64258;e. &#230;lla viti me&#64258; &#64258;r&#230;nne fiughurtan manna e&#64258;om. &#230;t han f&#230;ste hana &#64258;&#248;m man[ne] | &#8230; kan &#64258;&#230;n vara illauilia&#64258;er. som n&#230;ster &#230;r a f&#230;&#64258;renet. &#64258;a scal til &#64258;ings f&#248;ra. taka kununx dom &#230;lla lagmanz &#230;t &#64258;&#230;n n&#230;ster &#230;r a m&#248;&#64258;renet &#64258;&#230;t han ma f&#230;sta. &#230;lla &#64258;&#230;n b&#230;zst vil Nv aflar ma barn me&#64258; kunu. oc takir hana si&#64258;a sic</pagenum><pagenum num="40" > til husfru. &#64258;aghar han b&#230;ttra&#64258;e kununa &#64258;a b&#230;ttr&#230;&#64258;e han barnet. &#64258;a &#230;r &#64258;et a&#64258;alkunu barn Nv f&#230;ster man kunu. aflar barn i festenne. &#64258;&#230;t &#230;r arfg&#230;ngt. Nv skil &#64258;&#248;m a annar callar f&#230;stra kunu barn. oc annar egh. &#64258;a a &#64258;&#230;n vizor&#64258;. som festra kunu barn vil vita. me&#64258; e&#64258;e femtan manna &#64258;&#230;n a f&#248;rst su&#230;ria som hana feste. sua tuer hennar nester &#230;ru innan &#64258;ri&#64258;ia l&#230;ggiar. &#64258;er &#64258;a varo n&#230;r hon festis. oc tolf &#230;fter &#64258;&#230;t vita. &#230;t &#64258;&#230;t &#230;r festra kunu barn Nv si&#64258;an f&#230;st &#230;r. &#64258;a scal vighia. &#64258;a scal giftar man n&#230;r. vigher prester. oc &#230;r egh giftar man vi&#64258;er. &#64258;a r&#230;neran han giftar mala. &#64258;&#230;t &#230;r sac fi&#230;&#64258;ertiug. &#230;llar siu presta e&#64258;er. &#230;t han vigh&#64258;e me&#64258; vilia hins. r&#230;tter var giptar man. firi &#230;lla prest&#230;ns g&#230;r&#64258;er &#64258;a scal hanom til biscops stemna. &#230;llas prouasta &#64258;&#230;r scal han v&#230;ria sic. Nv huilikin som hana fester trolouir. ellar gifter vtan r&#230;z giptar manz vilia. &#64258;a bote han fiuretighi marker. hauer hon naquara ior&#64258; til. &#64258;a haui hana h&#230;nna gipta ma&#64258;er. &#64258;ar | &#8230; &#64258;&#248;m manne som hana fic. hauir hon egh ior&#64258; til. &#64258;a stemne &#230;fte atta &#248;rtogher oc &#64258;rettan marker. &#230;llar s&#248;ke fri&#64258; hans af hanom. oc &#64258;aghar han hauir b&#248;t mals&#230;ghandanom. &#64258;a stemner kununx socnaren &#230;pter atta &#248;rtoghum oc &#64258;rettan markom. oc samule&#64258; h&#230;razh&#248;f&#64258;ing&#230;n Nv si&#64258;an vig&#64258; &#230;ru ganga &#64258;&#248;n ba&#64258;en vpinbarleca i siang saman. &#230; huat helder &#64258;&#248;n giftas. &#230;llar egh. &#64258;a &#230;r hon cumin til alz r&#230;z me&#64258; hanom. oc han a ba&#64258;e suara oc s&#248;kia firi hana. oc sua &#230;n hon d&#248;r barnl&#248;s. &#64258;a a han alla l&#248;s&#248;ra vtan omynd af goz h&#230;nnar. oc hon a &#64258;ri&#64258;iung af hans goz. &#230;n han d&#248;r f&#248;r. Nv &#230;n hon d&#248;r f</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">&#248;r. &#230;n &#64258;&#248;n kuma i siang saman. &#64258;a a han &#230;ngte af goz h&#230;nnar</pagenum><pagenum num="41" > taka. &#230;n &#64258;&#248; &#230;t &#64258;&#248;n vig&#64258; sen Nv &#230;n annat &#64258;era k&#248;pir ior&#64258; si&#64258;an &#64258;&#248;n vig&#64258; &#230;ru. oc f&#248;r &#230;n &#64258;&#248;n i siang saman kuma oc kuma saman si&#64258;an. oc d&#248;r barnl&#248;st annat &#64258;era. &#64258;a &#230;ruer &#64258;&#230;t &#64258;era &#230;fter liuer sua som f&#248;r uar sagt. af &#64258;ere egn &#230; f&#248;r var k&#248;pt kuma &#64258;&#248;n egh saman. &#64258;a &#230;rue retter arue. Nu skil &#64258;&#248;m a annar callar vigt. oc annar egh. &#64258;a a &#64258;&#230;n vizor&#64258;. vigt vil vita me&#64258; tuen innan &#64258;ri&#64258;ia kn&#230;. oc tolf &#230;fter &#230;t &#64258;&#248;n vig&#64258;us som lanzins &#230;ru lagh oc kirkiunnar r&#230;ter &#230;r Nv hauer man kunu f&#230;st. &#64258;a &#230;r got. &#230;n allom s&#230;mbir | a. s&#230;mber &#64258;&#248;m a. &#64258;a &#230;ru &#64258;y mu[ngaz] &#8230; &#230;t &#64258;&#230;n hauer uizor&#64258; byggia v[il] &#8230; oc biu&#64258;a hanom mungaz g&#230;r[&#64258;] &#8230; [sunnu]dagh n&#230;st &#230;r &#230;pte martins &#8230; vigsla stemno. &#64258;&#230;n som byggia &#8230; [h&#230;f]ter. h&#230;ter vi&#64258; fiuritighi mark[om] &#8230; [ha]nom custen &#230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">llas haui ruuit m[&#230;&#64258;] &#8230; oc sua firi andra. oc sua firi &#8230; &#64258;ings f&#248;ra oc doma kununx t[aka] &#8230; &#64258;a scal h&#230;razh&#248;f&#64258;inge til fara &#8230; [ha]ns hanom i h&#230;nder s&#230;tia N[v] &#8230; sinom bryll&#248;pe biu&#64258;a allom &#64258;[&#248;m] &#8230; &#230;ru. vil han egh &#64258;&#248;m biu&#64258;a &#8230; &#230;lla dyli me&#64258; tolfmanna e&#64258;e &#8230; han sic skyldan vara. Nv sca[l] &#8230; &#64258;a scal bru&#64258;f&#230;rd gen bru&#64258; s&#230;n[da] &#8230; bryttom&#248;. &#64258;er sculu me&#64258; gru&#64258;[um] &#8230; gru&#64258; af bonda be&#64258;as. bonde &#8230; vakn &#64258;era taka. oc sa&#64258;la vn[di] &#8230; scal bonde vt var&#64258;a. Nv agh[o] &#8230; drykkia haua. at androm til &#8230; gipta. hauir hon fa&#64258;ur liua[nde] &#8230; hauer hon egh fa&#64258;ur. oc ha[uer] &#8230; scal han gipta. hauer hon egh &#8230; maghanda man. &#64258;a scal bro&#64258;[er] &#8230; [f&#230;]&#64258;renet. &#230;r egh han til. &#64258;a sca[l] &#8230; a f&#230;&#64258;renet. &#64258;y &#230;t &#64258;&#230;r &#230;r ann[ar] &#8230; | &#8230; &#230;n egh &#230;r &#64258;&#230;n a f&#230;&#64258;renet &#230;r &#8230; &#64258;a gipte &#64258;&#230;n n&#230;ster &#230;r a m&#248;[&#64258;renet] &#8230; </pagenum><pagenum num="42" > [a]nnar gipter &#230;n n&#230;ster &#230;r a &#8230; vi&#64258; fiuritighi markom. &#230;llar &#8230; [&#64258;r&#230;t&#248;lft]om e&#64258;e. &#230;lla viti me&#64258; &#64258;r&#230;nne  &#8230; [man]na e&#64258;om. &#230;t han gifte me&#64258; luui &#8230; [&#64258;]a sculu &#64258;er vacna drykkio sina &#8230; [caru]m &#64258;er f&#248;r haf&#64258;o. foruista man &#8230; [v]ar&#64258;a. Nv r&#230;nes bru&#64258; af bru&#64258;[f&#230;r&#64258;] &#8230; fi&#230;&#64258;ertiug. &#64258;&#230;t a &#64258;&#230;n bonde &#8230; [gif]t oc giuin. Nv scal &#64258;&#230;n til &#8230; [hindradax]g&#230;f me&#64258; f&#230;stom oc cl&#230;&#64258;om &#8230; [ba]rnl&#248;s. &#64258;a &#230;ruer hustr&#248;n si&#64258;[an] &#8230; Nv g&#230;uer han ior&#64258; a hindra[dag] &#8230; [e]gh fastat. &#230;llar gauer si&#64258;an oc &#8230; [hindradag]h. &#64258;a ma hon &#64258;&#230;t egh &#230;rua &#8230; aruar vilin. Nv gauer &#8230; hindradax giaf. &#64258;&#248;m scal b[orgha] &#8230; [e]gh borgha&#64258;er. oc d&#248;r bonden &#8230; [ho]n egh &#64258;&#248;m vt kr&#230;fia. vtan &#8230; Nv haua fr&#230;nder ving&#230;f &#8230; f&#230;st cumber a malet. giftar[man] &#8230; &#64258;&#248;n cuma ba&#64258;en a en bul[ster] &#8230; bl&#248;o. Nv dela per vm fylgh[&#64258;] &#8230; [s]om &#64258;igger. oc &#230;r inne me&#64258; &#8230; &#64258;a hauer han vizor&#64258;. la[ta] &#8230; som han vil me&#64258; tuem &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes">husfru f&#248;r. &#64258;a &#230;rue bonden &#8230; k&#248;pa &#64258;&#248;n egn m&#230;&#64258; p&#248;n boa saman &#64258;a &#230;rue bonden sua k&#248;po egn sum alt bof&#230;. oc alla f&#248;rning h&#230;nna. firi vtan hindradax gi&#230;f oc omynd h&#230;nna hana scal r&#230;tom arua vt fa. bulster fyrsto &#230;r han haluo v&#230;rre &#230;n han var oc haua hin n&#248;t sum atto. oc lu&#64258;a alla fiura hyrnona samam &#64258;a ganger egh &#64258;&#230;t til fulna&#64258;a. Nv &#230;ru &#64258;&#230;t ann&#248;&#64258;og hion til omynd &#230;ru gior&#64258; oc &#230;ru sua gamul &#230;t &#64258;&#248;n &#230;ra til &#230;gnses f&#248;r. haua ba&#64258;en n&#248;t &#230;lla gauo ba&#64258;en fr&#230;lse. &#64258;a ganger &#64258;&#230;r egh fulna&#64258;er firi. &#230;r &#64258;&#230;t salt bort &#230;lla l&#248;st &#230;lla d&#248;t. &#230;lla &#230;r &#64258;&#230;t lupit </pagenum><pagenum num="43" > bort. &#64258;a fulle bonden &#64258;rea marker firi &#64258;&#230;t ena huuu&#64258;et Nv &#230;r egn at andro h&#248;f&#64258;e hon a til omynd ganga firi vtan k&#248;po egn. &#230;lla hon giptes annaz sinne me&#64258; h&#230;nne &#64258;a ganger &#64258;&#248;n egn til omynd Nv scal bonde vt lata &#64258;a egn. han intok at andro huf&#64258;e. &#230;m fulla til ha oc hamno sum han tok in hana. hauer han k&#248;pt h&#230;na bort annorkust &#230;n skilt &#230;r. &#64258;a scal han sina firi fulla. Nv at &#64258;ri&#64258;ia h&#248;f&#64258;e scal han vt l&#230;ta siluer &#230;n &#64258;&#230;t &#230;r til. sva mykit sum han intok egh minna oc egh mera. Nv &#230;n &#64258;em skil a. &#64258;a scal han vita m&#230;&#64258; fiughurtan manna e&#64258;e tua af h&#230;nna ni&#64258;iom innan &#64258;ri&#64258;ia kn&#230; egh tue br&#248;&#64258;er &#230;t i&#230;mgot &#230;r vt giort sum han intok. Nv kan &#64258;&#248;n kuna egh fa skaparua r&#230;ttan. &#64258;a scal omynd &#64258;&#230;r inganga som hon &#230;r vt gior&#64258; til &#64258;ri&#64258;ia manz. &#230;n hon fa egh r&#230;tan skaparua. Si[&#64258;an] | &#8230; manne. &#64258;a taker &#64258;&#230;n omynd nester &#230;r. Nv d&#248;r hustru bondans firi iul. luke &#64258;&#248;m afra&#64258;a n&#230;st fa agha iulomen. &#230;n egh &#230;r lukit. d&#248;r &#230;pter iul. &#64258;a scal af &#64258;ere egn gift giua oc afra&#64258;e luka. halde vars&#230;&#64258; sinne oc sua tr&#230;&#64258;es &#230;rio sinne. &#230;n han bo a &#64258;ere egn hon atte. Nv bo kuna m&#230;&#64258; manne sinom afla barn saman. d&#248;r bonde &#64258;a &#230;rue hans barn han mo&#64258;er ager vi&#64258;zor&#64258; sea firi barnna sinna goz m&#230;&#64258; n&#230;sta f&#230;&#64258;renes fr&#230;nda ra&#64258;e. &#230; m&#230;n hon &#230;r ogipt. fr&#230;nder sculu taka g&#230;rsema &#64258;era oc i g&#248;mo haua oc fr&#230;nder agho in lasom ra&#64258;a. oc hon vt lasom egh ma hon egn &#64258;era s&#230;lia &#230;lla v sta&#64258; k&#248;pa. oc eg &#64258;er g&#230;rsema firi h&#230;g&#64258;a vt &#230;n &#64258;era malsmanz vit vt vilia. Gul oc siluer ior&#64258; oc ann&#248;&#64258;og hion dyshorn oc bulstra. &#64258;&#230;t kallas g&#230;rsema. S&#230;l hon &#64258;ylikt sum nu &#230;r sagt. &#64258;a a &#64258;&#230;t</pagenum><pagenum num="44" > ater ganga. &#64258;y &#230;t &#64258;&#230;t &#230;r olagha k&#248;p. Nv ganger kona a andra gifto oc a andra ra&#64258;agi&#230;r&#64258;. &#64258;a agho n&#230;ste f&#230;&#64258;renes fr&#230;nder firi barnnanna bo ra&#64258;a. Nv &#230;r &#64258;&#230;n litens vitande firi scal sea oc hauer sino goz firi h&#230;g&#64258;at. &#64258;a kan &#64258;&#230;n egh firi annars goz sea sum egh kan firi sino. &#64258;a sculu fr&#230;nder til &#64258;ings fara. k&#230;ra firi kununge. &#230;lla laghmanne hittes sant &#64258;&#230;r til &#230;t han &#230;r sua gamal &#230;t han giter egh. &#230;lla sua osni&#230;lder &#230;t han kan egh. &#64258;a a &#64258;&#230;n firi ra&#64258;a &#230; giter. kan oc vel vil a f&#230;&#64258;renes[fr&#230;ndom] &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes"> &#8230; h&#230;lder ma&#64258;er &#230;lla kun[a] &#8230; &#64258;&#230;r ba&#64258;er &#230;ru .i&#230;mskilde &#8230; [ta]ker ma&#64258;er aruet oc kuna &#8230; [&#64258;]&#248;n sin syzskene. &#230; huat h[&#230;lder] &#8230; &#64258;em som hon deler aruet &#8230; [&#230;l]la quinna. &#64258;a scal sua var[a] &#8230; dela &#64258;er vm arf f&#230;&#64258;rene[s] &#8230; br&#248;&#64258;er. oc &#64258;er &#230;ru sialue &#8230; bro&#64258;er oc mo&#64258;erbro&#64258;er gang[er] &#8230; vm aruet som fram &#230;ru &#8230; sua sum &#230;r suna sun oc d[ottor sun] &#8230; [suna]sun. oc egh dotter sun. &#64258;y &#230;t &#8230; vm arf. annar af br&#248;&#64258;ren[om] &#8230; af systorenne. &#64258;a taker &#230; &#64258;&#230;n &#8230; f&#248;ddes. &#230;n &#64258;&#230;t &#230;r b&#230;ggia &#8230; mange &#230;ru br&#248;&#64258;ringane o[c] &#8230; sua ma&#64258;er sum ma&#64258;er Nv skil &#8230; t&#230;lia sic til a f&#230;&#64258;renet. oc a[ndre] &#8230; &#230;ru ba&#64258;er i&#230;mner oc ba&#64258;e ma[nkyns] &#8230; a fa&#64258;renet &#230;r. oc i allom aru[om] &#8230; t&#230;l til a manna alf. quinn[a] &#8230; &#230;n &#64258;e &#230;ru ba&#64258;e i&#230;mner oc &#8230; delas &#64258;e vi&#64258;er bryst arf oc ba[carf] &#8230; &#230;r bryst arf. &#64258;&#230;r man &#230;ru &#8230; [m]anne. hint &#230;r bac arf ma[nnen] &#8230; [kum]in. &#64258;a scal bryst arue taka &#8230; ganga. &#230;n &#64258;er &#230;ru ba&#64258;e i&#230;[mn&#230;r] &#8230; | &#8230; &#230;n mannen. Nv &#230;n &#8230; en. &#64258;a taki sua man som &#8230; [so]m kuna vtan omynd&#230;na &#8230; </pagenum><pagenum num="45" > scal sua skiptas som f&#248;r var &#8230; [f]rillobarn arf taka. vil man &#8230; [na]quat gi&#230;ua &#64258;a scal han fa[ra] &#8230; &#230;lla firi kunung &#64258;a han &#230;r i la[ndeno] &#8230; [m]&#230;&#64258; sic haua oc m&#230;&#64258; &#64258;era &#8230; f&#230;st halda at. firi kununge &#8230; [laghman]ne. oc &#64258;era bref</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes"> oc preuilegi[um] &#8230; a &#64258;&#230;t frillo barn agha. oc &#8230; arf. p&#230;t magho &#64258;er egh a[ter] &#8230; [va]r m&#230;&#64258; &#64258;era vilia gi&#230;uit &#8230; vndan r&#230;tt(o)m aruom. v[tan] &#8230; &#230;lla til kirkio vtan &#64258;&#230;s &#8230; [&#230;]r. oc halder sialuer a f&#230;stom &#8230; frillo barn &#64258;&#230;t sum sua var &#8230; [eg]h la &#230;pte sic skaparua. &#64258;a ar[uer] &#8230; f&#230;&#64258;renes fr&#230;nder. &#230;n al[dreg] &#8230; barn sit. Af l&#230;nder man sic oc &#8230; oc d&#248;r han a &#64258;em v&#230;gh. kuma &#8230; [ha]ns oc san iartigne. oc vita &#8230; [hu]ar han do. &#64258;a scal &#64258;era vitne &#8230; [ba]rn hans hema var. &#64258;a dele &#8230; [f&#230;&#64258;r]|_enes fr&#230;ndrena kalla barn &#8230; sin. oc sic barn sit. &#64258;&#230;n sum &#8230; fylgia som ater como. m&#230;&#64258; &#8230;</inline></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes"> &#8230; luti sinom. Gang[er] egh si&#64258;an til i[&#230;]mkan &#64258;era mellom oc egh &#64258;era arua. Nv s&#230;ger annar &#64258;era i&#230;mna&#64258;a e&#64258;en egh swrin vara. &#64258;a agho &#64258;e vizor&#64258; han vilia f&#248;r&#64258;an vita. m&#230;&#64258; tuem af ni&#64258;enne oc tolf valicunnom. &#64258;&#230;n e&#64258; scal f&#230;sta oc taka. Nv vilia &#64258;er skiptas vi&#64258;er firi nasinno skyld. &#64258;a sculu &#64258;er skipta m&#230;&#64258; f&#230;stom oc k&#248;pom. Si&#64258;an huar &#64258;era &#230;r a k&#248;p sit kumit. &#64258;a a han vizor&#64258; vita m&#230;&#64258; fiugertan manna e&#64258;e. &#230;t han fic m&#230;&#64258; f&#230;stom oc k&#248;pom. oc vita vi&#64258;ergialden. oc si&#64258;an ganger egh til i&#230;mna&#64258;a &#64258;&#230;t skipte. Nv &#230; huat f&#230;st &#64258;er halda iui &#64258;a &#64258;e skipta f&#230;&#64258;rene sino. &#64258;a scal til i&#230;mna&#64258;a ganga vtan &#64258;er k&#248;pens vi&#64258;er sua sum nu</pagenum><pagenum num="46" > &#230;r sagt. Nv &#230; &#64258;&#230;r til &#64258;&#230;ssom lundom kumber f&#230;stna&#64258;a val im&#230;llom &#64258;era. &#64258;a scal til i&#230;mna&#64258;a ganga til &#64258;ri&#64258;ia manz Nv &#230;n &#64258;&#248;n &#230;ru mang syskene. &#64258;aghar et &#64258;era k&#248;per vi&#64258;er en sin bro&#64258;or. oc egh vi&#64258;er oskyldan man. &#230;lla comber af eno &#64258;era syskena til &#64258;ri&#64258;ia manz. &#64258;a ganger egh til i&#230;mna&#64258;a si&#64258;an Nv &#230; huat &#64258;&#230;t &#230;r h&#230;lder syster &#230;lla bro&#64258;er. &#230;lla huat arue &#64258;&#230;t &#230;r. &#64258;a scal sua skipta som nu &#230;r sagt Nv ma egh man ior&#64258;. &#230;lla annat goz gi&#230;ua vndan r&#230;ttom aruom sua sum f&#248;r var i laghum. oc egh sic til gi&#230;f&#64258;r&#230;ls gi&#230;ua. &#64258;y &#230;t &#64258;&#230;t gaf byrghe iarl af. Nv h&#230;nde naquarn van m&#230;tt oc siukdomber sua &#230;t han orkar egh hialpa s&#230;r s&#230;luer oc egh f&#248;&#64258;a sic. &#64258;a scal han biu&#64258;a r&#230;ttom arua sinom. &#230;n han hauer eg barn sialuer | &#8230; fr&#230;ndom biu&#64258;a vil &#230;ngen &#8230; vi&#64258; hanom taka oc &#230;ruo&#64258;a firi. hanom. &#64258;a (m)a (h)a(n) &#230; &#64258;em sit goz i h&#230;nder s&#230;tia firi hanom vil &#230;ruo&#64258;a oc han vil f&#248;&#64258;a Nv d&#248;r han. &#64258;a sculu arua hans hans goz taka oc &#64258;em ater fulla costen han hauer f&#248;t oc hanom luca. &#230;ruo&#64258;es l&#248;n Nv &#230;n &#64258;er vilia egh ater fulla costen oc &#230;ruo&#64258;es l&#248;nen. &#64258;a aghen &#64258;&#230;n han goz han gaf &#64258;&#230;t Nv huskunu barn &#230;lla h&#248;rkunu barn. &#230;lla huru &#64258;&#230;t er til kumit &#64258;&#230;t takir arf egh vtan a&#64258;alkunu barn. Nv afla man barn vi&#64258;er huskunu manz. &#64258;a a han luca siax &#248;ra firi sianga ganga oc full&#230; ater daxverke taki barn si&#64258;an cristet &#230;r vari fr&#230;lst Nv siter barn inne vm ar gialde firi tua &#248;ra. siter vm siax ar inne. gialde firi tolf &#248;ra. siter nat a siunda gialde fulla l&#248;sn. &#64258;rea marker ua&#64258;mala. &#230;lla siax marker p&#230;ninga. &#230;lla fiughur nytia n&#248;t. &#64258;&#230;n a vald vp taker taki slikt et han vil &#64258;&#230;r af. Nv l&#248;sen aldreg</pagenum><pagenum num="47" > fr&#230;nder m&#230;&#64258; fa&#64258;er liuer Nv scal han m&#230;&#64258; e&#64258;e l&#248;sa fiugertanmanna &#230;t &#64258;&#230;t &#230;r barn hans. l&#248;sa til fralsis. oc egh til ann&#248;&#64258;ogs. a lionga &#64258;inge afte pry mal&#64258;ing st&#230;md. halder oc vil egh vt gi&#230;ua a lionga&#64258;ings f&#230;mt. b&#248;te fiuritighi marker Nv dyl man barn. vi&#64258;er ann&#248;&#64258;ogha kunu. ganger vi&#64258;er sipan &#64258;&#230;t far egh fa&#64258;er l&#248;st Nv d&#248;r ann&#248;&#64258;og af barne. &#64258;&#230;r a han b&#248;ta firi fulla l&#248;nsn Nv i &#64258;em d&#248;pa var&#64258;er gildare &#64258;&#248;n ann&#248;&#64258;oga &#230;n hin fr&#230;lsa. Nv ma egh man k&#230;nna androm | &#8230; [vit]ne Nv &#230;n [&#230;]ntigia &#64258;era &#230;r. oc vites han. &#64258;a scal han dylia m&#230;&#64258; tu&#230;t&#248;lftom e&#64258;e halft n&#230;mt oc halft on&#230;mt. oc dyli ba&#64258;e barns oc h&#230;f&#64258;ar &#230;lla b&#248;te &#64258;rea marker oc p&#230;r a i huatte karl &#230;lla kununger. &#64258;y &#230;t &#64258;&#230;r &#230;r bondans &#64258;ocke. Nv ma aldreg &#64258;&#230;n &#64258;ucka taka. i &#64258;ucka &#230;r afla&#64258;er. oc aldreg b&#248;tes &#64258;ucke firi &#64258;a kunu i &#64258;ucka &#230;r afla&#64258;. Nv ki&#230;ra &#64258;e &#230;fte &#64258;ukka bot. sum henna giftand&#230; &#230;ru. &#64258;a s&#230;gher &#64258;&#230;n sum firi siter &#230;t &#64258;&#230;t &#230;r s&#230;t oc b&#248;t viti &#64258;&#230;t m&#230;&#64258; e&#64258;e fiugertan manna. &#230;t &#64258;&#230;t var s&#230;t oc b&#248;t sum &#64258;em ba&#64258;um s&#230;mde a. oc lagh varo Nv vilia fr&#230;nder fr&#230;nda sin vr ann&#248;&#64258;ogom sta&#64258; I&#248;sa. &#64258;a sculu &#64258;er manhalg&#64258; a han l&#230;ggia. f&#230; firi han biu&#64258;a oc &#64258;ing st&#230;mna Nv &#230;n bonden gi&#230;r giarning a han si&#64258;an han &#230;r i manh&#230;lg&#64258; takin. &#64258;a &#230;r &#64258;&#230;t sua gilt sum &#64258;&#230;t var giort til fr&#230;ls manz Nv alla &#64258;a gi&#230;rninga han gi&#230;r si&#64258;an. han &#230;r i manh&#230;l&#64258; takin. &#64258;a sculu fr&#230;nder hans suara oc bonden egh. Nv alla &#64258;a gi&#230;rninga han gi&#230;r f&#248;r &#230;n manh&#230;lg&#64258;en lyses a han &#230;llas si&#64258;an hon d&#248;mes af hanom. hana b&#248;te bonde. sua sum scal firi annan &#64258;r&#230;l Nv h&#230;ter han i socn sinne. &#64258;rea &#64258;ings dagha. &#64258;a scal bonden</pagenum><pagenum num="48" > til &#64258;ings fara oc manh&#230;lg&#64258; af hanom l&#230;ta taka ra&#64258;e si&#64258;an sakl&#248;so som f&#248;r. Nv halder han a socn sinne &#64258;a scal &#64258;ry mal&#64258;ing st&#230;mna fi&#230;r&#64258;a lionga&#64258;ing i lionga&#64258;inge sculu &#64258;er fullan ni&#64258;iar e&#64258; ganga ma&#64258;er af kulle huar innan &#64258;ri&#64258;ia kn&#230; egh tue af | &#8230; &#230;r &#64258;em sua ni&#64258;iom n&#230;r oc kn&#230;m kunder &#230;t &#64258;er agho l&#248;sa han i lagh manna. oc sua annan fiugertan manna e&#64258;. oc sua su&#230;ria &#230;t vi l&#248;som han til kyns oc kundra manna oc egh til ann&#248;&#64258;ogs doms. &#64258;a &#230;r &#64258;&#230;t lagha l&#248;nns. &#64258;rea marker va&#64258;mala &#230;lla siax marker p&#230;nninga. &#230;lla fiughur nytia oc &#64258;ri&#64258;ia e&#64258; sua su&#230;ria. &#64258;&#230;t sculu tuer vita. &#230;t &#64258;&#230;t &#230;r fr&#230;nda f&#230; oc egh hans f&#230; oc egh vi&#64258;er giald hans fiar. &#64258;esse &#64258;ri e&#64258;ar sculu of&#230;ster a lionga &#64258;inge gangax Nv scal han vald haua taka af &#64258;em &#64258;rim slikt sum han vil Nv ma han &#64258;&#230;r til sacl&#248;so inne halda. halder si&#64258;an h&#230;te vi&#64258;er fi&#230;&#64258;ertiughu. Nv vil han flera e&#64258;a haua. kr&#230;uer lockan &#230;lla spanan. &#64258;a scal han dylia m&#230;&#64258; tolf manna e&#64258;e. &#230;t han egh locka&#64258;e &#230;lla spana&#64258;e bo hans &#230;lla f&#230; hans &#230;lla b&#248;te &#64258;rea marker Nv ma egh &#64258;&#230;n annan l&#248;sa. sum sialuer &#230;r l&#248;ster. oc egh &#64258;a kunu sum han &#230;r k&#230;fser til Nv siter kulder inne i ann&#248;&#64258;oghom stad oc &#230;ru samkulla. &#64258;a scal &#230; &#64258;&#230;t &#230;lzta f&#248;rst l&#248;sa. si&#64258;an al m&#230;&#64258; fuldre l&#248;sn. oc egh m&#230;&#64258; e&#64258;om Nv gi&#230;uer m&#230;n ann&#248;&#64258;oghom fr&#230;lse firi sial sina. &#64258;a scal han ba&#64258;e suara oc s&#248;kia firi hans v&#230;rk &#230; &#64258;ertil han &#230;r &#230;tleder oc han ma eg i e&#64258;om standa oc egh &#230;r han k&#248;p gilder. oc alt &#64258;&#230;t gi&#230;rs til hans &#64258;&#230;t &#230;r alt sua gilt. som til &#64258;r&#230;ls gi&#248;ris oc egh mera Nv &#64258;a han scal &#230;tle&#64258;as. &#64258;a scal &#64258;&#230;t vara m&#230;&#64258; luui &#230;ghandans &#64258;&#230;n han vil &#230;tle&#64258;a. &#64258;a scal</pagenum><pagenum num="49" > han fiugertan manna e&#64258; i &#64258;inge ganga. of&#230;stan sua &#230;t han var&#64258;er | &#8230; [m]&#230;&#64258; &#230;ghandans ia o[c] &#8230; [to]kom han i bo m&#230;&#64258; os. si&#64258;an &#8230; suara oc i e&#64258;e standa D&#248;r ha[n] &#8230; &#64258;&#230;n han &#230;rua. &#230;r han &#230;tled[de] &#8230; [l&#248;s]tes m&#230;&#64258; f&#230; oc fr&#230;nda e&#64258;e. su[m] &#8230; [ha]uer han egh skaparua. &#64258;a taki &#8230; l&#248;ste Nv d&#248;r man &#64258;&#230;n. egh h[auer] &#8230; [com]ber r&#230;ter arue innan nat oc i&#230;m[langa] &#8230; oc fullum ski&#230;lum &#230;t han &#230;r &#8230;  &#64258;a taki arf &#8230; [in]nan nat oc i&#230;mlanga. &#64258;a tak[er] &#8230; huat &#64258;&#230;t &#230;r h&#230;lder. ior&#64258; &#230;lla l&#248;s&#248;ra] &#8230; dana arf Nv &#230;n ior&#64258;en var g[iuin] &#8230; taki &#64258;&#230;n ior&#64258;ena hana gaf N[v] &#8230; [inl&#230;n]zker. oc vet man arua hans. &#64258;[a] &#8230; [stan]dda &#64258;&#230;r til aruen comber Nv &#230;n &#8230; oc comber egh bu&#64258; af hanom. &#230;[lla] &#8230; han &#230;r. &#230;lla oc sialuer han innan &#8230; &#64258;a &#230;rue sua kununger han som &#8230; &#230;n han var&#64258;er dr&#230;pin. &#64258;a scal su[a] &#8230; f&#248;r &#230;r skilt. var&#64258;er han hoggen &#8230; [&#230;l]la slaghin skeno. b&#248;te sua firi h[an] &#8230; [fr&#230;l]san Nv vil ma&#64258;er man vr ann&#248;&#64258;[oghom] &#8230; scal egh l&#248;sa vm anfri&#64258; &#230;lla &#8230; fa hanom annan i&#230;mf&#248;ran vm &#8230; syslo sinna Nv s&#230;gher man an[nan] &#8230; &#64258;a scal han v&#230;ria sic. m&#230;&#64258; e&#64258;[e] &#8230; fr&#230;ndom sinom innan &#64258;ri&#64258;i[a] &#8230; kulle oc egh tue af enom &#8230; | &#8230; [h]an e&#64258; ganget vari &#8230; &#8230; [naq]uara gi&#230;rning til hans &#64258;a &#8230; &#230;r. Nv kalla han &#64258;&#230;n man &#8230; l&#248;ster var. han &#230;r gilder. viti m&#230;[&#64258;] &#8230; [man]na ni&#64258;iare&#64258;e. &#230;t han var l&#248;[ster] &#8230; [fr&#230;]nda e&#64258;e sua sum atte oc lagh &#8230; [ma]n &#64258;&#230;n man ann&#248;&#64258;oghan va[ra] &#8230; [va]r giuit. &#64258;a viti m&#230;&#64258; fiugertan &#8230; han var &#230;tleder m&#230;&#64258; luui oc &#8230; [&#230;g]handa. Nv afla bonde barn &#8230; [si]na. &#64258;a ma egh bonde barn &#8230; ann&#248;&#64258;ogt haua oc egh bro[&#64258;er] &#8230; egh syster</pagenum><pagenum num="50" > systor sina Nv boa &#8230; [sama]n. afla en barn vi&#64258;er husku[nu] &#8230; [b]arn a fr&#230;lst vara. &#64258;&#230;r agho &#8230; [fulna]&#64258; firi Nv skifta &#64258;er ganger &#8230; gior digra. l&#248;se sua han som &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para><inline font-size="12.00" font-style="IsTimes"> &#8230; [ku]nunger egn s&#230;lia han scal fr&#230;n[dom] [eg]n ater byu&#64258;a sua sum bonde &#8230; kununger eghn sk&#248;ta. &#64258;a scal &#64258;&#230;n &#8230; [f]a. kununge &#64258;ry bor&#64258; vppe ha[lda] &#8230; scal &#64258;&#230;n af samu ior&#64258; taka som &#8230; [ha]nom i sk&#248;t l&#230;ggia han a f&#230;st &#8230; bor&#64258;e taka. oc kununger a hanom [pre]uilegium &#230;t hanom &#230;r lagleca &#8230; [ku]nunger ater taka m&#230;&#64258;an han &#8230; [&#64258;ris]kulla. &#64258;&#230;t &#230;r vald kunungs &#8230; vtan &#64258;riskulla. oc androm | innan. &#64258;a hauer han vald ater taka. Nv &#230;r han ba&#64258;om vtan kumin oc clanda si&#64258;an. &#64258;a hauer bonden vizor&#64258;. vita &#64258;&#230;t m&#230;&#64258; e&#64258;e. &#230;t hanom var la(g)l(ec)a sk&#248;t Nv vil kununger alm&#230;nning s&#230;lia. &#64258;a scal stallare hans va&#64258;a (ri)&#64258;a bonde skal hanom &#64258;ry bor&#64258; vppe halda oc f&#230;st at egn tak(a o)c scal han bref taka Nv elandas si&#64258;an. &#64258;a hauer bonden vizor&#64258; Nv &#64258;&#230;r &#64258;</inline></para><para><inline font-size="12.00" font-style="IsTimes">e dela carl oc kununger. &#64258;a aghe karl vizor&#64258; oc egh kununger Nv vil bonde eghn s&#230;lia. &#64258;a scal han fr&#230;ndom sinom ater biu&#64258;a f&#230;&#64258;ernes fr&#230;ndom f&#230;&#64258;rene. oc m&#248;&#64258;renes fr&#230;ndom m&#248;&#64258;rene Nv scal han fr&#230;nder sina m&#230;&#64258; s&#230; taka. tua oc st&#230;mna &#64258;ing oc ater biu&#64258;a enom i </inline></para><para><inline font-size="12.00" font-style="IsTimes">gar&#64258;e oc allom a &#64258;inge. f&#230;mt &#230;pte s&#230;tia at sialfsins. &#64258;it sculu &#64258;er coma oc f&#230; f&#248;ra som k&#248;pa villia Sua scal han &#64258;ry &#64258;ing st&#230;mna oc f&#230;mter &#64258;rear sitia &#64258;a scal han til &#64258;ings fara. lysa &#230;t han hauer lagbu&#64258;it ater. &#64258;a ma hanom d&#248;ma. s&#230;lia sacl&#248;so &#64258;em han vil</inline></para><para><inline font-size="12.00" font-style="IsTimes"> Nv s&#230;l han si&#64258;an. nu calla egh fr&#230;nder lagbu&#64258;it ater vara. clandas </pagenum><pagenum num="51" > firi &#64258;em fanget hauer. &#64258;a scal hin hemola salt hauer vita m&#230;&#64258; &#64258;&#248;m tuem fr&#230;ndom si(n)om &#64258;a varo m&#230;&#64258; hanom. &#230;r han lagb&#248;&#64258; ater oc tolf &#230;pte. &#64258;aghar firi enom &#230;r vart &#64258;a &#230;r firi allom vart. orkar egh e&#64258;e. gange hin til v&#230;r&#64258;a sinna som k&#248;pt haf&#64258;e o(c) hin gialde &#64258;rea marker som salde. &#64258;&#230;t | calla vi&#64258;erlax&#248;ra oc &#230;pte tolfmanna e&#64258;. &#230;t h[an] r&#230;&#64258; egh cland &#230;lla qual a c&#248;p &#64258;&#230;t &#64258;e gior&#64258;e. oc gange hin til ior&#64258;enna sum clanda&#64258;e oc fulla ater vi&#64258;erlax&#248;ren oc v&#230;r&#64258;en som salde Nv &#230;n hin &#230;r d&#248;&#64258;er som salde. &#64258;a aghe &#64258;&#230;n vizor&#64258; som k&#248;p hauer. Nv a egh minne egn til aterbuz h&#248;ra. &#230;n siatta luz attunger i bygdom by. &#230;lla &#64258;riggia marka ior&#64258; i humpum &#230;lla hapom Nv &#230;n naquar clanda oc s&#230;ger egh vara lagbu&#64258;it ater. &#64258;a a han vizor&#64258;. m&#230;&#64258; fiogortan mana e&#64258;e. &#230;t &#64258;y salde han vtan &#230;ta. &#230;t sua mykil ior&#64258; h&#248;r&#64258;e egh til aterbuz Nu skiptas m&#230;n ior&#64258;om vi&#64258;er. &#230;lla s&#230;l man manne ior&#64258; &#64258;a scal han sua manga f&#230;ste taka som tomtena &#230;ru lutskipta i &#64258;y elde oc &#230;rine. &#230;lla &#230;r &#64258;&#230;t lanboabol. oc riuer f&#248;r &#230;n han fa skipat. &#64258;a a han vizor&#64258; k&#248;pit ryua &#64258;&#230;ssom lundom Nv a han som k&#248;pte st&#230;mna hanom &#64258;ry &#64258;ing oc &#64258;rea f&#230;mte sitia. a &#64258;ri&#64258;io f&#230;mtenne b&#230;ra intil hans f&#230;sta oc k&#248;pa m&#230;&#64258; f&#230;mtan manna e&#64258;e. en scal sua su&#230;ria. &#230;t han &#230;lla hans arue skilde firi f&#230;st &#64258;&#230;s k&#248;ps. tuer &#230;t &#64258;en &#230;lla &#64258;era aruar varo n&#230;r &#64258;a k&#248;p gior&#64258;es. oc sua tolf &#230;pte. &#230;t han fic &#64258;a ior&#64258; m&#230;&#64258; f&#230;stom oc lagha fangom. si&#64258;an scal salin k&#248;paranom vi&#64258;erlax&#248;re. &#64258;rea marker firi huaria f&#230;st &#64258;&#230;r a i huatte carl &#230;lla kununger Nv ma han at f&#248;rsto laghasocn egh m&#230;n ena f&#230;st | &#8230; [b&#230;]ra. &#64258;a scal</pagenum><pagenum num="52" > han sua man[ga] &#8230; som han bi&#230;r f&#230;ste til ha[ns] &#8230; [bu]rit f&#230;ste oc k&#248;pe til hans &#8230; vil h&#230;lder k&#248;pet halda oc &#8230; ryua k&#248;pet. oc luca vt &#8230; han egh luca vi&#64258;erlax&#248;re &#8230; &#64258;a gialde nio marker firi &#8230; h&#230;ra&#64258;e oc mals&#230;ghanda &#8230; [ha]ua salt. &#64258;a scal han tu&#230;n[ne] &#8230; ganga a samu f&#230;mt. ann[an] &#8230; s&#230; &#230;f h&#230;nde oc annan su[a] &#8230; [laghh&#230;f]&#64258;at. su&#230;ria &#64258;e ba&#64258;e &#64258;a scal &#8230; &#64258;&#230;r &#230;r sant vm Nv &#230; h[uar] &#8230; til annars. &#64258;a v&#230;r han &#8230; [han]da vtan vinder ransuerco[m] &#8230; oc vi&#64258;erlax&#248;res Nv scal &#8230; firi skildo f&#230;stenne. &#230;lla &#8230; burit f&#230;stena oc hauer au[&#230;rcat] &#8230; [ma]rker. hauer han egh auerc[at] &#8230; [f&#230;ste]na. &#64258;a b&#248;te han egh va[ &#8230; ] &#8230; &#64258;a han scal su&#230;ria &#64258;a &#8230; [sa]mu ior&#64258;enne som han &#8230; salin far af. oc hin far &#8230; m&#230;&#64258; eld oc &#230;rine ra&#64258;er &#8230; nyclom. &#230;lla &#230;r &#64258;&#230;t la[nboa] &#8230; [ski]pat oc comber lanboe a &#8230; bor a. &#64258;a ma han v&#230;ria &#8230; e&#64258;e. &#230;n han clandar s[om] &#8230; | &#8230; [vit]a hans vi&#64258;[er]giald oc an[nan] &#8230; [&#64258;&#230;]t l&#248;s&#248;ra han k&#248;pte ior&#64258;e[na] &#8230; [h]an fic ior&#64258;ena m&#230;&#64258; f&#230;st[om] &#8230; [fa]ngomoc h&#230;f&#64258;a e&#64258; &#230;fte Nv &#8230; [egno]m vi&#64258;er Nv clandas &#64258;&#248;n ior&#64258; &#8230; scal han hemuls manne &#8230; [ork]ar egh hemult halda gan[ger] &#8230; [eg]n. hin gialde &#64258;rea marker &#8230; [i]or&#64258; scal ior&#64258;o var&#64258;a till &#8230; [v]&#230;r huar fanget sit Nv &#8230; [ka]lla sic mera k&#248;pt haua &#8230; [min]na haua salt. &#230; m&#230;n han &#8230; oc v&#230;ghar. &#64258;a hauer han viz[or&#64258;] &#8230; [h]auer salt oc vita huat han &#8230; [h]an alsalu v by salt. &#64258;a ha[uer] &#8230; oc k&#248;par fylghia. oc hal[de] &#8230; [hemu]lt som &#64258;er b&#230;ra. &#230;lla lati &#8230; [&#64258;r]ea marker. &#230;lla dyli m&#230;&#64258; to[lfmanna] &#8230; [&#64258;&#230;]tta salde iac. oc egh mera &#8230; [h&#230;razn&#230;]md huat &#64258;&#230;r &#230;r sant vm &#8230; &#230;llas k&#248;pas. &#64258;a coma &#8230; [k]an &#64258;e</pagenum><pagenum num="53" > ior&#64258; clandas. &#64258;a &#8230; [st&#230;m]na sinom hemuls man &#8230; til yuersto f&#230;mt. g&#248;r &#8230; [st]ande al k&#248;p quar. g&#248;r &#8230; &#64258;a var &#64258;et sua f&#248;rt &#8230; bi&#230;ra &#64258;&#230;n til v&#230;r&#64258;a &#8230; til ior&#64258; hana galt gen | &#8230; cunno fi&#230;rrin &#8230; [g]ato &#64258;e egh f&#230;st burit &#64258;en daghen. bar[en] &#8230; oc gior&#64258;e han hemult. &#64258;a gior&#64258;e han olag[h] &#8230; [h]an e hemult &#64258;a &#64258;e baro e f&#230;stena &#64258;a m[iste] &#8230; [ba]&#64258;e v&#230;r&#64258; oc vi&#64258;erlax&#248;r&#230;. &#64258;a hygger &#64258;&#230;r &#230;t &#8230; [&#64258;]&#230;t nu sta[t] &#230;t alle &#64258;e i agho c&#248;peno &#8230; [kum]a til f&#230;mtena sum hemult scal gi&#230;[ras] &#8230; &#64258;a hemult &#64258;a standen c&#248;pen. g&#248;rs eg[h] &#8230; [&#64258;]a scal engin f&#230;st bi&#230;ra &#64258;&#230;n daghen. v[tan] &#8230; vtan st&#230;mne &#64258;&#230;n f&#248;rsta manadaghe[n] &#8230; [f&#230;m]ten comber a s&#248;knan dagh. huar sinom &#8230; f&#248;r var sagt oc m&#230;le at vm l&#248;ghorda[gen] &#8230; domaren l&#230;ggia f&#230;mt til vm &#64258;orsd[agen] &#8230; stande huar a sinom k&#248;pum. &#64258;a su&#230;ri &#8230; sum firi skilde f&#230;stenne. &#230;llas hans aru[a] &#8230; han firi f&#230;st bi&#64258;in af &#64258;era aluom. &#230;r &#8230; [f]&#230;ste mannen &#64258;a scal f&#230;stemanzens ar[ue] &#8230; [sa]ma vizor&#64258; sua tue &#230;pte at &#64258;e visto &#8230; [var]o &#64258;&#230;t han skilde firi f&#230;st. &#64258;a su&#230;ri &#64258;[&#230;n] &#8230; [fan]git hauer. &#230;t han fic &#64258;a ic.&#64258; m&#230;&#64258; f&#230;stom &#8230; oc &#230;ldre var iak rans at. sua &#230;lleuo &#8230; [h]an suor sant. gange &#64258;&#230;n til ior&#64258; hana g[alt] &#8230; [&#64258;&#230;]n til l&#248;s&#248;ra &#64258;e[m] galt gen. &#64258;&#230;n &#64258;&#248;m f&#230;sten[a] &#8230; [b]urit aghe han &#64258;rea marker. oc &#64258;&#230; f&#230;[stena] &#8230; &#64258;a bar. hon &#230;r sua lagh gior&#64258; sum h[an] &#8230; &#64258;ri&#64258;io f&#230;mt Nv k&#248;per man ior&#64258; af and[rom] &#8230; [clan]das en luter af samu ior&#64258;. salin giter egh &#8230; [&#64258;]a ma han sum k&#248;pt hauer huat &#8230; [h&#230;l]der halda c&#248;pet | &#230;lla ryua oc &#8230; huatte hem[ola] &#8230; gialde hano[m] &#8230; [myk]it sum hanom brister i ior&#64258;enne oc b&#248;[te] &#8230;</pagenum><pagenum num="54" > [&#64258;r]ea marker mals&#230;ghanda. oc kununge &#8230; Nv k&#248;per man egn m&#230;&#64258; f&#230; &#8230; [v]m natena oc clandas vm morgne &#8230; fang oc son f&#230;&#64258;rene Nv d&#248;r hin &#230;r &#8230; [cla]ndas &#64258;&#248;n egn. viti hin fanget hau[er] &#8230; mannom &#230;t han fi(c) m&#230;&#64258; f&#230;stom oc &#8230; [l]agha fangom. tolf &#230;pter &#230;t &#64258;er tue &#8230; [san]t oc lagh. &#64258;&#230;t vita andre tue oc tolf &#8230; [att]e m&#230;n hin lif&#64258;e oclandat oc oquald &#8230; [&#230;]ngen f&#230;st a f&#248;ter &#64258;&#248;m d&#248;&#64258;a oc a &#230;ngen &#8230; h&#248;ss at hemula &#64258;y hemule han sia[luer] &#8230; m&#230;n hin liuer sum salde oc clandar an[nar] &#8230; [m]a aldreg k&#248;pen sialuer hemula s&#230;r &#8230; hin som salde hemula &#64258;a hemul&#230; m[&#230;&#64258;] &#8230; [fiog]ertan manna. &#230;t han atte oc aldreg &#8230; [s]&#230;r. f&#248;r &#230;n han hanom salde. sua &#8230; [&#230;p]te &#230;t iac hauer laghhef&#64258;at oc aldreg m[&#230;r] &#8230; [afh&#230;nd]e f&#248;r &#230;n vi&#64258; &#64258;&#230;nnar man vil han a[mote] [su&#230;ri]a sum clanda&#64258;e stande &#64258;&#230;t til h&#230;raz n[&#230;md] &#8230; &#230;n salin vil egh hemula &#64258;a scal ha[n] &#8230; [t]il hans f&#230;sta oc k&#248;pa m&#230;&#64258; fiogertan &#8230; [e]&#64258;e sum f&#248;r var sagt. oc taker ater v&#230;[r&#64258;] &#8230; [vi&#64258;erla]x&#248;re Nv &#230;n &#64258;e skiptas ior&#64258;om vi&#64258;[er] &#8230; [ha]n al</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">dreg sialuer s&#230; hemula oc egh h[ans] &#8230; [f]&#248;r &#230;n til &#64258;ri&#64258;ia manz &#230;r kumit. &#64258;a &#8230; man varia at h&#230;f&#64258;a | malom oc egh at k&#248;pom. si&#64258;an ma huar &#8230; [hem]ula s&#230;r sialuer. oc &#64258;ri&#64258;i ma&#64258;ir egh hemula &#8230; allom c&#248;p malom ma &#64258;ri&#64258;i man v&#230;ria &#8230; hemult gi&#248;ra. &#64258;&#230;t &#230;r sua vndistanda[nde] &#8230; &#64258;ri&#64258;i man a &#64258;e ior&#64258;enne sum clandas &#8230; han v&#230;ria. bo annar a. oc clandas fi[ri] [ha]nom. &#230; m&#230;n hin liuer sum han hauer fa[nget] af &#230;llas hans arue. sua huar til &#64258;ri&#64258;[ia] &#8230; &#230;r cumit. &#64258;a scal hin v&#230;ria sum fang[et] &#8230; oc egh a</pagenum><pagenum num="55" > hemult lita. Nv vm alla ior&#64258;a[delo] &#8230; scal v&#230;ria a &#64258;ri&#64258;io f&#230;mt. &#230;lla oc &#64258;a vt &#8230; vtan han haui forfal som st&#230;mt var. &#64258;&#230;t &#8230; hans forfal ligger sialuer syuker. &#230;lla &#230;r i ri[kesens] &#64258;i&#230;nisto. &#230;lla han fa sua st&#230;mna at y[uersta] f&#230;mt comber i fasto &#230;lla h&#230;lghum dag[h] &#8230; oc &#64258;&#230;n hemola scal androm ior&#64258; han &#230;r &#8230; lanz oc lagsaghu. &#64258;a scal han l&#230;ta su&#230;[ria] &#8230; tuem. &#230;t min hemuls man han &#230;r vt[an] &#8230; oc lagsaghu. &#230;lla ligger syuker oc ha[uer] &#8230; forfal. Nv hauer han l&#230;tit tua su&#230;ria &#230;n &#8230; vtan lanz oc lagsaghu. comber han hem &#8230; nat oc i&#230;mlanga oc gior hemult. &#64258;a &#8230; Nv comber han egh. &#64258;a scal &#64258;&#230;t bi&#64258;a h[&#230;raz]n&#230;nd. oc &#230;ngin socn &#230;pte gange. sig[her] &#8230; n&#230;mden. &#230;t hon var r&#230;tilica fangin &#8230; han hana haua. sighir hon at &#230;r egh &#8230; fangin &#64258;a d&#248;mis &#64258;[e]m ior&#64258;en hana &#8230; | &#8230; [s&#230;]r. Nv var&#64258;er han siuker oc &#230;r i sotta siang sua &#8230; [h]an &#230;r egh f&#248;r at v&#230;ria. &#64258;a scal han tua l&#230;ta &#8230; sin vitne. &#230;t &#64258;y var han egh i dag &#64258;&#230;r &#230;t &#8230; ligger a sotta siang. Nv clandas ior&#64258; firi man[ne] &#8230; salin &#230;r vt l&#230;ndis. oc f&#230;ste ma&#64258;ren. &#64258;a &#8230; tue su&#230;ria. at sali oc f&#230;ste ma&#64258;er &#230;r vtan &#8230; oc lagsaghu. si&#64258;an stande nat oc i&#230;mlan[ga] &#8230; [c]omber egh han &#64258;a &#230;n. &#64258;a stande &#64258;&#230;t til h&#230;[razn]&#230;mdena. huat han fic hanom laghleca &#8230; &#230;llas eg. Nv clandas ior&#64258; firi manne. &#8230; rst]&#230;mnes vt &#64258;ry &#64258;ing. oc sitias tua f&#230;mte &#8230; [sc]al &#64258;y egh v&#230;ria. &#230;t han comber egh &#64258;ri&#64258;io [f&#230;m]t at sitia. oc gior&#64258; at m&#230;le. a &#64258;ri&#64258;ia &#64258;inge &#8230; scal hin som domarin &#230;r n&#230;mna &#64258;rea &#8230; af &#64258;ingeno. vil egh han cuma a f&#230;mt &#8230; &#230;r hans forfal su&#230;ria vil a &#64258;ingeno. &#8230; [sta]uin &#64258;e a &#64258;ingeno</pagenum><pagenum num="56" > til &#230;ru n&#230;mder Nv [st&#230;m]nes &#64258;ing oc clandas &#64258;&#230;n ior&#64258; som egh &#8230; gen v&#230;ria oc vil egh sia. sum standa &#8230; [&#64258;ri&#64258;i]o f&#230;mt. &#64258;a scal tua m&#230;n a &#64258;inge n&#230;[mna] sum staua sculu hans e&#64258;. &#64258;a vari sua &#8230; [gi]ort sum han staua&#64258;e sialuer. Nv st&#230;[mne] man oc clanda ior&#64258; oc comber &#64258;ri&#64258;i &#8230; i forfal Nv vil han egh mera st&#230;m[na] &#8230; scal han sialuer st&#230;mna flar&#64258;a &#64258;ing &#8230; [v&#230;r]ia a &#64258;ere f&#230;mt m&#230;&#64258; lagha domom &#8230; [t]ue m&#230;n ior&#64258; k&#248;pt oc k&#230;nnes ba&#64258;e &#8230; | til v&#230;r&#64258;a oc vi&#64258;erlags&#248;ra m&#230;[&#64258;] &#8230; scal hin vtlata v&#230;r&#64258; oc vi&#64258;er[lax&#248;re] &#8230; &#230;t han gior&#64258;e aldreg k&#248;p vi[&#64258;er] &#8230; h&#230;razn&#230;mdenna. huar &#64258;era &#8230; han su&#230;r sua &#230;t iak salde &#64258;[&#230;ssom] &#8230; han haf&#64258;e hanom salt. &#64258;a &#230;[r] &#8230; aghe &#64258;&#230;n ior&#64258;ena som hem[ola&#64258;e] &#8230; oc vi&#64258;erlazore. af &#64258;emsalde. N[v] &#8230; socnen. oc v&#230;r huarghen &#64258;[era] &#8230; haua sum st&#230;mde. oc lagha &#8230; som st&#230;mt var oc aghe aldr[eg] &#8230; v&#230;ria vtan han haui forfal &#8230; scal alla ior&#64258;a delo vt st&#230;mn[a] &#8230; [i&#230;m]langa. st&#230;mne egh sua. &#64258;a &#8230; st&#230;mt. Nv magho egh fle[re] &#8230; v&#230;rnnenne standa &#230;n en Nv &#8230; olaghleca vara gagna. st[&#230;mne] &#8230; [&#64258;re]a f&#230;mte. &#64258;a scal hin a &#64258;ri[&#64258;io] &#8230; e&#64258;e fiogertan manna &#230;t h[an] &#8230; brister at e&#64258;e b&#248;ten &#64258;e som &#8230; Nv bi&#64258;a han kunu(nx) &#8230; n&#230;md vita huat h&#230;lder &#64258;&#230;t &#8230; alla ior&#64258;a delo. hon a huatt[e] &#8230; a of&#230;st.  oc otaca&#64258; a yuer[sto] &#8230; vil man ior&#64258;a v&#230;rn f&#230;sta &#8230; ba&#64258;om. &#64258;a &#230;r &#64258;&#230;t laggior[t] &#8230; &#64258;a scal ganga at yuersto &#8230; man v&#230;r ior&#64258;. &#64258;a scal ha[n] &#8230; [stan]da som ior&#64258;en &#230;r &#64258;&#248;n ha[n] &#8230; | [a]lt &#64258;&#230;t til tomtenna ligger. &#64258;a &#8230; [tom]tenne oc v&#230;ria alt &#64258;et til h&#230;[nna] &#8230; [a]krom &#230;ngiom &#230;lla i scoghe &#8230; [&#64258;]&#230;r &#64258;&#230;t ligger han clanda&#64258;e. oc &#8230;</pagenum><pagenum num="57" > sua &#64258;a gi&#230;r han olagh Nv &#8230; [ior&#64258;]a auerkan. &#64258;a scal han st&#230;[mna] &#8230; &#64258;&#230;t lanboe &#64258;a st&#230;mne hanom &#8230; [ior]&#64258; &#230;ghandanom. vil han he[mola] &#8230; [lanboe]n osaker vil han egh. &#64258;a a land[boen] &#8230; [f]iogertan manna. &#230;t han f&#230;ste &#8230; [ior&#64258;]&#230;ghanden b&#248;ta firi auerken &#8230; &#230;n ior&#230;ghanden dyl. &#64258;a scal &#8230; [m]anna e&#64258;e. &#64258;a e&#64258;a scal of&#230;sta &#8230; yuersto f&#230;mt. si&#64258;an viti h&#230;[razn&#230;md] &#8230; &#230;r sant vm Nv &#230;n lanbo[en] &#8230; [e]&#64258;enom. &#64258;a b&#248;te han firi auer[kanena] &#8230; m&#230;n firi ior&#64258;a delo oc v&#230;ria &#8230; [n]&#230;md vita huar &#64258;era sann[are] &#8230; [&#64258;er]a hon f&#230;lle. &#64258;a ganger la[ghasocnen] &#8230; [han]s Nv &#230;n hin v&#230;r sum st&#230;[mde] &#8230; [lagha]socnen intil hans som quar &#8230; aghe aldreg vizor&#64258; &#64258;a ior&#64258; &#8230; [h]an forfal haui som f&#248;r &#8230; [h]an hauer &#64258;&#248;n forfal. &#64258;a scal &#8230; oc s&#230;ta sin forfal b&#230;ra &#8230; [si]&#64258;an ma han fiar&#64258;a &#64258;ing &#8230; [ior]&#64258; v&#230;ria. Nv st&#230;mnes vt &#8230; huargin &#64258;era &#64258;a a &#64258;&#230;n &#8230; [st&#230;m]de. oc laghasocnen gar in | til hans som st&#230;mt var. oc han agh[e] &#8230; [me]ra v&#230;ria. vtan han haui fo[rfal] &#8230; sum quar sat oc egh var&#64258;e &#8230; sum st&#230;mt var. &#64258;a ganger la[ghasocnen] &#8230; [hu]arghens &#64258;era. &#64258;y &#230;t han m[atte] &#8230; &#230;n a yuersto f&#230;mt Nv s&#230;l m[an] &#8230; annar far til oc auerkar at o[st&#230;mdo] &#8230; som fangit hauer st&#230;mna h[emuld] &#8230; hemuls man st&#230;mna &#64258;em &#8230; han sea hemuls e&#64258; at s&#230;r &#8230; &#64258;ri&#64258;io f&#230;mt hemula oc eg[h] &#8230; auercar man manz egn ork[ar] &#8230; egh lups e&#64258;e. &#230;lla oc sialu[er] &#8230; hemult. oc gi&#230;r o&#64258;olbrut &#8230; [f&#230;]mt &#230;lla f&#248;r b&#248;te &#64258;rea ma[rker] &#8230; flere manna ior&#64258; oskipta &#8230; &#64258;era. b&#248;te &#64258;rea marker. &#64258;a s[cal] &#8230; mals &#230;ghandans r&#230;t ha[lda] &#8230; oc &#64258;a vt hana b&#248;ta. &#64258;em &#8230; &#230;t &#64258;e sen egh alle vi&#64258;er yuersto</pagenum><pagenum num="58" > &#8230; atto. k&#230;ra &#64258;e si&#64258;an til. &#64258;a s[cal] &#8230; e&#64258;e fiogertan manna. &#230;t ha[n] &#8230; Nv kr&#230;uia &#64258;er alle s&#230;nder. &#64258;[a] &#8230; [b&#248;]ta oc egh til &#64258;ri&#64258;io f&#230;mt &#8230; man &#64258;a ior&#64258; sum lut skipt &#8230; manna &#64258;a b&#248;te &#64258;rea mar[ker] &#8230; &#230; han auerkar annars m[anz] &#8230; [lag]skilda. Nv auercar by iui sk[i&#230;l] &#8230; alle &#64258;er auerca&#64258;o. taki sua &#8230; | &#8230; [la]gha socn b&#248;te alder byn. Nv taker &#8230; [a]f androm oc s&#230;ter ior&#64258; sina &#8230; pante. oc skil sua firi. &#230;t com[a] &#8230; &#64258;em dag &#64258;a vari &#64258;&#230;t a&#64258;al[f&#230;st] &#8230; p&#230;nningane a sama dagh som &#8230; [h&#230;]f&#64258;ar si&#64258;an vm &#64258;ry ar oc &#64258;rim &#8230; [a&#64258;]alf&#230;st. Nv s&#230;ger &#64258;&#230;n som sat[te] &#8230; a&#64258;alfast. &#230;lla s&#230;ger egh vara &#8230; [kumi]t. &#64258;a a &#64258;&#230;n vizor&#64258; a&#64258;alf&#230;st &#8230; [ma]n vil ior&#64258; sina at pante vt &#8230; fr&#230;ndom sinom f&#248;rst byu&#64258;a &#8230; [han]a p&#230;nninga lana &#64258;a scal til &#8230; [do]ma taka s&#230;tia &#230; huem han &#8230; egh a kumin m&#230;&#64258; elde oc &#8230; skipat. &#64258;&#230;n sum at v&#230;&#64258;iom &#8230; [vi]zor&#64258; sum ryua vil sua &#230;t &#8230; [o]c &#64258;rea f&#230;mte sum at v&#230;&#64258;i[om] &#8230; [va]ra st&#230;mno daghen. oc be&#64258;es &#8230; [anuar]&#64258;a sic. &#64258;a scal han sua su&#230;[ria] &#8230; manna e&#64258;a. annan sua &#230;t &#8230; [afh&#230;n]de s&#230;r. oc annan h&#230;f&#64258;ar[e&#64258;] &#8230; ganger vi&#64258;er &#230;t han satte ha[nom] &#8230; han vizor&#64258; vita m&#230;&#64258; e&#64258;e &#8230; [&#230;]t han satte hanom at v&#230;[&#64258;iaf&#230;st] &#8230; [a&#64258;]alf&#230;st. oc annan fiogertan &#8230; [l&#230;gg]ia fram sua manga p&#230;nn[inga] &#8230; [st]o&#64258; firi sua &#230;t &#64258;em sa[mu] &#8230; [b&#248;]&#64258; han a &#64258;era st&#230;mno dagh &#8230; [sial]uer. &#230;t han vilde egh vi&#64258;er | taka oc luke vt p&#230;nningana Nv skil &#64258;&#248;m a han s&#230;ger vara f&#230;re p&#230;nninga &#230;n han vt l&#230;&#64258;e. &#64258;a scal han vita &#64258;em i&#230;mgo&#64258;a. m&#230;&#64258; e&#64258;e fiogertan manna som &#64258;e han intok Nv skil &#64258;em a vm daghen annar s&#230;ger vara f&#248;r oc annar eg. &#64258;a star &#64258;&#230;t a f&#230;stna&#64258;a</pagenum><pagenum num="59" > manzen vitnom Nv &#230;n han su&#230;r a mote. si&#64258;an hin hauer sua suurit sum nu &#230;r sagt. oc viter &#230;t han hauer fanget m&#230;&#64258; o&#64258;olf&#230;st af hanom. &#64258;a scal h&#230;raznamd vita hua &#64258;&#230;r &#230;r sant vm Nv &#64258;en flere m&#230;n &#230;ntiggia br&#248;&#64258;er &#230;lla en by. k&#230;nn&#229;s viper ena ior&#64258;. &#64258;aghar vart &#230;r firi enom. &#64258;a &#230;r vart firi allom. &#230;n &#64258;e dela alle et mal Nv &#230;n sinanalund k&#230;nnes huar &#64258;er vi&#64258;er ior&#64258;ena. &#64258;a scal han s&#230;r lytis firi huariom &#64258;era v&#230;ria Nv scal egh &#230;pte ior&#64258;adelo lionga &#64258;ing st&#230;mna. oc egh &#230;pter e&#64258; oc egh &#230;pter f&#230;mter buze&#64258;ar sea Nv delas &#64258;e vi&#64258;er annar calla fang oc annar f&#230;&#64258;rene. bor huarghen &#64258;era a. kippas vm skylder. &#64258;a scal f&#230;&#64258;rene standa oc fang firi ganga. Nv bor hin a fanget hauer. &#64258;a rinder fang f&#230;&#64258;rene. Nv delas &#64258;&#248;n vi&#64258;er forna f&#230;&#64258;rene. oc fanga f&#230;&#64258;rene oc kippas vm skilder &#230;lla auerka ba&#64258;e &#64258;&#230;t som &#64258;e dela. &#64258;a scal forna f&#230;&#64258;rene standa. oc fanga f&#230;&#64258;rene firi ganga Nv bor hin a som fanga f&#230;&#64258;rene kalla &#64258;a rinder &#64258;&#230;r fanga f&#230;&#64258;rene forna f&#230;&#64258;rene. Nv vil kyrkia egn sinne k&#248;pa. &#64258;a scal biscope til s&#230;gia &#230;lla prouaste. k&#248;pa til i&#230;mna&#64258;a oc egh til oi&#230;mna&#64258;a. firi &#64258;y alt vghurmaga k&#248;p &#230;lla I kyrkio &#64258;em ma egh annurlund k&#248;pa vtan til b&#230;tra. k&#230;res &#64258;&#230;t. &#64258;a scal til i&#230;mna&#64258;ar &#230;lla k&#248;p ater ganga. Vil kirkia &#230;llas kloster egn sina s&#230;lia hon h&#248;rre egh til ater buz k&#248;per biscoper egn. d&#248;r biscoper. ka &#230;ruer han kyrkia &#230;n han hauer egh skaparua. oc &#64258;a ior&#64258; han k&#248;pte v&#230;ri sua &#64258;&#230;n biscoper &#230;pte han comber. sua som f&#230;&#64258;rene sit samule&#64258; closter oc kyrkia. Nv &#230; huar bonde scal til hemuls lita. &#64258;a lite til hemuls biscopar closter oc kirkia Nv ma egh</pagenum><pagenum num="60" > vghurmaga ior&#64258; skiptas vtan til b&#230;tra. &#230;lla til i&#230;mna&#64258;ar var&#64258;er hans mals man sua fat&#248;ker &#230;t han orkar egh &#64258;&#248;n vghurmaga barn f&#248;&#64258;a. &#64258;a scal androm &#64258;era fr&#230;nda til s&#230;gia. &#230;t han taki oc f&#248;&#64258;e &#64258;&#248;m oc egh &#64258;era ior&#64258; s&#230;llia. Vil han eg &#64258;a scal hin til &#64258;ings fara oc &#64258;&#230;r vitra oc si&#64258;an doma taka oc &#64258;era ior&#64258; firi l&#248;s&#248;ra s&#230;lia. &#64258;&#248;m m&#230;&#64258; f&#248;&#64258;a oc egh ma han &#230;llas &#64258;era ior&#64258; firi l&#248;s&#248;ra s&#230;lia Nv &#230;n vghurmaga ior&#64258; s&#230;ls firi l&#248;s&#248;ra. &#64258;a ma han innan &#64258;ry ar ater ryua c&#248;pit si&#64258;an han var&#64258;er maghande man Ryuer han eg i &#64258;rim arom. &#64258;a a &#64258;&#230;n vizor&#64258; halda som fanget hauer. &#198;r han vtan lanz. oc &#230;r maghande man cumber hem. &#64258;a ma han ryua ater innan nat oc i&#230;mlanga K&#230;rer han egh innan nat oc i&#230;mlanga. si&#64258;an han hem comber &#64258;a a hin vizor&#64258; halda som k&#248;pt hauer Nv &#230;ru br&#248;&#64258;er i bo saman. &#64258;a &#230;r &#64258;&#230;n &#230;lzte c&#248;pgilder til alz &#64258;&#230;s &#64258;e agho. firi vtan egh ma han | f&#230;&#64258;rene vr sta&#64258; k&#248;pa vtan alle halden a f&#230;stom. oc egh en &#64258;era Nv b&#248;r fostre i bo. &#64258;a vil bonden s&#230;lia van sina. &#64258;a scal fostra m&#230;&#64258; f&#230;stom k&#248;pa Nv k&#248;pe man m&#248;llo v&#230;rk &#230;llas fisca v&#230;rk. comber a lagha h&#230;f&#64258;om aghe vizor&#64258; at v&#230;ria. &#230;r obykt gange til skiptes. taki sua atunger som atunger.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nu vil bonde &#64258;r&#230;l s&#230;lia. han scal m&#230;&#64258; vin oc vitne k&#248;pa som h&#230;st Nv quika allan horn oc hof scal m&#230;&#64258; vin oc vitne k&#248;pa. firi vtan h&#248;ns oc gas oc hund oc kat Skapa&#64258; kl&#230;&#64258;e sk&#230;pt vakn. skualpat su&#230;r&#64258;. giort gul oc siluer l&#230;st hus oc dorat. &#64258;&#230;t scal k&#248;pa m&#230;&#64258; vin oc vitne. Nv kan man fa hus m&#230;&#64258; vizor&#64258;e. &#64258;&#248;m nyter egh at l&#248;snom ganga. cunnu &#64258;&#248;n clandas. &#64258;a st&#230;mne &#64258;&#230;n fanget</pagenum><pagenum num="61" > hauer vinninom oc vinnen salanom. cuma &#64258;er lagha f&#230;mtene &#64258;&#230;t &#230;r got. cuma egh. &#64258;a l&#230;ti tua su&#230;ria. at vin oc sali &#230;r vtan lanz oc lagsaghu. &#230;lla i lagha for fallom. stande si&#64258;an vm nat oc i&#230;mlanga. comber egh &#230;n &#64258;a. &#64258;a giui vt husin oc m&#230;&#64258; &#64258;rea marker Nv clandar sialuer &#64258;&#230;n som salde. &#64258;a scal hin v&#230;ria som fanget hauer. me&#64258; e&#64258;e f&#230;mtanmanna ens &#64258;&#230;s &#64258;&#230;t vet. &#230;t iac var at &#64258;y it delen vin ba&#64258;e b&#248;na vin oc lagha vin oc tuer k&#248;par hans &#230;t &#64258;er visto oc vi&#64258;er varo. &#230;t han fic m&#230;&#64258; vin oc vitne. &#64258;&#230;t agho &#64258;e su&#230;ria och tolf &#230;pter. &#230;t | &#64258;e suoro ba&#64258;e sant oc lag Nv &#230;r &#64258;&#230;t hema m&#230;&#64258; bondanom. oc annar man s&#230;ger sic &#64258;&#230;t k&#248;pt haua &#64258;a aghe han vizor&#64258; dylia. &#230;t han aldreg s&#230; af h&#230;nde Nv &#230;n hin comber bort m&#230;&#64258; &#64258;y han c&#248;pte &#64258;a aghe han vizor&#64258; som sagt &#230;r vtan han r&#230;ne &#64258;&#230;t Nv &#230;n han r&#230;ner. &#230;lla sti&#230;l &#64258;&#230;t. &#64258;a dyli ranses oc v&#230;ri si&#64258;an giter han egth dult &#64258;a b&#248;te. oc &#64258;&#230;n aghe vizor&#64258; &#230; &#230;pte k&#230;re dylia &#230;t han aldreg s&#230; afh&#230;nde. &#64258;y han dylia &#230;t man ma aldreg s&#230; r&#230;na til vizor&#64258;a Nv far man m&#230;&#64258; l&#248;nda laste k&#248;pa. &#64258;a scal han innan f&#230;mtar ater biu&#64258;a. &#64258;&#230;n &#230; salde dylia &#64258;&#230;s m&#230;&#64258; e&#64258;e. &#230;t han salde egh me&#64258; l&#248;nda laste. orker han egh e&#64258;e. gange ater k&#248;p &#64258;era. Nv clandar man firi manne &#64258;&#230;t han fanget hauer. kallar af s&#230; stulit vara: &#64258;a scal i tac l&#230;ta vm f&#230;m n&#230;ter. k&#248;pen scal vininom til s&#230;gghia &#230;r vin oc sali inl&#230;ndes &#64258;a scal han a f&#248;rsto f&#230;mt. le&#64258;a til vinses oc vinnen til salans Nv kan man lata i f&#230;m nata tak. &#230;lla f&#230;mtan nata tac af giftes si&#64258;an. oc vil egh fylgia sino taki. &#64258;a &#64258;orf han egh le&#64258;a til landam&#230;ris Nv &#230;r egh vin &#230;lla sali hema. gange til m&#230;&#64258; tu&#230;ggia </pagenum><pagenum num="62" > manna e&#64258;e oc viti &#64258;&#230;t a f&#248;rsto f&#230;mt. &#230;t &#64258;yle&#64258;ar han egh &#230;t vin oc sali hans haua lagha forfal. &#64258;&#230;t &#230;r lagha forfal. ligger sialuer siuker &#230;lla egh hema. taks til annor f&#230;mt f&#230;mtan nata aghe samu vizor&#64258; Nv taks til mana&#64258;a tak. &#64258;a | hialper egh hanom forfalz e&#64258;er l&#230;nger vtan h[an] se vtan l&#230;nz. &#64258;a scal m&#230;&#64258; tuem su&#230;ria &#230;[t] &#8230; &#230;llas sali &#230;r vtan lanz oc lagsaghu. m[a] &#8230; l&#230;nger le&#64258;a &#230;n til l&#230;ndam&#230;ris Nv m&#230;&#64258; &#64258;[er] sculu &#64258;&#230;r vi&#64258; cuma. &#230;r hem f&#248;&#64258;o e&#64258; f&#248;ra &#8230; coma egh &#64258;&#230;r imot. &#64258;a scal hin sic til vit[a] &#8230; tuem mannom oc sialuer han &#64258;ri&#64258;i som &#8230; k&#230;nnes. &#230;t &#64258;&#230;t &#230;r af hanom &#64258;iufstuli[t] &#8230; han aldreg afh&#230;nde f&#248;r &#230;n &#64258;&#230;r. sua &#230; h[uar] sum egh comber hemult innan lagha l&#230;z[nom] &#64258;a gange hin sua til sins som mist hauers[ua] &#8230; nu &#230;r sagt. &#230;r egh salin innan lanz oc h&#230;ra&#64258;e. &#64258;a scal k&#248;pin vi&#64258;er landam&#230;re [ur&#64258;i]uua gi&#230;ras m&#230;&#64258; vin oc vitne &#230;t han &#8230; oc han var aldregh &#64258;iuuer at. &#64258;a scal v[in] [vir]&#64258;ing var&#64258;a Nv ma aldreg vin alz dyl[ia] vins or&#64258;en vm &#64258;uart Nv &#230;n vinnen sca[l] [vir]&#64258;ing vt luka oc skil &#64258;em a. &#64258;a aghe vin[nen] vizor&#64258; vita m&#230;&#64258; e&#64258;e fiogertan manna &#8230; fult &#230;r ater guldet. firi &#64258;&#230;t han hanom [vinga]&#64258;e Nv vil han egh vi&#64258;er ganga sum salin &#230;[r] &#8230; a &#64258;en vizor&#64258; c&#248;pt hauer. vita &#64258;&#230;t &#230;t &#64258;u v[ast] &#8230; &#64258;&#230;sso vin &#64258;a iac k&#248;pte. vin scal vir&#64258;i[ng] [var]&#64258;a fa &#230;ntiggia af &#64258;em han ba&#64258; i vin[sor&#64258;] &#230;lla sialuer vt gialda oc si&#64258;an scal vinn[en] [dy]lia m&#230;&#64258; e&#64258;e. &#230;t &#64258;a han vinga&#64258;e &#64258;a &#8230; | &#8230; Nv kan vin vilin vara s&#230;ger mere vir&#64258;ing [va]ra &#230;n hon var. &#64258;a scal hin vita vt a gi&#230;[ua] oc han ba&#64258; i vinsor&#64258; m&#230;&#64258; e&#64258;e fiogertan marl[na] &#230;t iac ba&#64258; &#64258;ic egh</pagenum><pagenum num="63" > firi mera i vinsor&#64258; &#230;n &#8230; &#230;r vt lukit oc gialde quict quiku gen &#230;l[las] p&#230;nninga Nv siter en quar. oc s&#230;ger sua vin[e]nom til &#230;t vinnen ma &#64258;&#230;n til coma til [h&#248;g]sto f&#230;mtennar. sum kan nakuar &#64258;&#230;n [s&#230;]gia som salde. &#64258;a haui firi sitit vir&#64258;ingin[ne] &#230;lla viti m&#230;&#64258; e&#64258;e fiugertan manna. &#230;t han &#8230; hanom sua timeleka visso. &#230;t han matte [ha]nom timelleca til f&#230;mt cuma Nv a vin &#64258;&#230;s[sen] vizor&#64258;. &#230;t &#64258;a it vi&#64258;er c&#248;ptens. &#64258;a var iak &#8230; [a]ndro vin oc at &#64258;&#230;sso. &#64258;a scal &#64258;&#230;t h&#230;raz n&#230;[md] vita. huar &#64258;era sannanne hauer suurit &#8230; ganger vin vi&#64258;er vinsor&#64258;e le&#64258;er til hins &#230; sal[de] [N]v vil han egh vi&#64258;er ganga &#230;t han hauer salt &#8230; [&#230;]r &#64258;et vinsen vizor&#64258; vita sic i vinsor&#64258;et Nv [gan]ger han vi&#64258;er &#230;t han hauer salt &#64258;a scal hemult [gi&#230;]ra &#64258;&#248;m han salde. &#230;r &#64258;&#230;t quiki. &#64258;a scal &#64258;&#230;t vita &#230;t han atte oc hema f&#248;dde. &#64258;&#230;r di&#64258;e [miol]c oc mo&#64258;er spina oc aldreg hafh&#230;nde ia[c] &#8230;  f&#248;r &#230;n vi&#64258;er &#64258;&#230;nna man Nv &#230;n &#64258;&#230;t &#230;ru &#8230; &#64258;a scal han vita &#64258;&#230;t &#230;t han l&#230;t scapa &#8230; [sk]&#230;ra oc han atte nyt oc on&#248;t Nv &#230;n &#64258;&#230;t &#8230; [su]&#230;r&#64258; &#64258;a scal han &#64258;&#230;t vita &#230;t han s&#230;t sky[ggia] &#8230; | &#8230; al scal m&#230;&#64258; e&#64258;e hemul gi&#230;ra som hemf&#248;&#64258;o &#230;t iac afh&#230;nde aldreg mer i lag manna f&#248;r &#230;n vi&#64258;er &#64258;&#230;nna man Nv orker han egh e&#64258;e. &#64258;a a hin til sins ganga me&#64258; e&#64258;e. &#230;t &#64258;&#230;t[ta] &#8230; m&#230; &#64258;iufstulit. &#64258;&#230;t skal &#64258;&#230;n vita som clanda&#64258;e Nv clandas &#64258;&#230;t firi manne &#230; han ha[uer] c&#248;pt oc k&#248;pes m&#230;&#64258; vin oc vitne. clande &#64258;[&#230;n] som salde. &#64258;a v&#230;ri m&#230;&#64258; e&#64258;e fiogertan man[na] sua &#230;t han fic af hanom m&#230;&#64258; hans vilia &#8230; fullum vi&#64258;ergialdom. clander annar &#230;n &#64258;&#230;n. sum salde. le&#64258;es til &#64258;&#230;s. som &#64258;&#230;n fic af. vil han egh vi&#64258;ertaka</pagenum><pagenum num="64" > &#64258;a su&#230;r intil hans m&#230;&#64258; e&#64258;e fiugertan manna. &#230;t han fic &#64258;&#230;t af hanom Nv ma egh man hemf&#248;&#64258;[o] sina i tak l&#230;ta. han scal v&#230;ria sum skyl[t] &#230;r. m&#230;&#64258; of &#230;stom e&#64258;e a broafi&#248;l sinne N[v] &#230;r saly vtl&#230;ndes &#230;lla vin. &#64258;a scal i h&#248;gra tak l&#230;ta &#64258;&#230;t &#230;r f&#230;mtan n&#230;ter komber egh &#230;n &#64258;a hem. &#64258;a scal l&#230;ta i mana&#64258;a tak Nv comber egh &#64258;a hem. &#64258;a scal han til g[an]ga me&#64258; tu&#230;ggia manna e&#64258;e. oc vita &#64258;[&#230;t] &#230;t vin hans &#230;lla sali. &#230;r vtan rikiz &#230;ll[a] a fluclande. &#64258;a scal l&#230;ta i halfs i&#230;mlanga tak komber egh &#230;n &#64258;a. &#64258;a scal &#230;tla a[f] f&#248;rsta dagh som clanda&#64258;es. &#230;llas f&#230;mte[r] innan. &#64258;a scal ganga i nata tak oc i&#230;m[la]nga. comber egh &#64258;a. &#64258;a scal hin til sin ga[n]ga som mist hauer m&#230;&#64258; tu&#230;ggia mann[a] e&#64258;e oc sialuer han &#64258;ri&#64258;i. &#230;t iac hauer r&#230;t I k&#230;nt oc &#64258;&#230;tta &#230;r mit oc osene heman ganget. &#64258;a scal huar k&#248;pe til sins vins ganga huar vinnen til salans. m&#230;&#64258; suornom e&#64258;e &#8230; lagha f&#230;mt[er]. &#64258;y &#230;t iac v&#230;r&#64258;er til vir&#64258;ing minna ganga. &#230; sua mang [k]&#248;p som i &#230;ru cumin. &#64258;a gange sua huar [t]il virping sinna Nv i k&#248;pp malom &#64258;a i coma manga s&#230;lder. &#64258;a sc&#229;l huar k&#248;pen leta [t]il vinsins oc vinnen til salans kuma i &#64258;rea [s]&#230;lder &#64258;a scal til &#64258;ri&#64258;io s&#230;ld le&#64258;a. &#64258;&#230;r scal [h]an sic l&#248;sa som kandar. egh ma l&#230;nger [l]e&#64258;a. vtan &#64258;&#230;n se inrikiz som firi hem [f]&#248;&#64258;o vil v&#230;ria. si&#64258;an scal huar til v&#230;r[n]ing sinna ganga. m&#230;&#64258; suornom e&#64258;e [s]ua sum skilt &#230;r. Nv k&#230;nnas tue vi&#64258;er [e]t c&#248;p. callas ba&#64258;e k&#248;pt  haua m&#230;&#64258; vin [o]c vitne. &#64258;a sculu &#64258;era hemula sinom til [s]&#230;gia. han scal vald haua hemola huari[o]m &#64258;era han vil h&#230;lder m&#230;&#64258; e&#64258;e tu&#230;ggia</pagenum><pagenum num="65" > manna. &#64258;era &#64258;&#230;t visto oc vi&#64258;er varo. oc [t]olf &#230;pte cet &#64258;er salde iac o(c) aldreg &#64258;&#230;mma. &#64258;a scal &#64258;&#230;n haua hemult f&#248;lghe. Nv k&#248;pe man a str&#230;te egh m&#230;&#64258; vitne [&#64258;]&#230;t calla str&#230;tes c&#248;p Nv clandas &#64258;&#230;t [f]iri hanom. comber egh hinom vi&#64258;er som [s]alde hanom. viti &#64258;&#230;t m&#230;&#64258; tu&#230;ggia ma[n]na e&#64258;e. &#230;t han k&#248;pte a str&#230;te oc gi&#230;ri [s]ic vr&#64258;iuua haui firi k&#248;pt vir&#64258;ning sinne. hin gange til sin m&#230;&#64258; suornom e&#64258;e &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes"> &#8230; bonda cona &#8230; [p&#230;n]ninga Nv &#230;r &#8230; &#230;r han egh &#8230; [N]v k&#248;per man &#8230; gange ater k[&#248;p] &#8230; &#230;n k&#248;pt &#230;r mi[nne] &#8230; [k&#248;pe]t marka v&#230;r&#64258; &#8230; &#64258;rea marker &#8230; &#230;lla gi&#230;uer &#8230; &#64258;en sami sum &#8230; [fiugert]an manna &#230;t &#8230; [clanda]r annar. &#64258;a &#8230; [ga]f. vil han vi[&#64258;er] &#8230; manna. &#230;t &#8230; [&#64258;i]ggia &#230;t egh &#8230; [br]&#248;&#64258;er i bo saman &#8230; &#230;ngin flere v[tan] &#8230; [ &#8230;]&#64258;a &#64258;a sculu &#8230; [k]&#248;pas &#64258;er vi&#64258;[er] &#8230; &#64258;&#230;t bonde ta[ki] &#8230; [ba]&#64258;e osakir Nv &#8230; &#64258;r&#230;l hans &#8230; [va]ra han scal &#8230; [N]v gi&#230;r man &#8230; [N]v clandas &#8230; [ranta]kit vara Nv &#8230; [n]a han egh he[muld] &#8230; [le]znom l&#248;ser &#8230; [h]anom ranltakit &#64258;a scal &#8230; vin at m&#230;&#64258; &#8230; m&#230; firi rant[akit] &#8230; [t]il vir&#64258;ning m[inna] &#8230; [vin]nem ganga &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nv vil ku[nunger] &#8230; h&#230;razh[&#248;f&#64258;inge] &#8230; &#64258;e vi&#64258;er &#8230; &#64258;em manno[m] &#8230; &#64258;a scal sannin[dam&#230;n] &#8230; egh vi&#64258;erdelo[m&#230;n] &#8230; m&#230;n &#230;lla &#64258;e[ra] &#8230; oc comber egh &#8230; marker. &#230;lla v[iti] &#8230; [la]gha forfal &#230;r &#8230; [siu]kom &#230;lla &#230;r &#8230; e&#64258;e fiogertan</pagenum><pagenum num="66" > m[anna] &#8230; [for]fallom Nv n[&#230;mnas] &#8230; egh innan g[anga] &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nv agho &#8230; a kunu[ngs] &#8230; [tu&#230;]su&#230;re. a[lle] &#8230; dombrut. &#230;l[la] &#8230; [fi&#230;]&#64258;ertiug mal &#8230; [o]lagha n&#230;m[der] &#8230; &#64258;iufsac &#8230; [fiar]&#64258;ungs n&#230;md &#8230; . n&#230;nd gi&#230;ra &#8230; [b&#248;]te &#64258;rea &#248;ra &#8230; I &#8230; fiar&#64258;ungs n&#230;md &#8230; [la]ghst&#230;md oc lagh[kalla&#64258;] &#8230;&#64258;a &#230;ru egh ior&#64258;a[delo] &#8230; f&#248;r st&#230;md. &#64258;a &#230;n &#8230; egh til fi&#230;r&#64258;ungs[n&#230;md] &#8230; [ &#8230; ]gh Nv &#230;n lionga[&#64258;ing] &#8230; [sc]al n&#230;mden f&#230;lla &#8230; &#64258;era firi van[bu&#64258;it] &#8230; [v]&#230;ria sic huatte &#8230; var stadder socn[enne] &#8230; [lagh]um vp a. &#64258;&#230;t &#230;r &#8230; annar sigher lag[hasocnena] &#8230; oc annar sigher &#8230; [fiar&#64258;ungsn&#230;]md huat &#64258;&#230;r &#8230; &#64258;a agho &#64258;e f&#230;lla &#8230; [v]t sot. &#64258;a agho &#64258;e &#8230; [va]r &#64258;&#230;t sua fyrst &#8230; [vun]nen. &#64258;a skulde &#8230; [gia]ld &#64258;a matte n&#230;[ma] &#8230; [grin]dastolpa n&#230;m[de] &#8230; [fir]i n&#230;mt sakenne &#8230; gafs &#64258;&#230;t af i &#8230; egh matte n&#230;[ma] &#8230; han haf&#64258;e firi[n&#230;mt] &#8230; &#64258;rim markom &#8230; [h]&#230;lder firi giald &#8230; &#230;llas a como &#8230; g&#230;r han na[quarom] &#8230; oc nu lagh &#64258;a | staddes oc sua &#8230; firi minne sa[k] &#8230; [skul]de &#64258;&#230;t r&#230;fst b[i&#64258;a] &#8230; [&#64258;ri]&#64258;ia ar vara &#8230; han egh b&#248;ta &#8230; n&#230;mna oc m[&#230;ta] &#8230; [mal]s&#230;ghand&#230;. &#64258;a s[kipto] &#8230; [f&#248;l]g&#64258;o. tok egh k[ununger] &#8230; f&#248;lg&#64258;e Nv si&#64258;[an] &#8230; huat han &#230;r &#8230; sua byrghe iar[l] &#8230; [lagvun]net malet. &#64258;a &#8230; &#64258;e b&#248;ta vilia &#8230; [n&#230;]mden &#64258;&#248;n som &#8230; l&#230;ggia af bar[nanna] &#8230; lut. oc af han[s] &#8230; sua mykit so[m] &#8230; han gozet oc &#8230; [hu]at &#64258;&#230;t &#230;r h&#230;[lder] &#8230; &#64258;a b&#248;te tu&#230;gi[lde] &#8230; [o]gilt Nv villia &#8230; hanom. &#64258;a b&#248;[ten] &#8230; [ha]ua</pagenum><pagenum num="67" > egh forfal &#8230; &#64258;a scal &#64258;&#230;t so[m] &#8230; si&#64258;an taki en &#8230; annan lut bisc[oper] &#8230; [&#64258;ri]&#64258;i luter skiptes &#8230; [mals&#230;ghan]da annan lagm[anne] &#8230; [h&#230;razh&#248;f]&#64258;inga Nv i sm[alandom] &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">[&#64258;]&#230;t &#230;r hans [s]ialfs &#8230; kr&#230;fs h&#230;[n] &#8230; [&#248;rto]g &#64258;er tolf manna &#8230; [b]&#248;te vt gialdet &#8230; [o]c brister si&#64258;an &#8230; [&#64258;re]a marker Nv f[&#230;sterl &#8230; han takana &#8230; han i val l&#230;g[gia] &#8230; [ha]n vil &#64258;&#230;n sa[kena] &#8230; scal til &#64258;r&#230;[t]&#248;lfs &#8230; [tu&#230;t&#248;l]fs tue taka va[ra] &#8230; [fiogerta]n manna [&#230;]lla &#8230; [ta]ki vara Nv [f]&#230;[stes] &#8230; [tu&#230;t&#248;]lfter e&#64258;er. &#230;l[l]a &#8230; [d]&#248;a f&#248;r &#230;n t[i]l &#8230; e hin sculd[e] &#8230; [&#64258;r&#230;t]&#248;lter &#230;lla tu[&#230;t&#248;lfter] &#8230; [h]alft n&#230;mt oc &#8230; fiugertan &#8230; [n]&#230;mna &#64258;&#248;m | &#8230; &#230;t h[in] &#8230; takans vizor&#64258; &#8230; ti[l] e&#64258;a sagt. br[ister] &#8230; f[i]ri takuillo &#64258;[a] &#8230; ganga i gar&#64258; &#8230; f&#230;mt Nv &#230;r &#8230; f&#248;ra. &#64258;a sigh[i] hem &#64258;rim &#8230; f&#248;ra. &#64258;a agho &#8230; [so] m dela Nv &#8230; [n]u t&#230;l taki &#8230; [ez&#248;r]et oc &#64258;&#230;n &#8230; [&#64258;]&#230;n eg som &#8230; [&#64258;]a a e&#64258;er andra &#8230; [&#64258;e]ra aghe ald[reg] &#8230; [st]&#230;mnoman[nae&#64258;] &#8230; st&#230;mno va[ro] &#8230; [v]ar &#64258;&#230;r fram[me] &#8230; [ta]ca Nv cum[a] &#8230; [t]aki oc saki N[v] &#8230; [&#64258;]&#230;t takans &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">scal han st&#230;mna annat &#64258;[ing] &#8230; gi&#230;r eg han hanom &#64258;a r&#230;t &#8230; [m]arkom. si&#64258;an skal han str&#230;mna] &#8230; | &#8230; [fi]ri ior&#64258;adelo Nv comber fiar[&#64258;ungsn&#230;md] &#8230; [bon]de vil lionga &#64258;ing st&#230;mna &#8230; m&#230;&#64258; s&#230; haua. &#64258;a han &#8230; | &#230;t sama r&#230;t b&#248;&#64258;an hanom a &#8230; f&#230;mt si&#64258;an skal han tolfter e&#64258; &#8230; oc gi&#230;ri r&#230;t firi huuuz</pagenum><pagenum num="68" > ma[let] &#8230; botom f&#248;r &#230;n han ganger f&#230;m[tauitne] &#8230; [man]na e&#64258;a &#230;pte f&#230;mta vitne ga[nger] &#8230; gi&#230;r han olag Nv ganger huwz[e&#64258;ren] &#8230; aller &#64258;er i bu&#64258;e&#64258;omen sto&#64258;o N[v] &#8230; &#230;t han gior&#64258;e eg r&#230;t a lionga[&#64258;inge] &#8230; vita m&#230;&#64258; e&#64258;e fiogertan mann[a] &#8230; af lionga &#64258;inge m&#230;&#64258; laga &#8230; Nv comber han eg til lion[ga&#64258;ings] &#8230; gi&#230;ra &#64258;a skal l&#230;ggia af li[onga&#64258;inge] &#8230; hans. vil han r&#230;ta sic firi &#8230; [for]fal som f&#248;r var skilt. &#64258;a va[ri] &#8230; &#64258;a r&#230;t gi&#230;ra oc &#230;r &#64258;&#230;t fi[&#230;&#64258;ertiugt] &#8230; [ha]nom var st&#230;mt firi &#64258;a sc[al] &#8230; alt landet oc hans bo skip[tes] &#8230; [min]na &#230;n firitighi marka &#8230; [lion]ga &#64258;ings f&#230;mt. &#64258;a falder in &#8230; [mar]ker firi lionga &#64258;inget Si&#64258;[an] &#8230; oc st&#230;mna firi fallet. &#64258;ry &#8230; han eg r&#230;t gi&#230;ra &#64258;a scal &#8230; scal a lionga &#64258;inge bi&#64258;a t[il] &#8230; hin coma oc r&#230;r gi&#230;ra. &#64258;a &#8230; ganga Nv vil han eg com[a] &#8230; r&#230;t gi&#230;ra. &#64258;a scal han m&#230;[&#64258;] &#8230; &#64258;&#230;t skulu tue su&#230;ria &#230;t h[an] &#8230; oc sat f&#248;rsto f&#230;mt laglec[a] &#8230; | &#8230; &#230;t han st&#230;mde hanom annat &#8230; bedes r&#230;t oc fic eg. &#64258;ri&#64258;io tue &#8230; [st&#230;]mde hanom &#64258;ri&#64258;ia &#64258;ing oc sat &#8230; [r]&#230;t oc fic eg Vil han eg &#64258;a r&#230;t &#8230; lionga &#64258;ings f&#230;mt l&#230;ggia hem &#8230; [&#64258;]&#230;r r&#230;t gi&#230;ra firi huwz malet &#8230; [hald]e fri&#64258;i sillom oc bo sino Vil han &#8230; scal han fri&#64258; flya oc bo hans &#8230; [ha]uer samuist m&#230;&#64258; hanom si&#64258;an &#8230; [skil]t firi fri&#64258;l&#248;sa m&#230;n Nv var &#8230; firi fi&#230;&#64258;ertiukt mal f&#248;r &#230;n &#8230; [ald]reg firi minna &#230;n firi fi&#230;[&#64258;ertiugt] &#8230; &#64258;ingeno aldreg &#230;r &#64258;&#230;t oc &#8230; [l]itet giald gi&#230;r han eg r&#230;t &#8230; [s]kilt &#230;r &#64258;a a han fri&#64258; flya &#8230; &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">byggia. &#64258;a scal ram&#230;rke ni&#64258;er &#8230; [&#64258;l&#230;n &#64258;e byggia vilia. &#64258;a agho alle &#8230; [so]m egnena agho Nv vil</pagenum><pagenum num="69" > man &#8230; &#64258;a scal han egnena i bynom aga &#8230; [N]v &#230;n han hauer en siattungs &#8230; [s]cal han fara til firi iul oc h&#230;l[ga apton] &#8230; lagha l&#230;ges enom i gar&#64258;e &#8230; [ti]l skiptes vara oc eg su&#230;ria. Nv &#8230; haua. &#230;ntiggia fiskiar &#230;lla &#8230; [&#230;ngi]ar skogars aella tomter. &#64258;a skal &#8230; [h&#230;lg]a apton til skiptes vara Nv &#8230; eg var til skiptes varat &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">vraka. sua &#8230; [lig]ger bro at &#64258;em &#8230; vi&#64258;er &#64258;rim ma[rkom] &#8230; gialde sua bon[de] &#8230; [&#230;l]la vatnet vnd[i] &#8230; falder &#64258;&#230;r folc &#8230; [b]roen gild &#64258;a li[gge] &#8230; [&#64258;]&#230;n half giald &#8230; rgi&#230;]r bro firi sial s[ina] &#8230; [l&#230;n]ger &#230;n han vil si[aluer] &#8230; [so]m ior&#64258;ena agh[o] &#8230; bygd. var ho[n] &#8230; [v]ar&#64258;a vtan &#64258;e &#8230; [h]ittas &#64258;&#248;n oko[man] &#8230; [fi]ar&#64258;ungs h&#230;ra[&#64258;e] &#8230; sculu &#64258;er eg b[&#248;ta] &#8230; [v]ndi h&#230;nne Nv &#8230; &#230;llas i andro[m] &#8230; bronne som h[an] &#8230; [ior&#64258;e]nne Nv kr&#230;fs &#8230; oc bro var&#64258;a o[c] &#8230; alm&#230;nning al[t] &#8230; br&#248;t re&#64258; &#8230; f&#230;r&#64258; hans oc &#8230; [h&#230;ra&#64258;]et &#64258;&#230;t ater gial[da] &#8230; | &#8230; scal li(ta) &#8230; [oboe]n. b&#248;ten firi si[ax] &#8230; [alm&#230;nni]ngs v&#230;g &#230;lla &#8230; [h&#230;]razhof&#64258;inga &#8230; [vi]llia som han sk[ulu] &#8230; [h&#230;razh&#248;f]&#64258;inga alm&#230;n[ningsv&#230;g] &#8230; [sy]n af &#64258;y h&#230;ra&#64258;e &#8230; r&#230;m]genan oc &#230;mg[o&#64258;an] &#8230; [h&#230;razh&#248;f&#64258;inge]n han d&#248;ma &#8230; hogga ater alm[&#230;nningsv&#230;g] &#8230; [&#64258;r]ea marker &#230; hu[ru] &#8230; [all]e vtan &#64258;rea &#8230; [b&#248;]te &#64258;rea marker &#8230; [sin]s saka Nv vil[ia] &#8230; [&#230;]ndacarla ram[arka] &#8230; [v]m tomte si&#64258;an &#8230; [gi&#230;]raz attunger at[tungs] &#8230; [f&#248;]rra afnam af &#8230; [all]e i&#230;mt i g&#248;z[lo] &#8230; [&#230;]ngium oc alle &#8230; [b&#230;]kkiom oc</pagenum><pagenum num="70" > sua i &#8230; huar &#230;fte sin[ne] &#8230; [ &#8230; ]n oc sinom akre &#8230; [bolstazre]n vara. fi&#230;z o[c] &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">a sit &#230;llas fiski&#230;r &#64258;a scal han til &#64258;ings fara oc k&#230;ra. doms h&#230;rra sculu syn til n&#230;mna. &#230;r &#64258;&#230;r iui bygt &#64258;a scal hanom l&#230;ggia dag sialuum vp ryua vil han eg &#64258;a vp ryua. &#64258;a scal kununger &#230;lla lagmam n&#230;mna til m&#230;n af h&#230;ra&#64258;eno. &#230;llas oc h&#230;razh&#248;f&#64258;inge scal ri&#64258;a til m&#230;&#64258; h&#230;ra&#64258;eno oc kasta vp auerkom hans Nv &#230;n &#64258;&#230;n som k&#230;re far til m&#230;&#64258; enom manne &#230;lla tuem oc kasta vp auerkom hans f&#248;r &#230;n han hauer ki&#230;rt oc dom til takit b&#248;te ater ska&#64258;an oc m&#230;&#64258; &#64258;rea marker Nv &#230;n han sanka s&#230;r suet oc su&#230;uio oc bryter sua auerk hans &#64258;a b&#248;te huuz mannen fiuritighi marker oc ater spi&#230;llen oc huar &#64258;&#230;r var m&#230;&#64258; i fluc oc farun&#248;te &#64258;rea marker</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nv vil bonde s&#230; bo l&#230;ggia. &#64258;a &#230;r &#64258;&#230;t laga gi&#230;f n&#248;t vm siax halma af attunge. su&#230; i f&#248;rsto gi&#230;f. vingi&#230;f som bolgi&#230;f. &#64258;&#230;t hete siax &#248;ra. &#64258;&#230;t &#230;r laga afra&#64258;e fiura &#64258;yni korns &#230;lla tua &#248;ra ua&#64258;mala. tu&#230;ggia n&#230;mna bre&#64258;. dax v&#230;rke vm var annat vm an Nv scal landboe a egn hans minzsto &#64258;ry hus haua. la&#64258;u corn skammo oc n&#248;ta hus Nv vil lanzdroten han af bole bort vara. &#64258;a scal han til fara. firi iul oc h&#230;lga apton gifta fulna&#64258; i gar&#64258; f&#248;ra &#230;lla &#230;r han eg laguara&#64258;er af Nv skil &#64258;em a han sagher eg vara af uara&#64258;</inline></para><para><inline font-size="12.00" font-style="IsTimes">er. &#64258;a a han vizor&#64258; han vita lag vara&#64258;an af m&#230;&#64258; e&#64258;e fiogertan manna Nv &#230;n han su&#230;r amote oc s&#230;ger sic eg af vara&#64258;an</pagenum><pagenum num="71" > vara | &#230;lla &#230;t han f&#230;ste hanom si&#64258;an ior&#64258;ena &#64258;a scal h&#230;raz n&#230;md vita huat p&#230;r &#230;r sant vm Nv dela &#64258;e ior&#64258;a &#230;ganden oc lanboen. &#64258;a a landboen vizor&#64258; vita sic til ens halms si&#64258;an &#230;r han vi&#64258; bolag skilder Nv hauer lanz droten flere hans p&#230;nninga inne k&#230;re landboe til hans viti m&#230;&#64258; e&#64258;e &#230;t han haf&#64258;e bol til st&#230;mnodax orker eg e&#64258;e l&#230;ti ater &#64258;&#230;t bol hauer oint. Nv vara han af i f&#248;rsto gift. gange sua ater til vin gift som til bolgift &#230;r gift halfint. haui &#64258;a &#64258;&#230;n fanget hauer oc fulle hanom &#248;re firi ar huart ater stander Nv &#230;r gift eg halfint. &#64258;a a lanboe sina ater taka oc fulla ior&#64258; &#230;ganda slica &#248;ra som han skulde taka Afra&#64258;e scal han hem b&#230;ra &#64258;rim natom firi h&#230;lga afton &#230;lla h&#230;te viper &#64258;rim &#248;rom &#230;lla e&#64258;e &#230;t han sat m&#230;&#64258; luui quar &#230;lla viti lag bu&#64258;it Nv ski</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">l &#64258;&#248;m a vm afra&#64258;e &#64258;a a landboe vizor&#64258; vita &#64258;&#230;t &#230;t &#64258;&#230;tta var s&#230;t vkur. Nv &#230;r landboe vi&#64258;er bol skilder &#64258;a scal han hus sin til sin f&#248;ra al vtan &#64258;ry &#64258;&#248;n skild varo Nv vil han eg &#64258;&#248;m k&#248;pa. &#64258;a scal han st&#230;mna hanom &#64258;ing oc be&#64258;as v&#230;r&#64258;a sinna vil hanom luka. &#64258;a ma han &#64258;&#248;m sakl&#248;st af f&#248;ra &#230;n han vil eg k&#248;pa &#64258;&#248;m innan &#64258;ingom oc f&#230;mtom sua scal oc vm gar&#64258;a vara vtan tomta gar&#64258;er han scal bole fylgia. &#64258;r&#230;nger han lanboa af bole &#64258;a scal luka &#248;re af afra&#64258;om bols Nv far han af m&#230;&#64258; sialfs vilia. &#64258;a taker han eg giftar fulna&#64258;. vtan han viti m&#230;&#64258; e&#64258;e fiogertan manna &#230;t han for &#64258;r&#230;ngder af bole Nv d&#248;r &#230;ntiggia &#64258;&#230;n &#230; gift gaf | &#8230; s&#230;&#64258;es ski&#230;ppo sina. &#64258;a scal bonde s&#230;&#64258; sina sa til lukins. luka &#64258;&#248;m afra&#64258;e n&#230;st fic agha iulom Nv &#230;r at kumit &#230;t tra&#64258;a scal. &#64258;a scal &#8230; | &#8230; attungs tomt oc tio alna attungs aker Nv husa man a humpe vtan</pagenum><pagenum num="72" > huuuz mal. granna &#230;ru hanom eg gatu skilde gi&#230;ri vt af sialfsins Nv fara m&#230;n &#8230; | f&#230;ste hanom lego ganger a mat oc mala vil dr&#230;nger bort ganga gialde bonda sua mykit sum han haf&#64258;e hanom f&#230;st Nv vil bonden han bort &#230;lta luke hanom &#64258;&#230;t han haf&#64258;e hanom f&#230;st. gange dr&#230;nger huar han vil. alle &#64258;e som lagleca &#230;ru til sins luz cumne &#64258;a ago sialue f&#230;sta sic til lego &#64258;e som eg &#230;ru sua. oc &#230;ru &#64258;&#248;n vgurmaga. &#64258;a f&#230;ste &#64258;&#248;m &#64258;&#230;n som &#64258;era malsman &#230;r. &#230;ru &#64258;e maganda m&#230;n oc i bo m&#230;&#64258;er f&#230;&#64258;er sinom f&#230;ste &#64258;&#248;m gamble carl til lego NV villia b&#248;nder s&#230;&#64258; sina byria. &#64258;a skulu &#64258;e li&#64258; t&#230;pt haua oc r&#230;nt li&#64258;om sinom f&#248;r &#230;n vt br&#230;s s&#230;&#64258;es ski&#230;ppa. tomta gar&#64258;a skulv &#230; gilde vara sua m&#230;llom iul oc kyndilm&#230;sso som m&#230;llom mi&#64258;somars oc olafs m&#230;sso Nv skal huar bonde var&#64258;a half gi&#230;r&#64258;e. vi&#64258;er annan m&#230;llom tomta sinna Nv ma eg hus halfgir&#64258;e var&#64258;a Nv rinder h&#230;gna&#64258;er a &#230;ngia tomt. &#64258;&#230;r ago granna half gir&#64258;e var&#64258;a vi&#64258;er &#64258;&#230;n som tomt a Nv m&#248;te &#230;ng akre &#64258;a a huar &#64258;era halfgi&#230;r&#64258;e a mote androm halda Nv ligger hior&#64258; l&#248;t gen h&#230;gna&#64258;e. &#64258;a scal &#64258;&#230;n hior&#64258;l&#248;t a halfgi&#230;r&#64258;e a mot Vi&#64258; h&#230;gna&#64258; halda Nv ligger hior&#64258;l&#248;t gen hior&#64258;l&#248;t. &#64258;a h&#248;re &#64258;&#230;r eg halfgi&#230;r&#64258;e til. vtan &#64258;&#230;r gange horn a mot horne oc hof gen hof. oc &#64258;&#230;r ma eg intaka and fa firi androm Nv ago alle gar&#64258;a gilde vara firi h&#230;lga &#64258;ors dag. &#230;ru gar&#64258;a &#64258;a ogilde b&#248;ten firi &#64258;rea &#248;ra Nv &#230;r &#64258;&#230;t gilder gar&#64258;er man bi&#230;r m&#230;&#64258; allom folkuapnom sua h&#248;ger som lagleker man taker annan vag a ior&#64258; m&#230;&#64258; I alna lango skapte. &#64258;a skal stu&#64258;stauur s&#230;tia fi&#230;z fran gar&#64258;e &#64258;a scal &#230;nden a hankenom vara &#64258;uma langer gar&#64258;er som </pagenum><pagenum num="73" > skil &#230;r ganger m&#230;llom suin &#230;lla s&#248;&#64258;e far af bana ligge ogilt gi&#230;r&#64258;e eg som skilt &#230;r oc comber m&#230;llom f&#230; oc far af bana. gialde firi halfgilde Nv ligger gap a gar&#64258;e gialde firi &#64258;rea &#248;ra. liggia tu b&#248;te siax &#248;ra. &#64258;&#230;r a eg kununger af oc af &#230;ngenne &#64258;rigge &#248;ra sac &#230;lla siax &#248;ra sac &#64258;&#230;t scal harazh&#248;f&#64258;inge taka Nv &#230;n &#230;r a gar&#64258;e &#64258;ry gap &#230;lla &#64258;rim flera b&#248;te &#64258;rea marker. &#64258;er a i ba&#64258;e carl oc kununger &#230;lla ligger a s&#248;r gap a gar&#64258;e b&#248;te &#64258;rea marker oc &#64258;&#230;t ater &#64258;&#230;r spiltes ginom Nv scal man renna li&#64258;i sino til g&#230;r&#64258;es oc eg fran. r&#230;nne han annor kusta &#64258;a b&#248;te siax &#248;ra oc spi&#230;llen Nv &#230;n man hauer lipi or&#230;nt gialde firi siax &#248;ra oc ater &#64258;&#230;t spilt &#230;r Nv vil f&#230; i akra fara oc ska&#64258;a gi&#230;ra l&#248;per a gildan gar&#64258; oc far af bana ligge ogilt Nv vil f&#230; vt fara oc v&#230;gia ska&#64258;a l&#248;per a gildan gar&#64258; far af bana gialde halfgilde l&#248;per a ogildan gar&#64258; huat &#64258;&#230;t l&#248;per in &#230;lla vt gialde halfgilde &#64258;&#230;n gar&#64258;en atte Nv l&#248;per f&#230; manz a hand uerk far af bana. &#230;lter annar a ma&#64258;er &#230;lla manz f&#230;. &#64258;a scal han gialda m&#230;&#64258; hanom. &#230;lla dyli m&#230;&#64258; e&#64258;e &#230;t &#64258;&#230;t fic eg &#64258;y bana &#230;t hans at gullde &#230;lla hans f&#230;ar Nv far f&#230; af handuerkom bana oc falder af synes alt saman f&#230; &#64258;&#230;t bana fic oc blo&#64258;oge stafra oc handuerke. &#64258;a a &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">l&#230;ti ater vi&#64258;en oc &#64258;&#230;t m&#230;&#64258; som skilt &#8230; [hio]n manz lyse han lagleca sit haurer] &#8230; f&#230; sit. taker ma&#64258;er vtan var&#64258;h&#230;lde &#8230; lyser lagleca oc far hanom sit ater &#64258;ra] &#8230; firi Taker muslagu man &#230;lla h&#230;st &#8230; lyser lagleka &#64258;a a han firi &#248;rtog N[v] &#8230; &#64258;a scal man eg s&#230;tia skruf name[r] &#8230; rost n&#230;r S&#230;ter:</pagenum><pagenum num="74" > som skilt &#230;r f&#248;lger &#8230; fran bigar&#64258;e sinom vraki sua a[f] &#8230; v&#230;rkom. &#230;lla haui haft huar &#64258;er[a] &#8230; skilt &#230;r &#64258;a &#230;r skruuer &#64258;iuuer vari ogi[lder] &#8230; hitter a. hin gialde &#64258;rea marker sat[te] &#8230; e&#64258;e tolfmanna &#230;t han eg satte N[v] &#8230; [bi]om m&#230;&#64258; f&#230;lax gar&#64258;. &#64258;a a hin halfrt] &#8230; skog aga Nv ganger vtan f&#230;lax g[i&#230;r&#64258;] &#8230; stalla. far m&#230;&#64258; bande oc bikari fa[r] &#8230; siax &#248;ra sac Nv ganger han a &#8230; bi. &#64258;a skal han m&#230;rkia &#64258;&#230;t &#8230; [stan]der i. oc lysa firi. allom &#64258;e[m] &#8230; a han &#64258;ri&#64258;iung af biom Nv a byu[r] &#8230; [bon]de. huar som dr&#230;per byur oc bryter h[i&#64258;e] &#8230; byur&#230;n &#64258;em som egnena atte. oc &#8230; taker byur a alm&#230;nninge age han &#8230; sakl&#248;s. alle ago biorn s&#248;kia. &#64258;y &#8230; alle &#64258;e i scal kuma m&#230;n ha[n] &#8230; ago lut af biorne Nv scal huar &#8230; [&#64258;ri]ggia famna n&#230;t. hauer han eg n[&#230;t] &#8230; &#64258;a scal taka tua m&#230;n af huarge so[cn] &#8230; [bu&#64258;]kafla vp ski&#230;ra. comber eg bonde &#8230; | &#8230; n&#230;mde &#230;ru &#64258;e sculu vt at s&#248;kia &#8230; [&#64258;ri&#64258;i]ung. oc &#64258;e tua lyti som scal fylgia &#8230; han fic eg skalz bu&#64258;. &#230;lla haf&#64258;e &#8230; [m]&#230;&#64258; tu&#230;ggia manna e&#64258;e. oc sialuer &#8230; [ha]n haflpe forfal. &#230;lla fic eg bu&#64258; &#8230; [gange]r han i scali oc g&#230;r &#230;nga li&#64258;no &#64258;a &#8230; v&#230;r sic m&#230;&#64258; sama e&#64258;enom som &#8230; ra i n&#230;t cuma i varga scal ligge &#8230; [n]&#230;t vtan varga scal b&#248;te &#64258;rea marker &#8230; [&#230;p]te &#230;lgdiurom nu resa &#64258;er diur. oc &#8230; &#230;pter Nv le&#64258;a &#64258;e fi&#230;t l&#248;st Nv ma &#230;[ngen] &#8230; [fi&#230;]t ganga f&#248;r &#230;n &#64258;rea n&#230;ter &#230;rv vte &#8230; a fi&#230;t oc f&#230;ller diur. cuma &#64258;er til &#8230; [re]st &#64258;a ago &#64258;er diur som r&#230;sto Nv &#8230; [sl&#230;p]t fi&#230;ti som r&#230;sto oc ganga vt &#64258;re[a] &#8230; andre oc f&#230;lla diur. &#64258;a ago &#64258;er diur &#8230; [o]c &#64258;er gangen fran som eg vildo &#8230; [N]v</pagenum><pagenum num="75" > var&#64258;er man firi scal oc &#8230; a han af skut bog. oc hal[ua] &#8230; [fa]r man &#230;fte diurom oc fylgia annars &#8230; &#64258;a a hunder haluan manz lut Nv a &#8230; [r]eser oc h&#230;ra &#64258;&#230;n som handom taker &#8230; b&#248;nder ra taka vtan &#64258;er h&#230;ten vi[&#64258;er] &#8230; [marko]m. &#64258;y &#230;t hon &#230;r kunungs diur Nv &#8230; &#230;lla silu&#230;r vtan gar&#64258; oc grinda[stolpa] &#8230; [lag]leka firi grannom sinom oc at kir[kio] &#8230; &#230;llas andra gripi &#64258;a scal han s&#230;[ghia] &#8230; hauer hit Nv cumber man oc k&#230;nnes &#8230; ma huuruit. &#64258;a ganger han til &#8230;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">alt h&#230;ra&#64258;e. &#230;lla halft h&#230;ra&#64258;e &#64258;&#230;t &#230;r taki sua huar af branzstu&#64258;om som han af ska&#64258;a fic Nv k&#248;pe man fyl &#230;lla kalf oc f&#248;&#64258;e vp oc klandas si&#64258;an. &#64258;a gange vt v&#230;rningen oc &#64258;&#230;n age. som vp hauer f&#248;t. Nv k&#248;pe man h&#248;rs &#230;lla ko huat &#64258;&#230;t &#230;r h&#230;lzt oc f&#248;&#64258;es af oc clandas si&#64258;an &#64258;&#230;t f&#230; han hauer k&#248;pt &#64258;a scal &#64258;&#230;n haua af foster som vp hauer f&#248;t. &#64258;y &#230;t &#230;ngin man ma annars kalfs fostre vara. oc &#64258;&#230;n l&#248;se. sum r&#230;t ki&#230;nt haf&#64258;e Nv skiptas m&#230;n gi&#230;uum vi&#64258;er Nv clandas firi &#64258;em &#64258;ighat hauer kallas vara &#64258;iuf stulit. &#64258;a scal han vita m&#230;&#64258; e&#64258;e tu&#230;ggia manna. oc tolf &#230;fte hanom var gi&#230;uit oc han var eg &#64258;iuf&#230;r at. oc &#64258;o matte han &#64258;iggia at eg vare vin til Nv clanda &#64258;&#230;n som gaf. callar eg gi&#230;uit vara. &#230;lla eg l&#248;nat vara hauer &#64258;&#230;n h&#230;nda m&#230;llom som &#64258;a &#64258;a a han vizor&#64258; vita m&#230;&#64258; e&#64258;e. at &#64258;&#230;tta var hanom gi&#230;uit oc han l&#248;na&#64258;e Nv auerkar man egn annars oc ki&#230;re &#64258;&#230;n som egnnena a. l&#230;ti vt egnnena. oc m&#230;&#64258; &#64258;rea marker Nv halder han i &#64258;rim &#64258;ingom</pagenum><pagenum num="76" > oc &#64258;rim f&#230;mtom &#64258;a &#230;r han at &#64258;rim markom saker Nv f&#230;lle n&#230;md han oe kuma a han laga doma oe auerka han si&#64258;an. &#64258;a &#230;r &#64258;&#248;n ior&#64258;aran fult oc fi&#230;&#64258;&#230;rtiugt Nv f&#230;ster man e&#64258;a oc vil vita s&#230;tta | &#64258;em l&#248;se &#64258;e&#64258; m&#230;&#64258; e&#64258;e oc eg en m&#230;&#64258; tuem vtan han vili som vi&#64258;er taker Nv taker man h&#230;ruo annars. oe h&#230;rua m&#230;&#64258; vm dag. f&#248;re ater firi sola s&#230;ter oe vari osaker Taker vr tinna. b&#248;te firi rnura p&#230;nninga taker vr atta gialde sua firi huarn. taker &#64258;&#230;n niunda gialde firi nyo &#248;rtoger. f&#248;re han h&#230;ruo iui vp ganx aker. &#64258;a scal haua h&#230;ruo kialka. hauer han eg h&#230;ruokialka (b&#248;te) ater spi&#230;llen oe m&#230;&#64258; siax &#248;ra Nv var&#64258;er hunder manz galin &#64258;a seal &#64258;&#230;n lysa som hunden a bit&#230;r f&#248;r &#230;n lag lyst &#230;r fol(c) &#230;lla f&#230;. &#64258;&#230;t scal bonden ater gialde. biter si&#64258;an lag lyst &#230;r. &#64258;&#230;t a eg bonde ater gialda Nv f&#248;las hynzyma manz oe fara &#230;fte h&#230;nne hundar &#64258;a seal bonde hana inne h&#230;fta nyo n&#230;ter oc hund m&#230;&#64258;. bita hunda f&#248;r &#230;n lagh&#230;ft &#230;r. &#64258;&#230;t a hin bonde ater gialda. som hynzyma a bita si&#64258;an h&#230;ft &#230;r gialde &#64258;&#230;n som hund a H&#248;gge nu huar at lut sinom i lagum Nv &#230;r lagsaga i&#64258;ur lictat. oc vt sag&#64258; m&#230;&#64258; hyndo oc h&#230;ruo tinna. byriat at &#64258;y h&#248;gsta. oc lyctat at &#64258;y l&#230;gsta.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>