<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"&#214;stg&#246;talagen, fragment H, ur Kyrkobalken ur Skokloster Avdl I 145"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="58" month="6" year="2002" /><revision-time day="25" minute="58" month="6" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="5" /><number-of-words number-of-words="3597" /><number-of-characters number-of-characters="20503" /><begin>1350</begin><end>1400</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes"><pagenum num="85" > </inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Hskr. H.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">H&#230;r byrias kirkio balkir. oc ti&#230;lias</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Kvnunger l&#230;ter kirkio byria B&#248;nder till lukins g&#248;ra. Nw &#230;r kirkia giordh. Tha skal sk&#248;thnig til kirkio gifua. Thet &#230;r tolf thyni s&#230;dhe a halfwa tr&#230;dhe. ok tolf lassa &#230;ngh. Tha skal k&#248;pa b&#248;ker oc m&#230;sso kl&#230;dhe. kalk oc klokkor. oc skrudh allan then som hi&#230;lpa skal manne medh J heme oc wr heeme. badhe quikum oc d&#248;dhom. thet skal alt sokn kosta. Sidhan skal biskope budh faa. han skal J sokn koma. medh mannom tolf. ok si&#230;lfuer han thr&#230;ttande. thriim bordhom &#230;ru b&#248;nder hanom skyldoghe. oc thre mark hanom for wixsle gifua. tha skulu b&#248;nder hanom thriggia thynia &#248;l g&#248;ra. oc thre spen hwete. oc en thyn rogh. oc en thyn bywg. thet skal han hafua til sith br&#248;dh. Oc til h&#230;sta fodher. fyra thyni korn. oc th&#230;r medh tw laas h&#248;&#248;. oc thry pund sm&#248;r. oc fyra pun</inline></para><para><inline font-size="12.00" font-style="IsTimes">d fl&#230;sk eet marka n&#248;th. oc tolf h&#248;ns. Ok komber han ey a then dagh. som han ma &#230;ta k&#248;th a &#230;llir sm&#248;r. Tha g&#248;ri b&#248;nder hanom swa manga fiska. fore then annan kosten. oc varin sidhan ledhuge. oc eeth halft pund medh vax. Nw tha biskopir wil kirkio wighia</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">NW tha biskoper wil kirkio vighia. tha skal han faa. manadha budh fore sik. oc sighia sokn a | huat dagh han komber. oc then kost tha f&#248;rin b&#248;nder a kirkio bool mot hanom. Um sk&#248;t</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Sk&#248;thningar. alla tha som gifwas. wm vixlo dagh. tha skulu pr&#230;ste til f&#248;dho l&#230;ggias. alla tha sidhan gifwas kirkia &#230;r vighd. tha &#230;gher then wald som gifwer huath han wil h&#230;lder pr&#230;ste til f&#248;dho gifwa &#230;llir kirkio til skrudh. Nw deler oc kirkio wm sk&#248;tningar</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">NW deler prester ok kirkio wm sk&#248;thningar innan h&#230;fdhar. ther kallar innan thry aar wara. tha skal them heemula som gaff. &#230;llir hans arfwe. hafwer annath thera laghh&#230;fdhat. tha hemule thet sik si&#230;lfth. som laghh&#230;fdath hawer medh sokna n&#230;mpdenne. prestenom til f&#248;dho. &#230;llir kirkio til skudh. huat han wil h&#230;lder. Nv huilkit h&#230;lder pr&#230;ster &#230;llir</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">NW huilkit h&#230;lder prester &#230;llir kirkio mistninge wardher sina iordh. sidhan laghh&#230;fdhat &#230;r. wardhar presten tha st&#230;mpne pr&#230;sten. wardher kirkia tha st&#230;mpne kirkio g&#248;maren wm sunnodagh J kirkio durum. oc m&#230;le. oc wm l&#248;ghordaghin a thinge oc domaren l&#230;gge f&#230;mpt wm thorsdhaghin til kirkio gardz. wil soknen v&#230;ria iordhena pr&#230;stenom &#230;ller kirkionne til. huem hon wil h&#230;lder. wil hon eygh. tha st&#230;mpne annat thing. wil ey &#230;n tha. tha st&#230;mpne thridhia thing. wil ey &#230;n tha soknen annat tyggia.</pagenum><pagenum num="87" > kirkionne &#230;llir pr&#230;stenom. tha b&#248;te fore nyo markir. thaki then thre mark. then sik s&#248;kir. hwat I thz &#230;r h&#230;lder pr&#230;ster &#230;llir kirkia. Ok thre konunger. oc thre h&#230;radhe. Tha skal praester til kirkio taka. b&#248;nder skulu.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Ttha skal pr&#230;st til kirko taka. b&#248;nder skulu vali radha. threa pr&#230;ste J wal taka. biskoper en af taka. pr&#230;st oc ey p&#230;pling. vtan alla th&#248;m a s&#230;mi som J sokn &#230;gha. tha skal klokkara taka. b&#248;nder thre J val lata. pr&#230;ster een af taka slikan han vil. tha skulu b&#248;nder kirkio nykil taka. oc J h&#230;nder pr&#230;ste s&#230;tia. oc pr&#230;ster klokkara. Nw kan kirkio brinna &#230;llir</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw kan kirkio brinna. &#230;llir stulin wardha af ypnom durum. tha skal pr&#230;sten g&#248;ra soknenne r&#230;t. oc m&#230;le han til klokkarans Thet &#230;r pr&#230;stens skyldh a kirkio bole boa. sionga J kirkio. ottosang oc m&#230;sso aptonsang oc alla tidhe. G&#248;r prester m&#230;ssofall</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">G&#248;r prester m&#230;ssofal a them dagh forh&#230;lgdh &#230;r f&#248;re. tha &#230;r han sakir til thre marker. them &#230;gha b&#248;nder taka som J the sokn &#230;ru. wtan han niwte lagha forfaal. ligger si&#230;lfwer J sooth &#230;llir faa af biskope sinom budh. Nw kombir barn oc thorf cristno</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw komber barn oc thorf cristno vidher. tha faa ey badhom burghet. tha skal f&#248;rra barn cristna thy at thet hafwer ey af kristno fangit. thet &#230;r lagha. </pagenum><pagenum num="88" > forfal pr&#230;stens. faar ey bonden skript &#230;llir olning. tha &#230;r pr&#230;stin at threm markom sakir. wtan han witi lagha forfall sin medh tu&#230;ggia pr&#230;ste edhe oc si&#230;lfwer han thridhi. Faa han edh gangit. vari sakl&#248;s. F&#230;ldz | edhir hans. b&#248;te thre marker. arfwa bondans.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw &#230;r thet klokkara skyld. b&#230;ra bok oc stool J sokn medh pr&#230;ste. Nw d&#248;r bonde. tha skal pr&#230;ster til hans koma. lik hans wighia. wm nath iuir like waka. engte fore taka. wakar ey pr&#230;ster owir like. wm nath Ok hawer ey forfal. &#230;ller ey lof af bondanom. tha b&#248;te pr&#230;sten thre marker. arfwa bondans. wil han flere n&#230;ter inne halda. tha skal bonde. &#248;rtugh pr&#230;ste gifwa fore huaria nath han sidhan waka. Nw ligger liik inne om</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">NW ligger liik inne om nath o vight. b&#248;te pr&#230;ste thre markir. them takin arfwin. &#230;ller viti lagha forfal sin. swa wm andra. oc swa wm thridhia. sidhan maa arfwe bondans. sakl&#248;s o wight f&#248;ra oc si&#230;lfwer iordha. F&#248;re han f&#248;r wth likit owikt. &#230;n swa l&#230;ngge &#230;r inne haldeth. b&#248;te fore thre marker. th&#248;m mannom the iordh &#230;gha som han f&#248;re likit ifwi. Nu &#230;gher pr&#230;ster likeno til iordh f&#248;lghia. oc gryft at wighia. Nw &#230;gher bonda si&#230;lomasso</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw &#230;gher bonda si&#230;lam&#230;sso l&#230;ta. sionga. ena tha wth f&#248;ris. andra a siunda dagh. thridhio wm thr&#230;tiwght. Fi&#230;rdhe wm J&#230;mlangha dagh. ath huarre thera hafwa thr&#230;tiwghu liws. &#230;ller thr&#230;tiwghu p&#230;nninga. Nw &#230;r thet klokkare</pagenum><pagenum num="89" > Nv &#230;r thet klokkara skyld. at ringha til ottosang ok m&#230;sso aptonsang oc gen liike. will bonde til thr&#230;tiungx ringa l&#230;ta tha skal &#248;rtugh klokkara gifwa. Nw kan band l&#248;sna a klokko. |</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw kan band lusna a klokka. Tha skal klokkara wm sunnodagh J kirkio duru standa. ok sokn til sighia swa wm annan. oc swa wm thridhia.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw falder klokka nidher sidhan laghuarath &#230;r til. oc slar h&#230;&#230;l klokara. han &#230;r gilder at threm markom. Them skal sokn b&#248;ta arfwa klokkarans. af kirkio f&#230;&#230;. Nw &#230;r ey til warat. slaa h&#230;&#230;l klokkara. ligge ogilder. Nw brister klokka. tha &#230;r hon gild at threm markom. them b&#248;te klokkaren kirkio g&#248;marenom.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw ringer then ey bidher klokkara til. gi&#230;lde fore siex &#248;ra. Bryter han klokko. gi&#230;lde fore fullum gi&#230;ldom. vtan kumi ridhande &#230;llir gangande. oc wil pr&#230;ste kalla &#230;llir klokkara. &#230;llir komber eldhbruni l&#248;s. Ringir han tha &#230;llir kl&#230;mpter. tha see sakl&#248;s. Oc bryter han klokko tha wari sakl&#248;s. Nu gifwer klokkare hanom sak fore han ringda. Tha dyli medh tolf manna edhe. &#230;llir witi medh fiortan manna edhe at han ringhde medh hans lwfui. Slar klokka han til d&#248;dha. ligge ogilder. Kl&#230;psens band agher klokkara vardha.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw a pr&#230;ster fore thi&#230;nist sina. allan quikan tiunda. Nw a bonde tyonda. af korne sino. af </pagenum><pagenum num="90" > f&#248;rsta r&#248;ke han sk&#230;r. oc han inb&#230;r. han a t&#230;lia vth. at akre oc wp at androm. s&#230;tia huarn tiunda r&#248;k. ther han komber. oc hwat tyunda wm wigxlo dagh gifs. tha kirkio vighias. tha lite th&#248;n sokn swa at. Nw hawer bonde sino korne inburgit. tha a pr&#230;ster sin thridhilung a akre af taka. Tha a bonde pr&#230;ste budh faa J thrim u&#230;dhirdaghum. th&#248;m som han v&#230;l bi&#230;rghia sino korne som bonden sino. spilles tiunde f&#248;r. tha a bonde han atter gi&#230;lda. spilles han sidhan. tha a bonde han ey attergielda. Bonde oc bryti tywnde fore sik oc sin hion.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw skal bonde twem lutum inb&#230;rgha. thriskia ok J thry skipta. een lutll kirkio annan biskope. thridhia fatikom mannom. Hafwi then halmen ok aghnane som &#230;rwodhet hawer. Alla tiunde badhe rike oc fatoghe.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Siter hwss&#230;tu madher J sokn. han &#230;r skyldogh preste sinom. aata p&#230;ninga at paskom. &#198;ru tw saman boldyur thet &#230;r &#248;rtugh pr&#230;ste. &#230;kke thy mere ath the &#230;ru flere. Oc &#230;ngin leghodr&#230;nger g&#248;r the p&#230;ninga.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw a pr&#230;ster ok klokkar&#230; thera altara w&#230;rninga hwart aar. eena wm. Jwl. andra wm paska. thridhia wm pingitzdagha. Nw alla the som ey g&#248;ra pr&#230;ste fulla skyldh. han a klokkara g&#248;ra leef oc leefsowel. eth sinne wm aar. Nw kan pr&#230;ster oc klokkara thr&#230;tta vidh bondan oc sigher at han hawer ey giort swa godhan altarau&#230;rning som han </pagenum><pagenum num="91" > skulde. L&#230;gger han tw&#230;ggia sina p&#230;ninga leef a altar&#230;th oc swa mykit sowel som ther till h&#248;ra vari sakl&#248;s. Nw &#230;ru pr&#230;ster oc klokkara them swa mykla thi&#230;nist skyldoghe. som them tiunder badhe korn oc quikan. Nw kan man siuker J sokon</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw kan man siuker J sokn liggia. Tha &#230;r thet bonda skyld. ther han ligger aat. pr&#230;ste budh faa. | pr&#230;ster a til hans koma. skripta. oc olea. liik. at wighia. af thes manz koste half mark taka. D&#248;r stafkarl</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">D&#216;r stafkarl J sokn samu. Thi&#230;nist samu &#230;r prester hanom skyldogher. tho at han &#230;ghe ey mera &#230;n piik oc skr&#230;ppo. Tha &#230;r thet bonda skyld. &#230;n han d&#248;&#248;. at pr&#230;ste budh faa. wil ey pr&#230;ster til koma. tha &#230;gher han halda inne ena nath. Oc sidhan &#230;gher han atta mannom budh faa. Wil then 1 ey till koma. som budit faa wari sakker at threm markom. b&#248;te ena mark them som liikit star inne aat. Mark konungenom. mark h&#230;radhe. Sidhan &#230;ru b&#248;nder skyldoghe han til kirkio f&#248;ra. oc grift at grafwa. oc pr&#230;ste bud faa. wil ey pr&#230;ster iordha. tha iordhen b&#248;nder sakl&#248;st. Ok b&#248;te pr&#230;ster biskope thre marker.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw sitter bonde quar medh tyunda wm aar. b&#248;te fyri thre &#248;ra. oc wt thiundan. pr&#230;stenom &#230;llir them tyundan &#230;gher. swa fore annat. oc swa for thridhia. Ok f&#248;re bonde ey tyunda fyri paska. halde tho ey hans redhskape wp. wtan kalle han fore kirkio d&#248;r &#230;pter paska. Ok viti thet medh </pagenum><pagenum num="92" > edhe fiortan manna. at han sath medh lwfui quar. &#230;llir oc at han f&#248;rde han. &#230;llir ath han b&#248;dh han vth. the wldo si&#230;lfwer at the wildo ey vidher taka. orkar ey edhe. b&#248;te thre &#248;ra. Sitter quar wm thry aar b&#248;te biskope thre </inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para><inline font-size="12.00" font-style="IsTimes">marker. Nw &#230;r biscopir skyldoger</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw &#230;r biskoper skyldoghir fore sin tyunda wighia krismo ok kl&#230;rkia. kalk oc m&#230;ssokl&#230;dhe hwart thridhia aar J sokn koma. tw&#230;ggia natta gengerdh af pr&#230;ste taka medh mannom tolf. Ok si&#230;lfwer han thr&#230;ttande. Tha &#230;gher han folk f&#230;rma. n&#230;mpder seea. Tha biskopir wil n&#230;mpd seea. tha skal han manadha budh fore sik faa. Pr&#230;ster &#230;gher n&#230;mpd g&#248;ra sanninda m&#230;n J n&#230;mpd si&#230;tia. ey widher delo m&#230;n. Ey th&#248;m J edhom stodho. oc ey soknara. oc the skulu J n&#230;mpdene sittia. som the sighia iaa widher. som widher delom&#230;nnene &#230;ru. Sidhan &#230;ghir soknara. edha til n&#230;mpdh b&#230;ra. Tha skal n&#230;mpden sitia sik ensamen. oc talas vidher Alla the edha hon f&#230;llir. warin f&#230;lde. the edha hon f&#230;llir ey the waren sakl&#248;sa. Wtan n&#230;mpden wil nokkra edha l&#230;ggia vndi konungx dom. &#230;llir laghmanz Tha bidhan the edha. ther til the wardha f&#230;lde &#230;llir wardhe. Nw kan soknaren oc bonden delas vidhir.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw kan soknaren oc bonden delas vidhir. soknaren sighir edhin wara gangin J andre sokn. bonden J andre sokn. war thet giorth J thera sokn. tha g&#248;ri annattwiggia w&#230;ri &#230;llir f&#230;lle. &#230;r thet ey giorth J there samu sokn. tha skal n&#230;mpden </pagenum><pagenum num="93" > sighia them J huat sokn thet war giorth. J the sokn skal annattiggia v&#230;ria &#230;llir f&#230;lla. All laghkallat maall.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Aall laghkallath. maal skulu a biskops n&#230;mpd koma. &#230;kke wina maal. aller edher &#230;gha a biskops n&#230;mpdh koma. Th&#230;ssen maal &#230;gha a biskops n&#230;mpd koma hoor menedher. Skrok witne. Oskriptat mandrap. Kirkio raan. H&#230;lgho dagha bardagh&#230; Ok h&#230;lgho | dagha bruth. Th&#230;ssa edha tha f&#230;llir biskops n&#230;mpden. Swa at ther b&#248;te badhe biskope oc konunge. Ok swa oc alla thera wpr&#230;tter edhir. Oc forfals edhir Ok g&#248;tzlo edhir. Ok s&#230;ttes edhir Ok alla the edhir som fore th&#230;ssa maal gangas. Thet &#230;r Jordha dela. Manh&#230;lghes maa</inline></para><para><inline font-size="12.00" font-style="IsTimes">l. Thywpta maal. Raans maal. The edha som fyri truldom sw&#230;rias. Nw &#230;ghir ey.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw &#230;gher ey tiw&#230;su&#230;re a biskops n&#230;mpdh koma. Thet &#230;ghir slita h&#230;radzn&#230;mpd. Ok vithna man sin thiwf. &#230;llir vitnar madher man til draps. &#230;llir til haldz. til fuls&#230;ris. &#230;llir til skeno. &#230;llir sigher oc swa. ath th&#230;ssa samu s&#230;th. tha wil iak af thik hafwa. som thw nw tok af mik. &#230;llir sw&#230;r man annan til fr&#230;lsis. tha &#230;gha ey th&#230;ssa edha a biskops n&#230;mpd koma. Sw&#230;ria the ey badhe a enom dagh. ther maa ey biskops r&#230;th borth skriptas Sw&#230;ria the ey badhe a enom dagh. oc skriptas han f&#248;r &#230;n han f&#230;lder wardher. tha skal fasta. oc ey f&#230;&#230; b&#248;ta. wtan hwfwdz manne han skal fasta ok f&#230;&#230; b&#248;ta. oc all th&#248;n maal a biskops nampdh f&#230;ldh wardha. oc skriptadh wardha manadhe fore biskops til qu&#230;mdh. </pagenum><pagenum num="94" > the skulu oc ey f&#230;&#230; b&#248;ta. vtan howdzmannen han skall badhe fasta oc b&#248;ta. Nw dela pr&#230;ster oc soknare.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw dela pr&#230;ster oc soknare. Pr&#230;ster sighir bonda skriptat hafwa. fore n&#230;mpda budh. Soknare sighir ney. Tha skal pr&#230;ster han skriptadan vita medh edhe sinom fore biskope &#230;llir prouaste sinom. |</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw wardher kona dighir i hore &#230;llir J &#230;tzskospi&#230;lle. then thy walt. han &#230;r saker vidher biskope. at threm markom. oc konan see sakl&#248;s. ther hi&#230;lpir hanom ey l&#248;nda skripth fyri. Vtan han hafwi sik skiptath f&#248;r &#230;n han viste ath hon var digher. Nw k&#230;re biskops soknare til hans. tha skal han vita medh edhe fiortan manna. swa at han war skriptadar f&#248;r. &#230;n han wiste at hon var digher. Nw takir madher</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw taker madher opinbara skript. oc falder atter J samu syndena. thet heter skripta broth. han &#230;r sakar vidher biskop. at threm markom. ther fore hi&#230;lpir hanom ey l&#248;nda skript. &#230;llir g&#248;r hoor. &#230;llir &#230;tzskospi&#230;l. &#230;llir takir openbara skript for mandrap. &#230;llir for menedha. oc falder atter J samu synd. thet kallar skriptahruth. ther &#230;gher han b&#248;te fore thre marker. Nw ligger man</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw ligger man J l&#248;nskal&#230;ghe. oc takir sik skripth af sinom pr&#230;ste. oc falder atter i samu synd. tha taki sik skripth af sinom preste oc vari sakl&#248;s fore f&#230;&#230;g&#230;ldeth. oc halder pr&#230;ster hanom wp olaghlika </pagenum><pagenum num="95" > a paska dagh fyri l&#248;skal&#230;ghe. tha b&#248;te pr&#230;ster biskope thre marker.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw ganger fiortan manna edhe atter a biskops n&#230;mpdh. tha the twe som f&#248;rst sw&#230;ria J edhenom. oc h&#248;fwdzmadhern een. them hi&#230;lpir ey l&#248;nda skripth fri biskops sak. Nw maa &#230;ngin edh ganga a mote biskops n&#230;mpd. &#230;llir konungx. g&#248;r hon wrangt. tha skal konungx dombir &#230;llir laghmanz. medh openbarom vitnom hona atter drifwa. Nw f&#230;llir annor n&#230;mpden | oc annor w&#230;r. Tha aghe th&#248;n n&#230;mpden vidzordh som gerden var g&#248;r J thy at tha the h&#230;radzn&#230;mpdh. oc biscops n&#230;mpdh skal J allom malom ther sannan vitna leta. ther som gerden var g&#248;r. oc th&#248;n n&#230;mpden f&#230;lla &#230;llir v&#230;ria. Nw wardher madher f&#230;lder a n&#230;mpd. han kallar sik ey f&#230;ldan vara. far han siw m&#230;n af n&#230;mpdenne. tha &#230;r thet hans widzordh. oc vari sakl&#248;s. Nw skil them a J n&#230;mpdenne &#230;ru. vilia slere v&#230;rla tha vari vardh. vilia flere f&#230;lla tha &#230;r f&#230;lt. Nw vil n&#230;mpden huarte g&#248;ra. v&#230;ria &#230;llir f&#230;lla. Oc soknaren sigher han f&#230;ldan vara. Tha st&#230;mpne bonden n&#230;mpdenne. bidhi annattwiggia v&#230;ria sik &#230;llir f&#230;lla sik. vil hon huarte g&#248;ra. tha s&#248;ke wt alla laghasoknena. Oc swa lionga thingh &#230;pter. gi&#248;r n&#230;mpden ey r&#230;th J li&#248;nga thingeno. hwarte v&#230;ria &#230;llir f&#230;lla. b&#248;te fore tolf marker. Nw &#230;n siex v&#230;ria. oc siex f&#230;lla. tha agha the vidzordh. som w&#230;ria vilia. swa oc J allom n&#230;mpdom Nw skal biscops n&#230;mpdh sannund leta. oc h&#230;radzn&#230;mpdh lagha g&#230;rdh. Nw ganger man edh. &#230;llir.</pagenum><pagenum num="96" > NW ganger man edh. &#230;llir v&#230;rkar adhra. th&#230; sak som biskops sak &#230;r innan. oc d&#248;&#248;r f&#248;r &#230;n laghwnnith wardher maleth. ok edhren vardher f&#230;lder. tha d&#248;&#248; oc biskops sak medh hanom. oc the som medh hanom varo oc lifwande &#230;ru. the b&#248;tin sina sak. thet &#230;r thre marker. biskope. huar then ey var l&#248;nlika skriptader. f&#248;r &#230;n edhrin f&#230;ldes. &#230;n konungx sak. &#230;llir h&#230;radz sak. &#230;llir mals&#230;ghandens sak. hana skulu b&#248;ta arfwa manzins. tha &#230;n | saken var f&#248;r laghwnnen hanom lifwande tha skulu hans arfwa swa b&#248;ta biskops saak som konungx sak.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw vardher n&#230;mpdh atter d&#248;mpdh. &#230;llir the J henne sworo the &#230;ru saki at siex markom. ena mark konunge adhra mals&#230;ghiande thridhio h&#230;radhe. Oc thre mark biskope. huat h&#230;lder hongik atter fore osannud. &#230;ller firi olagh. ther hi&#230;lpir th&#248;m ey l&#248;nda skripth firi biskops sak. thy ath &#230;r huar hoffwitzman firi si&#230;lfum sik. Nw gifs nakrom wr n&#230;mpdenne. oc swor ekke. han b&#248;te konungenom. oc mals&#230;ghandhenom. oc h&#230;radheno. oc sii sakl&#248;s firi biskope. Swa oc J allom edhom them atter gangas f&#248;re them ther gifs wr the &#230;gha ey biskope b&#248;ta Nw k&#230;re soknaren. til bondans. sigher han hafwa standat J them edh. som brutin &#230;r a biscops n&#230;mpd. &#230;llir konungx. bonden sigher ney. tha &#230;r thet hans widzordh. dylia medh tolf manna edhe Giter han edh gangit vari sakl&#248;s. Giter han ey. bte som skilt &#230;r. Nw the mange i &#230;gha. sakkene badhetyggia mals&#230;ghanden oc konungx soknare. biscops soknare. h&#230;radz soknare. </pagenum><pagenum num="97" > tha &#230;gher han &#230; mals&#230;ghandom r&#230;th g&#248;ra f&#248;rst. &#230;llir lagh f&#230;sta. &#198;r ey mals&#230;ghandom til. &#230;llir kr&#230;fwer &#230;kke &#230;pter. oc f&#230;star han enom soknare lagh. oc sidhan bedhis flere til. thaa skal han taka edhz taka sin. oc til thingx koma oc sighia. h&#230;r &#230;r edha taki min. ath edhe th&#248;m. iak f&#230;ste enom th&#248;m i sakkene atte. Sidhan l&#230;ggen | thingx m&#230;n hanom f&#230;mpth. oc f&#248;re then edh sik af handom Nw &#230;n ey &#230;r &#248;z&#248;rt a then dagh. Tha then dagh ther n&#230;st &#230;r oc &#248;z&#248;rt &#230;r a oc kombir nakor then a st&#230;mpnona som i a sakkenne. Tha gange sin edh. aen tho at then komi ey. som edhin var f&#230;ster. heete sakl&#248;s Nw kunno the koma som i agha sakkenne. oc han vil ey sin edh ganga. Heete fallen. komber &#230;ngin therra som i agha sakenne. Tha siti ther til dagher &#230;r wrdhinga oc faa sin st&#230;mpno manna edh oc see sakl&#248;s. Wm.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw &#230;r thet bonda skyld wm s&#248;nnodagh til kirkio koma. pr&#230;ster &#230;gher h&#230;lgdh biudha. oc fastodagha. Gl&#248;nnir pr&#230;stir. bryter bonde. Tha &#230;r pr&#230;ster sakir. Oc bonde osakir. Biudher pr&#230;ster. oc bryter bonde. tha &#230;r bonde sakir. Ther hi&#230;lpir hanom ey l&#248;nda skript fore. Tha &#230;n han &#230;r wt sokna a w&#230;ghum. &#230;llir a wathnom. Tha skal han skript taka. oc ey f&#230;&#230; b&#248;ta. Nw fore allom androm malom. tha hi&#230;lpir l&#248;nda skript for s&#230;&#230; booth. G&#248;r han thu&#230;ra w&#230;rnadh a them dagh forh&#230;lgdh &#230;r fore. Tha &#230;r bonde sakir ath threm markom. G&#248;r han a ikildagh. sakir ath siex &#248;rom. Wm man seer.</pagenum><pagenum num="98" > SEr madher man ath osidhom. Tha skal han pr&#230;ste til sighia. Tha skal pr&#230;ster wm sunnodagh i kirkio durum standa. swa wm annan. oc wm thridhia. oc swa sighia. Tholikt maal &#230;r j minne sokn wordeth. Nw bidher iak han. hitte mik. oc r&#230;the sik. Widher gudh. Nw wil han ey r&#230;tta sik. Tha skal pr&#230;ster. heem til hans ganga bidhia han r&#230;tta sik. Oc sighia jak hafwer kallat thik. Nw wil han ey r&#230;tta sik. Tha skal pr&#230;ster taka th&#248;m kir|kio f&#230;&#230; g&#248;ma ok ganga heem til hans. Ok bidhia han r&#230;tta sik. Nw dyl han. tha skal han edh f&#230;sta pr&#230;ste. oc them kirkio f&#230;&#230; radha J soknenne. ath han &#230;r ey sakar ath there g&#230;rdh. Giter han edh gangit. wari sakl&#248;s F&#230;ldz han ath edhe. oc wil r&#230;tta sik. Tha skal han skript taka. ok ey f&#230;&#230; b&#248;ta. Nw biudher han ey r&#230;th fore sik. Tha skal hanom yfwer f&#230;mpt l&#230;ggia. tha skal han fram sighia. Nw vil han tha lagh firi sik g&#248;ra. th&#248;m skal soknare taka. Brister at edhe. tha skal han fasta. oc f&#230;&#230; gi&#230;ldha. wm iula frid</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw gaar in. Jwlafridher a Jwla apne. sidhan aptonsanger &#230;r saghder oc &#230; ther til. aptonsanger &#230;r. sungen a attunda dagh &#230;pter tolfta dagh. Wm paska fridh</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw ganger in paska fridher a odhensdaghenom J dymbel dagha viku. tha bindas wp klokkor. oc stander ther til aptonsanger &#230;r sungen a attunda dagh. &#198;pter f&#248;rsta daghenom Wm pingitzdagha h&#230;lgdh</pagenum><pagenum num="99" > NW ganger in pinggitzdagha h&#230;lgdh a aptenom sidan aptonsanger &#230;r sungen. oc &#230;r. til aptonsanger &#230;r sungen a attunda daghenom. Wm kirkmisso h&#230;lgdh.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">NW &#230;r kyrkmissa h&#230;lgdh. fran thy at aptonsanger &#230;r sungen a aptenom. oc &#230;r ther til aptonsanger &#230;r sungen a daghenom. Huar som b&#230;rs J thesse h&#230;lgdh han &#230;r widh biscop. sakir at threm markom. &#198;llir dyli medh tolf manna edhe. Wm sk&#230;rdagx h&#230;lgdh oc p&#230;tars messo h&#230;lgdh i link&#248;pung.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw sk&#230;rdax h&#230;lgdh. oc p&#230;tersmisso h&#230;ldh i lingk&#248;punge. oc om. olafs misso J sk&#230;ninge oc wm laurinzmisso h&#230;lgdh J suderk&#248;punge I Huar som tha hugger. slaar. dr&#230;pir. nakan. th&#230;dhan farande. &#230;llir thiit farande. &#230;llir oc ther warande. han &#248;kir sina sak. ath firitighi markom. ther skal thiwghu marker hafwa af konunger. oc thiwghu marker biskoper. Nw</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw gifwer madher eghn til klosters. &#230;llir til kirkio. osiwkir tha maa han helan hufwtz luth gifwa. halwan &#230;n h&#230;&#230;luanum ligger. Nw dela the innan h&#230;fdhar. tha a han witzordh. vita ath han gaf. oc vita huath hafdhe atter. thef &#230;r hofwtzloter. swa mangha arftaka som han hafwer. Tha maa han gifwa slikan een luth. som een therra takir. Wm</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw b&#230;rias m&#230;n J kirkio. &#230;ll&#230; kirkio gardhe. tha &#230;r kirkio gardhir osk&#230;rdher. tha skal han soknamannom&#230;n </pagenum><pagenum num="100" > thre marker gifwa fore huart massofaal the faa. ok l&#230;ti atter sk&#230;ra kirkiogarden. Nw dr&#230;pis m&#230;n J kirkio &#230;ller g&#248;rs hoor J kirkio. tha &#230;r vigxl af kirkio. Then ther vixla spi&#230;llom walder. han skal kirkio wigha l&#230;ta. Nw wardher</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw wardher man firi biskope laghwnnen. tha skal biskopir hanom f&#230;mpter l&#230;ggia. wil han ey r&#230;tta sik. tha skal biscopir hanom J forbudh si&#230;tia. for skript oc ey for f&#230;&#230; g&#230;ldh. Nw sitter han J forbudhi. nath oc i&#230;mlangha. tha maa. biscopir han J ban si&#230;tia. Nw siter han J banne nath oc j&#230;mlanghe. tha &#248;kes sak hans. tha &#230;r han ath nyghio markom saker. Nw &#230;r annor misfal thee man kan h&#230;nda. tha &#248;kis skript hans oc ey f&#230;&#230; g&#230;ldh. Nw wil han ey b&#248;tas fore. tha skal biscopir konunge til sighia. Konunger skal l&#230;ta han halshugga. vtan kirkio gardh l&#230;g|gia. Tha skulu hans r&#230;tte arfua eghn taka. konunger l&#248;s&#248;ra. Wm hedit mordh</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw myrdher modher barn sith hedit. tha &#230;r hon sak ath xlum markom. th&#248;m skal gifwa konuna fr&#230;nder af henna p&#230;ningom m&#230;dhan the winnis aat. Nw &#230;n then k&#230;rer &#230;pter. som fadhir war barnsens tha skal konan gifua hanom atta &#248;rtuger oc thr&#230;ttan markar. Ok atta &#248;rtuger oc thr&#230;ttan markir konunge. oc atta &#248;rtuger oc thr&#230;ttan markir biscope b&#248;ta. tha ey then k&#230;re &#230;pter. som fadher war barnsens. tha skal konunger hafua af kunune thiwghu marker. oc tiwghu marker biscoper. K&#230;nnes kona hedit mordh. ther skal ey soknare &#230;pter st&#230;mpna. thet skal h&#230;radznampd leta. Nw &#230;n henne vitis </pagenum><pagenum num="101" > th&#248;n sak. oc wardher ey takin vidher. tha skal h&#230;radz n&#230;mpd. annattiggia v&#230;ria &#230;llir f&#230;lla hona. Nw maa ey biscops soknare thing stampna</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">NW maa ey biscops soknare thing st&#230;mpna fore. &#230;ngte vina maal 20). fore vtan opinbart maal. och laghwnneth. gifwer soknare bondans kunu hor sak medh st&#230;mpno thinge. swa at bonden gaf ey henne f&#248;rra sak. b&#248;te soknare firithighi marker. Nu maa ey biscops soknare kunu hoor sak gifwa.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw maa ey biscops soknare. kunu. hoor sak la gifua. vtan han gifui henne si&#230;lfuer J kirkio &#230;llir J andre samqu&#230;mdh. tha &#230;n han gifwer henne sak firi samfundom. tha skal han annattigghia dylia medh tolf manna edhe &#230;llir b&#248;te biscope thre marker. Nw &#230;n han takar annan man inne medh henne J hors&#230;nggenne. Oc vinder them til hoor s&#230;kenne medh lagha vithnom. oc lagha do|mom. tha skal ey b&#248;ta biscope. fore sak henner. thy ath hon hafuer allo thy foruerkat the ther hon atte J hans boo. oc han &#230;gher ey sware hona. vtan han taki hona sidhan in til siin. Oc swa &#230;n hon l&#248;pir borth medh androm manne. fran bondanom oc g&#248;r hoor. tha skal han ey b&#248;ta fore hona biscops sak. thy at hon hauer allo foruerkat thy hon atte J boo bondans. Nw &#230;n hon l&#248;pir bort fore ondsco skuld. oc ey fore osidha skull. tha &#230;gher bondan badhe s&#248;kia oc swara firi hona. alt ther til biscopir hauer them ath skilth. Nw gifwer bonde androm sak medh st&#230;mpno thinge fore kunu sina</pagenum><pagenum num="102" > NW &#230;n bonde giuer androm. sak. medh st&#230;mpno thinge. fore kunu sina. sigher han hafua giorth hoor vndir sik. tha &#230;gher then bonde som &#230;pter k&#230;rde ey b&#248;te biscope. hwat hin som han k&#230;rde til. f&#230;ldz &#230;llir w&#230;rs fore horsakenne. Nw maa ey biscops soknare. bondans dotter &#230;llir bondans syster &#230;llir hans fr&#230;ndkunu hoor sak gifua &#230;llir fore &#230;dzskospi&#230;l ropa. vtan hon see inne takin. &#230;ller b&#230;r barn vithne. Giuir soknare henne f&#248;rra sak. tha b&#248;te thre marker. fore huart thing han st&#230;mpner. taki mark mals&#230;ghande. mark konungen. mark alla m&#230;n. Tha &#230;n annat therra &#230;r medh sanno funnith. b&#248;te biscope thre marker Nw &#230;r thet biscops r&#230;tter. hionalagh binda. oc vita huat loflikt &#230;r. oc swa huat lofliket &#230;r. nw &#230;n han skil hionalagh aat. tha thet thera thy walder. tha b&#248;te thet thre marker biscope Walda th&#248;n badhen. tha b&#248;te th&#248;n badhen. huart thera thre marker. Nw &#230;n man slar. pr&#230;st. &#230;llir vighdan. tha b&#248;te biscope nyo marker. Oc fore &#230;ngte banzmal annat. Fore thessen |</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">Fore thessen maal. tha skal manne st&#230;mpne. fore kirkio d&#248;r vardher pr&#230;ster &#230;ller vighder man slagen. Annat &#230;r wm hionalagh. Thridhia &#230;n bonde siter quar medh tyunda. tha skal han &#230;pte paska fore kirkio d&#248;r kalla. oc ekke halda hans redhskapi wp wm paska. Fi&#230;rdha wm all th&#248;n maal. som til skript h&#248;ra. tha stempne hanom fore kirkio d&#248;r. oc &#230;pter f&#230;g&#230;ldet tha m&#230;le til hans &#230;pter landzlaghum. kallar &#230;pter androm malom fore kirkio d&#248;r. &#198;n th&#248;n </pagenum><pagenum num="103" > nw &#230;ru saghd. b&#248;te fore thre marker. then som kallade. Wm prester &#230;ller bonde.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes" /></para><para /><para><inline font-size="12.00" font-style="IsTimes">B&#230;rs pr&#230;ster oc bonde. oc faa bonde i&#230;mpna a kommo. &#230;ller bade fuls&#230;re. J&#230;mken bade sarom sinom. oc badhen b&#248;te biscopenom nyo marker fore bannet. oc gange til rom. oc l&#230;te sik l&#248;sa af banneno. Nw vardher pr&#230;ster saar. oc ey bonde. b&#248;te prestenom &#230;pter landzlagum lagha b&#248;ter. oc fore bannet b&#248;te biscope nyo marker. oc gange til rom oc l&#230;te sik ther af l&#248;sa. Nw viter presten bondanom. at han hafuer han slagit. &#230;llir sargat. &#230;r thet fuls&#230;re. tha ganga bondan thr&#230;t&#248;lftan edh fore sik. &#230;r thet skena. &#230;ller vredzuerke. gange tolf manna edhe fore sik. &#230;llir b&#248;te lagha b&#248;ter. Nw later man sik</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nw l&#230;ter man sik vighia medh sinne hustru. tha g&#248;ri huar &#230;pter sinom wilia. Oc &#230;ngin minna til. offers. &#230;llir liws &#230;n twa &#248;rtuger Oc gaar hustru J kirkio &#230;pter sin bonda. &#230;llir &#230;pter sit barn. tha giui oc twa &#248;rtuger. badhe til offers oc swa til liws J huarre kirkio gangenom. tha &#230;gher pr&#230;ster hona J kirkio ledha. Vil ey pr&#230;ster hona J kirkio ledha. tha b&#248;te fore thre marker. mark bondanom oc hustrune. Oc twa marker biscopenom.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">Nw &#230;r sakt vm kirkio r&#230;t. </inline></para><para>	<inline font-size="12.00" font-style="IsTimes">Gudh g&#248;me os alla sl&#230;t.</inline></para><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>