<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Patrikssagan, efter Codex Bildstenianus (Ups C 528)"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="53" month="7" year="2002" /><revision-time day="1" minute="53" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="5" /><number-of-words number-of-words="2774" /><number-of-characters number-of-characters="15812" /><begin>1400</begin><end>1450</end><label>Religion</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Patrikssagan, efter Codex Bildstenianus (Ups C 528)]<pagenum num="3" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Thzta &#228;r sancti patricij h&#228;lgha lifwerne som biscoper var j ibernia oc ther predicadhe the h&#228;lgho tro</inline></para><para /><para><inline font-size="12.00" font-style="Times">Th&#228;n h&#228;lghe herran sanctus patricius han var f&#246;dder j &#228;nglande. hans modher heth conches oc hon var sancte martins syster. thy var patricius sancte martins syster son. honom s&#228;nde celestinus pafue til hyberniam at predica ther the h&#228;lgho tro oc ther var han biscopir i margh aar han var sua h&#228;lagher man til sit lifwerne at vtan alla andra dygdher som han giordhe {tha} reste han vp af d&#246;dha s&#228;xtighi d&#246;dha m&#228;n. Han l&#246;ste manga the som fangadhe varo wt af thera f&#228;ngilsom mz sinom egnom p&#228;ningom. han bygdhe op af grunde try hundradha kirkior oc f&#228;m oc sextighi. oc ther mz vigdhe han oc giordhe thry hundradha biscopa oc f&#228;m oc sextighi at sua manga som han bygde {kirkinar} (kirkionar) swa manga vigdhe han oc biscopana. han vigdhe oc til preste thry thusanda oc han cristnadhe oc d&#246;pte xij thusand folk. han cristnadhe oc d&#246;pte siw konunga alla vm en dagh. oc the varo alle br&#246;dher oc thera fadher heth konung</pagenum><pagenum num="4" > almogrth han fastadhe fyritighi dagha oc fyritighi n&#228;ther. oppa eth b&#228;rgh som kallas hely. han predicadhe i hybernia v&#228;l attatighi aar sua at han mz sino h&#228;lgha lifwerne. mz sinom h&#228;lgho i&#228;rteknom. predican oc kennedom cristnadhe oc v&#228;nde in til gudh alla yberniam han var thiwghu ara oc hundradha gamal tha han doo. oc &#228;ptir thz at han var d&#246;dher {tha} kunne &#228;ngin finna hans graf oc &#228;ngin kunne thz fa vita hwar han var iordhadher Tha han hafdhe fastat fyritighi dagha oc fyritighi n&#228;ther oppa thz b&#228;rghit som kallas hely {Tha} beddis han af gudhi thre enkannelica b&#246;nir som gudh sculle vnna th&#246;m i ybernia. for thz at the hafdho takit vidh the helgho tro F&#246;rste b&#246;nin var at alle the i ybernia varo som trodho oppa gudh the sculdo d&#246;&#246; j enom godhom stadgha i ther ytersta tima oc sculdo d&#246;&#246; i sua dane akt. at {&#8230;} [the] vildo gerna b&#228;tra thera synde The andra b&#246;nin var at &#228;ngin i ybernia sculde lifua h&#228;r i iordhrike. tha gudz son sculle koma til domin j th&#246;m r&#228;dhelica daghinom som kallas domadagher Thy sighia somlike at thz landith {ybenia} (ybernia) thz scal for ga oc vardha til &#228;nkte siw aar for domadagh for sancti patricij b&#246;n sculdh Sidhan oc ther mz sanctus patricius han stodh i ybernia oppa eth h&#246;ght (bi&#228;rg) oc ther gaf han folkino i ybernia sin v&#228;lsignilse oc badh for th&#246;m innerlica til gudh oc tha han stodh oppa thy b&#228;rghino tha komo til hans sua mange foghla at ther var &#228;nkte taal vppa oc vildo hafwa hans v&#228;lsignilse Oc the samo foghlane tekna alla the som han hafdhe cristnat. oc v&#228;nt til the h&#228;lgho tro af allom landom</pagenum><pagenum num="5" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Af thy huru sanctus patricius pr&#228;dicadhe j skotlande.</inline></para><para /><para><inline font-size="12.00" font-style="Times">Th&#228;nne h&#228;lghe herran patricius han pr&#228;dicadhe oc i skotlande. thy h&#228;nde thz sua at entidh tha han predicadhe for konungenom j skotlande af vars herra pino tha stodh patricius for konungenom oc hafdhe en pikstaff i sinne handh som han stodde sik vidher oc i thy samo som han swa stodh oc predicadhe oc stodde sik vidh piken tha h&#228;nde thz honom oforuarandis at han satte piken a konungxsins footh oc stak mz pikenom konungin ginom fotin Ther n&#228;st vm sidhe tha sanctus patricius fik thz vndirsta at han hafdhe stungit konungin ginom fotin {tha} vardh han vndarlica vidher oc ginstan j samo stund giordhe han konungin helan oc h&#228;lbrygdha mz sinom h&#228;lgho b&#246;nom Oc &#228;n th&#228;s meer han r&#246;ktadhe thz af gudhi at j thy rikeno scal &#228;nkte thz diur gita varit &#228;lla lifuat som &#228;r etirfult af sik Oc ey at enast r&#246;ktadhe han thz af gudhi vtan &#228;n i&#228;mu&#228;l badhe tr&#228; ok barkir som vaxa i thy rikeno the &#228;ru godh for ether. &#228;ptir thy som somlike sighia</pagenum><pagenum num="6" > [---]</pagenum><pagenum num="7" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Thzta &#228;r et i&#228;rtekne huru en thiwfwir stal eth faar</inline></para><para /><para><inline font-size="12.00" font-style="Times">En man han staal et faar af sinom granna. oc tha han hafdhe stulit farit. {tha} att han thz ginstan op. tha sanctus patricius fik thzta vita {tha} manadhe han alla til b&#228;tring oc b&#246;dh allom at hwar som hafdhe stulit thz farit han sculle sik b&#228;tra oc sculde g&#246;ra lica ther fore tha han hafdhe l&#228;nge manat til b&#228;tringh oc &#228;ngin vilde ther vidher k&#228;nnas vm en dagh tha folkit var alt komit til kirkio Tha b&#246;dh han thz vndir ihwsu christi nampn vndir th&#228;s h&#228;lgha nampsins dygdh at hulkin m&#228;nniska som thz farit hafdhe &#228;tit i sin book tha sculle farit br&#228;kia ginom bukin ther j kirkione oppinbarlica for allom Sua skedde thz oc farit som longo var op &#228;tit thz tok ginstan til at br&#228;kia oppinbarlica i bukenom for allo folke j kirkionne Oc thiwfwin b&#228;tradhe sik for sina synde oc alle andre vaktadho sik th&#228;s b&#228;tre badhe fran styld oc fulom gerningom</pagenum><pagenum num="8" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Et annat i&#228;rtekne af eno korsse</inline></para><para /><para><inline font-size="12.00" font-style="Times">Sanctus patricius han hafdhe thz for ena sidhu&#228;nio at al the kors som han saa. th&#246;m hedhradhe han oc &#228;radhe mz store gudlikhz Entidh h&#228;nde thz sua at han gik fram vm eth faghart kors hulkit han &#228;nkte sk&#246;tte oc &#228;nkte hedhradhe. tha spordho hans thi&#228;nara honom til. hwi han ekke hedhradhe thz korssit som han pl&#228;ghadhe hedhra al annor kors tha swaradhe han oc sagdhe at han saa ekke thz korsit ther n&#228;st &#228;ptir tha han spordhe gudh j sinom b&#246;nom for hwi han saa ey thz korsit sama. tha swaradhe en r&#246;st nidhre vndir iordhinne oc sagdhe sua. hwat ey vest thu at iac liggher h&#228;r iordhadher en vasl hedhninge som ow&#228;rdhogher &#228;r at hafua owir mik thz h&#228;lgha kors tekn. tha sanctus patricius thzta h&#246;rdhe tha l&#228;t han genstan f&#246;ra korsit bort th&#228;dhan oc l&#228;t thz s&#228;tia vppa en annan stadh</pagenum><pagenum num="9" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">af thy huru ihesus christus viiste honom purgatorium</inline></para><para /><para><inline font-size="12.00" font-style="Times">Th&#228;ntidh sanctus patricius tok f&#246;rst til at predica i ybernia tha giordhe han ther litla fruct for thy folkit ther i landeno thz var {ginom} [mykit] hart i alle ondzsco sua at the varo likare osk&#228;licom diurom &#228;n nakrom m&#228;nniskiom tha han thz saa at folkit var sua ilhart af sik tha badh han til gudh at han skulle oppinbara honom nokot vndharlikit i&#228;rtekne af hulko the matto fa nakon gudz r&#228;ddogha oc matto th&#228;s h&#228;ller sik l&#228;ta vmu&#228;nda til the h&#228;lgho tro tha han la i sinom b&#246;nom oc hafdhe sik thwingat oc vtsm&#228;ktat mz gudhlike fasto. at gudh sculle th&#228;s h&#228;ller g&#246;ra mz honom nakot i&#228;rtekne som th&#246;m matte koma til vmu&#228;ndilse oc si&#228;la helso J thy sama som han sua laa i sinom gulico b&#246;nom tha thedhis honum var herra ihesus christus oc fik honum thz h&#228;lgha ewangelium oc ther m&#228;dher en gangostaf Oc th&#228;ssin tw thingin hallas i ibernia for stora oc dyra h&#228;lgha doma af allom th&#246;m som ther i rikeno {&#228;ru} sculu vara &#228;rkebiscopa Oc th&#228;n sama stafwin han kallas ihesu christi stafwir for thy ihesus christus anduadhadhe han si&#228;lfwir mz sinne egne handh sinom k&#228;rasta thi&#228;nara sancto patricio Ther n&#228;st ledde var herra ihesus christus han oppa ena &#246;dhemark Oc ther viste han honum ena siwala groop. oc the gropin var innan til al ginum myrk tha han hafdhe seet the gropina tha taladhe ihesus</pagenum><pagenum num="10" > christus til honom oc sagdhe sua h&#228;r &#228;r en stadher af purgatorio oc hwar som gangher in i thessa gropena mz r&#228;tte tro oc mz th&#246;m vilia at han menar b&#228;tra sina syndher oc blifwir i h&#228;nne eth dyghn nat oc dagh. hulkin m&#228;nniskia thzta gither giort. hon scal rensas af allom sinom syndom oc scal aldre koma i annat purgatorium oc &#228;n th&#228;s meer hwar som far the gropina vt j ginom alla han scal ey at enast see oc skodha onda manna pino oc plagho vtan &#228;n i&#228;mu&#228;l h&#228;lgha manna frygdh oc gl&#228;dhi Sua brat som ihesus christus hafdhe honom thzta sama teet oc beuist. sidan hwarf han ginstan bort oc sanctus patricius thakkadhe gudhi oc gladdis sotrlika oc litit &#228;ptir l&#228;t han byggia ena kirkio oppa sama stadhenom oc i the kirkionne skipadhe han oc in satte sancti augustini brodher som callas canonici regulares Thogh bygdhe han the kirkiona i sua matto at the sama gropin som &#228;r purgatorium hon liggher hart vtan for kirkio gaflenom oc kringh vm hona l&#228;t han g&#246;ra en mur oc l&#228;t g&#246;ra aat h&#228;nne ena starka d&#246;r oc ther m&#228;dher badhe laas oc nykil. at &#228;ngin sculde dyrfuas ther inganga vtan han spordhis fore oc hafdhe ther enkannelica orlof til. nykilin aat the gropinne anduardhadhe sancte patricius priarenom j the samo kirkione til g&#246;mo Oc j th&#246;m timanom tha sancte patricius var en lifuandis si&#228;lfwir tha gingo ther mange in som gerna vildo b&#228;tra sina syndher Oc the komo i gen mz vissom sk&#228;lom oc baro th&#228;s vitne at the hafdho ther badhe tholt oc seet aldra st&#246;rsta {pinnor} (pinor) oc plaghor oc thera ordh oc vndarlico thingh som the sagdho sik hafwa seeth oc r&#246;nt th&#246;m l&#228;t sanctus patricius granlica m&#228;rkia oc opscrifwa i the samo kirkionne oc mange l&#228;to sik th&#228;s h&#228;ller vnu&#228;nda til the h&#228;lgho tro for thera ordha sculd oc toko th&#228;s h&#228;ller</pagenum><pagenum num="11" > vidher sancti patricij predican oc kennedom Mange gingo ther oc in hulke som aldre komo i gen for thy at alle the som i gen komo the varo ekke l&#228;ngher ther inne &#228;n nat oc dagh fran enom morghon oc til th&#228;n andra. oc for thy at the som ther in gingo the rensadhos ther af allom synom syndom. thy kallas th&#228;n stadhin sancti patricij purgatorium</pagenum><pagenum num="15" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Thzta &#228;r af enom man (som) in gik j sancti patricij purgatorium oc foor ther vth g&#246;nom alla pinor som h&#228;r &#228;ptir standher</inline></para><para /><para><inline font-size="12.00" font-style="Times">J langan tima &#228;ptir thz at sanctus patricius var d&#246;dher. en v&#228;lborin man som heth nicolaus hulkin som hafdhe giort manga oc stora synde. til th&#228;s at han matte sina synde b&#228;tra tha fastadhe han i atta dagha oc thwingadhe sin likama tha han thz hafdhe giort {tha} beddis han orlof at han for thina synde matte fara ginom patricij purgatorium Sua brat som han var komin in ginum d&#246;rrin {tha} kom han til eeth (w&#228;nt m&#246;nster &#228;lla) b&#246;na hws {tha han} ther {var komin tha} m&#246;tto honom {ther} munka oc the varo alle kl&#228;dde mz hwitom kl&#228;dhom the gingo mz honum in i thz b&#246;nahusit oc giordho honum thi&#228;nist oc vrydhning the taladho til honum oc sagdho sua thu scalt nw vara stakir oc tr&#246;stir for thy thik b&#246;r nw ginom fara di&#228;fwlsins hardho oc starko frestilse Tha spordhe han th&#246;m til oc sagdhe hwat scal mik vardha til hi&#228;lp &#228;lla n&#228;ddingh tha iac komber i the hardho pinonar tha swaradho the oc sagdho tha thu kombir j pinonar oc k&#228;nnir thik pinas. tha ropa ginstan oc sigh sua Jhesu christe lifwandeis gudz son miscunna thik owir mik syndoghan man Swa</pagenum><pagenum num="16" > brat the hwit kl&#228;ddo munkane gingo fran honom tha komo ginstan di&#228;flane farande. oc {the} badho han v&#228;nda i gen oc ekke ganga l&#228;ngher. fram./ oc til th&#228;s at han sculle sua mikit h&#228;ller lydha th&#246;m. oc g&#246;ra som the sagdho {at the villo han v&#228;l beuara tha} lokkadho the han f&#246;rst mz s&#246;tom ordhom oc sagdho at the villo han v&#228;l beuara vtan allan skadha oc vildo l&#228;ta han koma hylbrygdha hem i gen til sit eghit Tha ville han &#228;ngaledhis v&#228;nda j gen vtan han vilde io &#228;ndelica fara the resona fram. honum owir ginge hwat honum owirginga kunne Ther n&#228;st &#228;ptir fik han ginstan h&#246;ra eth aldra grymasta liudh som r&#228;ghelikit var h&#246;ra Swa at honom thotte at al the fyra elementa som &#228;r v&#228;dher och vatn iordh oc eldher the toko til at storma in byrdhis. oc lupu til saman som the skuldo sla sik i thusanda stykke sundir. tha han thzta liudhit h&#246;rdhe. tha tok han til at hisna som ey var vndir oc vardh aller ginum r&#228;ddher {Th&#8230; n&#228;st} [Tha] ropadhe han hi&#228;lp och sagdhe som honum var k&#228;nt Jhesu christe lifuandis gudz son miskunna thik owir mik syndoghom man Oc ginstan i samo sundh thystnadho {the diurin} [ thet liudhit] oc han vardh quittir vidh the pinona Ther n&#228;st gik han fram b&#228;tir til en annan stadh tha han thingat kom tha m&#246;tte honum ther en stoor di&#228;fla sk&#228;ri The taladho til honom oc sagdho sua th&#228;nkir thu at thu &#228;st nw sloppin w varom handom/ &#228;ngaledhis/ thu scalt nw f&#246;rst h&#228;r n&#228;st b&#246;ria til at pinas oc plaghas Oc ginstan i smo stundh tha syntis honum en aldra st&#246;rste br&#228;nnande eldher mykit r&#228;dhelikin af sik tha sagdho di&#228;flane til honum vilt thu ey lydha os oc g&#246;ra</pagenum><pagenum num="17" > som vi vilium tha scalt thu kastas vti th&#228;n brinnande eldin som thu nu seer he han oc sagdhe at han ville th&#246;m &#228;nkte lydha oc ther mz toko the handh a honum oc kastadho han i th&#228;n r&#228;dhelica eldin. oc tha han pintis i honum som aldra hardhas {tha} ropadhe han hi&#228;lp oc sagdhe Jhesu christe lifuandis gudz son miscunna mik syndoghom manne oc ginstan i sama stundh sloknadhe th&#228;n eldin. oc han vardh quittir af the pinonne Ther n&#228;st gik han fram til en annan stadh tha han thingat kom tha saa han ther manga m&#228;n pinas Somlica saa han ther liggia i eldenom lifuandis oc brinna oc saa at di&#228;flane stodho {oc} {oc} fl&#228;ngdho th&#246;m mz gl&#246;dhetom i&#228;rn skifwom Swa hardhelica at the slogho th&#246;m in til in &#228;lfuen thera Somlica saa han liggia fram stupo bukin til iordhinna sua at the for pino sculdh tuggadho oc bitu iordhena oc the ropadho til di&#228;flanna som th&#246;m fl&#228;ngdo oc sagdho sua hwar j sin stadh vmber mz mik vmber mz mik Somlica saa han the som orma oc paddo slitu th&#246;m sua ryghelica at the hafdho gl&#246;dheta gadda Oc the mz thera gadda drogho oc slito bort v th&#246;m al thera in &#228;lfue Oc for thy at han som thessa pinonar foor vilde ekke lydha di&#228;flomen thy kastadhis han vt j th&#228;n eldin oc the pinonar oc vardh ther hardhelica fl&#228;ngdher mz gl&#246;dhetom skifuom &#228;lla i&#228;rn gislom oc tholde ther alla the pinor som the andro tholdo som ther hafdho l&#228;nge varit for honum Swa brat som han ropadhe sik hi&#228;l oc sagdhe sua Jhesu christe lifuandis gudz son miscunna mik syndoghom manne Genstan i samo stundh vardh han quittir af the pinonne Ther n&#228;st leddis han oppa en annan stadh tha han thingat kom tha saa han ther manga m&#228;nniskior liggia oc siwdhas i enne bradha panno Oc ther i sama stadhenom</pagenum><pagenum num="18" > saa han eet aldra storsta hiwl. oc thz hiwlit var alt ginom fult mz gl&#246;dhetom krokom Oc a th&#246;m krokom varo m&#228;nniskior vph&#228;ngdha alt vm kringh Somlike h&#228;ngdho mz halsenom somlike mz tungonne Somlike mz hareno Somlike mz handomen oc somlike mz fotomen. oc aldre sua en som annor. oc thz hiwlit lop sua snart vm kringh at thz s&#228;nde af sik sua stora eldz gnistor sua stora som annar nyston Ther n&#228;st saa han eet aldra st&#246;rsta hws oc thz husit {vart fult} (var) alt fult mz gropom. the gropana varo alla fulla mz gl&#246;dhetom oc v&#228;llande malm oc i th&#246;m gl&#246;dheta malmenom saa han somlica standa mz enom footh Somlica mz twem fotom Somlik&#228; stodho i the pinonne op til siin kn&#228; Somliche op til bukin Somlike op til brystit Somlike op til halsin Somlike op til &#246;ghonin Th&#228;ssa pinonar foor han alla vt ginom for thy sua brat han kalladhe oppa gudz nampn oc ropadhe sik hi&#228;lp. tha vardh han genstan quittir af hwarre pinonne Ther n&#228;st gik han fram b&#228;ter oppa en annan stadh Tha han thingath (kom) tha fik han see ther en brun sua storan oc vidhan at thz var vt owir alla matto oc wt af th&#246;m brunnenom gik en r&#228;dhelica stor r&#246;kir oc aldra fulasta lokt oc op w honom putradho &#228;lla opsudhu manga si&#228;la sua thiokka som andra gnistor oc the varo gl&#246;dheta af sik sua at the varo tholika see oppa som gl&#246;dheth {&#8230;} (i&#228;rn) oc &#228; som the villo vp w brunnenom tha thrykto di&#228;flane th&#246;m &#228; nidher i gen Tha sagdho di&#228;flane til honom Th&#228;nne stadhin som thu nw seer thz &#228;r h&#228;luite i honom bygge var forman oc herra b&#228;lzabub oc thzta &#228;r hans heman. Nidher j th&#228;nna brunnin skolum wi thik kasta vm thu vilt ekke lydha os Oc tha thu komber nidher i th&#228;n brunnin tha star ther aldre radh til. at thu kan nakon tidh optarmer ther op j gen (koma) for thy ther &#228;r</pagenum><pagenum num="19" > &#228;ngin v&#228;gher oppa Tha vilde han &#228;ngaledhis lydha th&#246;m. thy toko the handh a honom oc kastadho han i th&#228;n diupa brunnin tha han thingath kom tha vardh han ther sua hardhelica pinter oc plaghadher at han tapadhe badhe sk&#228;l oc sinne Oc sua hardhelica pintis han ther at han hafdhe maxan gl&#246;mt kalla oppa gudz nampn oc ropa sik hi&#228;lp Ther n&#228;st vm sidhe tha han kom i gen til sin sinne &#228;n thot han formatte ekke ropa mz munnenom til gudh. tha ropadhe hanmz hi&#228;rtano oc sagdhe sua Jhesu christe lifuandis gudz son miscunna thik owir mik {fatighan} syndogan {man} Oc ginstan i samo stundh vardh han quittir af the pinonne sik vtan allan skadha oc the mango di&#228;flane som han hafdhe for seet the flydho for honum oc gafuo wnnit oc tha han sculle tara i gen vt af the pinonne tha fik han see ena bro owir hulka han sculde &#228;ndelica ganga Oc the sama bron hon var sua mio oc thrangh af sik at han aldre saa sua ligla ena bro. oc hon var sua blank af sik som en skinande speghil oc ther mz var hon sua haal som en halaste ijs oc nidhan vndi h&#228;nne var en stoor rinnande flodh af eldh oc br&#228;nnesten Tha han sculle ga owir th&#228;ssa samo brona tha tok han til at wandas som ey var vndher oc i&#228;fuadhe storlica at han sculle alre v&#228;l koma owir the brona sik vtan skadha Ther n&#228;st vm sidhe kom honom i hugh thz h&#228;lgha ordhit oc the dyra b&#246;nin som honum hafdhe f&#246;rra hulpit oc fr&#228;lst vt af sua mangom pinom oc ther af thok han hopas oc tr&#246;sta oc gik fram oc satte annan fotin oppa brona oc byriadhe til at ropa sik  hi&#228;lp oc sagdhe som han var {f&#246;ra} (f&#246;rra) van at sighia Jhesu christe lifuandis gudz son miscunna mik syndoghom manne tha fik han h&#246;ra sua mykit skij oc sua stort eth roop at han for r&#228;ddogha sculdh hafdhe maxan fallit vm kul</pagenum><pagenum num="20" > tha kalladhe han oppa thz forn&#228;mpda ordhit Jhesu christe lifuandis gudz son Oc ginstan j samo stund var han felikir vm sik Ther n&#228;st satte han annan fothin oppa brona oc tok til at l&#228;sa the samo ordhen Jhesu christe lifuandis gudz son miscunna mik syndoghom man Oc &#228; vidher hwart thz sin han satte fotin oc vidher hwart thz fi&#228;t som han gik oppa the bronne tha kalladhe han &#228; oppa the samo ordhin Oc ther n&#228;st vm sidhe kom han frij oc fr&#228;ls felikir oc oskaddher owir the brona Tha han var komin owir hona tha kom han ther n&#228;st wt oppa ena fagra oc gr&#246;na &#228;ng oppa the &#228;nginne ther vaxter alla handa blomsther oc yrtir oc af th&#246;m gif [gik*] sua dyyr oc &#228;rlikin lokt at ther var stort vndir oppa Tha han kom oppa the &#228;ngena. m&#246;tto honum ther twe d&#228;ghelike vnge m&#228;n oc the leddo han in til en stadh sua dyran oc sua &#228;rlikan af sik at han var aller skinande af gul oc dyrom stenom Tha han kom in for portin a th&#246;m stadhenom tha slo ther vt sua &#228;rlikin lokt oc naturlikin at han vardh sua karskir oc friskir af sik at honum thotte som han hafdhe tha forvnnit alla the ondo lokt som han hafdhe k&#228;nt. {tha} (thar) han var (i) the hardho pinonne tha sagdho the til honom the vngo m&#228;nnene som han leddo th&#228;nne stadhin som thu nu seer thz &#228;r paradiis Tha b&#246;dh han sik til oc vilde gerna hafwa gangit ther in tha suaradho the oc sagdho thu kan ekke koma h&#228;r in for thy thu scal &#228;n entidh mz likama oc si&#228;l til v&#228;rldinna i gen oc allan th&#228;n sama v&#228;ghin som thu foor hingat han scalt thu &#228;n entidh fara til ryggia i gen for thy thz matte iw vara &#228;ndelica Tho scalt thu vita at i thinne atirf&#228;rdh tha hafwa di&#228;flane &#228;nga makt thik antighia pina &#228;lla plagha &#228;lla nakon skadha g&#246;ra for thy sua brat the fa h&#228;r n&#228;st see thik tha vardha the ginstan sua r&#228;dde at the </pagenum><pagenum num="21" > fly alle vndan for thik oc tha thu kombir i gen til v&#228;rldinna sidhan scalt thu lifua xxx dagha oc ginstan &#228;ptir the tr&#228;tighi daghana tha scalt thu d&#246;&#246; oc hwilas j fridh oc tha scalt thu in ga j th&#228;n lustelika stadhin som kallas paradiis oc scal ther lifua for vtan &#228;nda Ther n&#228;st foor han sin v&#228;gh th&#228;dhan i gen oc sua brat han saa sik vm kringh tha fik han genstan see at han var tha komin vt owir th&#228;n {fulla} (fulla) oc ledha brunnin oc var tha quittir vidher alla pinor Oc tha han hafdhe for allom oppinbarat oc saght hwat han hafdhe seet oc hwat gudh hafdhe mz honom giort ginstan &#228;ptir tr&#228;tighi dagha tha blef han d&#246;dher oc foor sidhan til &#228;uinnelica &#228;ro hulkit os vnne gudh fadher oc son oc th&#228;n h&#228;lghe ande allom saman AMEN</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>