<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" language="Swedish" name="Normal" nest-level="0" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-style="Times" language="Swedish" name="Normal" nest-level="0" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Mag. Joh. Qvirfelds himmelska &#246;rteg&#229;rds-s&#228;llskap"</title><author>Christer Fahlstr&#246;m</author><operator>Lars Olof Delsing</operator><creation-time day="6" minute="56" month="3" year="2006" /><revision-time day="6" minute="56" month="3" year="2006" /><editing-time editing-time="0" /><number-of-pages number-of-pages="9" /><number-of-words number-of-words="5528" /><number-of-characters number-of-characters="31511" /><begin>1778</begin><end>1778</end></doc-information><page-definition gutter="0" margin-bottom="70.90" margin-left="70.90" margin-right="70.90" margin-top="70.90" paper-height="840.85" paper-width="593.95" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-style="Times" language="Swedish" name="Normal" nest-level="0" style-number="s0001" widow-control="true"><para>MAG. JOH. QVIRSFELDS HIMMELSKA &#214;RTEG&#197;RDS-S&#196;LLSKAP</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Aldeles &#229; nyo f&#246;rswenskadt af Olof R&#246;nigk. </para><para>Stockholm: Lars Salvii f&#246;rlag.1758</para><para /><para>[7] Inledning Til Den Himmelska Lustg&#229;rden.</para><para>Aldenstund den Himmelska Sj&#228;la-Brudgumen har &#228;lskat m&#228;nnisko-sl&#228;gtet af ewighet, s&#229; har det ock blifwit Hans &#229;stundan och n&#246;je, at hos det samma g&#246;ra sig boning; d&#228;rf&#246;re har Han ifr&#229;n sin himmelska thron begifwit sig hit neder p&#229; jorden, til at med sin n&#229;des-n&#228;rwarelse wara sin k&#228;ra Brud desto n&#228;rmare. Si! huru k&#228;r hafwer dock  GUD folken, s&#229; at Hans st&#246;rsta lust &#228;r med m&#228;nniskors barn, och Han spelar p&#229; HErrans jordkrets.</para><para>I Salem &#228;r Hans tj&#228;ll; och Hans boning i Zion. S&#246;der ut upp&#229; b&#228;rget Zion &#228;ro dens H&#246;gstas heliga boningar; p&#229; den [8] sidone norr ut ligger den stora Konungens stad: dock &#228;r Hans slott och Konungsliga borg icke upbygd med m&#228;nnisko-h&#228;nder, eller upsatt af jordiska stenar och kalk, utan af Propheternas och Apostlarnas lefwande stenar och pelare, d&#228;r JEsus Christus sielf h&#246;rnestenen &#228;r. Detta &#228;r den lefwande Gudens f&#246;rsamling. Johannes s&#229;g dess murars byggning i andanom, s&#229;som en Jaspis, och murarnas grundwalar prydde med allahanda dyrbara stenar. O huru lustiga &#228;ro Dina boningar, HERre GUD Zebaoth!</para><para>Nedan f&#246;r b&#228;rget &#246;ster ut, icke l&#229;ngt ifr&#229;n brunnen Siloa, uti en lustig dal, hafwer denne himmelske Salomo planterat sig en lustg&#229;rd, och inslutit densamma imellan tw&#228;nne murar, til at d&#228;rinne undertiden f&#246;rlusta sig med sin Sulamith. Han kallar den en Lustg&#229;rd af Granat-&#228;ple med &#228;dla frukter, Cyper med Nardus, Nardus med Safran, Calmus och Canel med allahanda Libanons tr&#228;; Mirrham och Aloes med alla b&#228;sta &#246;rter. Dit g&#229;r Han dageligen ned, at Han sig d&#228;r f&#246;rlusta skal i &#246;rtag&#229;rdarna, och h&#228;mta rosor.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Bruden finnes ock ofta d&#228;rinne; emedan det &#228;r just det st&#228;lle, d&#228;r hon pl&#228;gar [9] h&#229;lla k&#228;rliga samtal med sin himmelska Brudgume, och d&#228;rj&#228;mte med Honom uti Hans famn njuta den ljufwaste middags-hwilan: &#228;ndock hon hwarken morgon eller afton underl&#229;ter at bes&#246;ka denna lustg&#229;rden. Ty den purpurf&#228;rgade morgon-ronnan &#228;r ofta &#228;nnu icke framkommen ur sin sofwe-kammare, ej eller foglarnas qwicka l&#228;ten och ljufliga s&#229;ng b&#246;rjad, n&#228;r bruden redan i gryningen n&#229;gra g&#229;nger g&#229;tt igenom lustag&#229;rden, och i et andeligt sj&#228;la-samtal f&#246;rlustat sig med sin Brudgume. Ja, hon st&#229;r w&#228;l up om natte-tid, sedan hon f&#246;rut likasom i en dr&#246;m, utan at weta annat, &#228;n at hon warit i Lusta-g&#229;rden, s&#246;kt i sin s&#228;ng, den h&#228;nnes sj&#228;l k&#228;r hade, men icke funnit honom. Om hon ock n&#229;gon g&#229;ng af owarsamhet r&#229;kat f&#246;rsofwa sig s&#229; l&#228;nge, at hon ser den gyllene solen med sina brinnande str&#229;lar aldeles wara upg&#229;ngen, s&#229; underst&#229;r hon sig icke, at &#229;sk&#229;da densamma, innan hon f&#246;rst med &#229;tskilliga k&#228;rleks-blickar helsat p&#229; sin N&#229;de-sol, r&#228;ttf&#228;rdighetenes Sol, Christum JEsum. Huru s&#246;ker hon icke, huru &#228;ngslig skickar hon sig icke, om hon icke straxt f&#229;r se Honom! O huru ser hon sig ej om i alla rum och wr&#229;r, bakom hwilken buska Han til &#228;fwentyrs torde [10] hafwa g&#246;mt sig, til at genom et hj&#228;rteligen w&#228;lment dr&#246;gsm&#229;l pr&#246;fwa h&#228;nnes k&#228;rlek, til dess Han &#228;ndteligen kommer fram, och genom sin Anda meddelar h&#228;nne den ljufwaste morgon-kyss. Detta &#228;r den honungs-s&#246;ta himmelska godhet, som en trogen sj&#228;l hwar morgon i sin b&#246;n f&#229;r smaka, n&#228;r Guds Ande l&#229;ter n&#229;gra himmelska tr&#246;ste-droppar, s&#229;som en f&#246;resmak af det ewiga lifwet, nedfalla upp&#229; h&#228;nnes brinnande l&#228;ppar eller and&#228;ktiga hj&#228;rta. Detta upt&#228;nder d&#229; Bruden i s&#229; m&#229;tto, at h&#228;nnes k&#228;rleksl&#229;ga begynner desto h&#228;ftigare at brinna, s&#229;som en jordisk eld g&#246;r, n&#228;r olja d&#228;rp&#229; gjutes; s&#229; at JEsus blifwer h&#228;nne ju mer och mera k&#228;r. D&#229; tycker hon, at tiden l&#246;per altf&#246;r snart sin kos, om hon &#228;n dag och natt finge omg&#229;s med denna sin Brudgume, och med Honom h&#229;lla det ena k&#228;rliga samtalet efter det andra. H&#228;nne fela icke ord, ty de likasom flyta utur h&#228;nnes mun. Emedan hj&#228;rtat &#228;r fullt, s&#229; m&#229;ste ock munnen d&#228;raf n&#246;dw&#228;ndigt &#246;fwerfl&#246;da. Upstiger d&#229; solen &#246;fwer h&#228;nnes hufwud, och med sina str&#229;lar likasom bl&#229;ser en h&#228;ftig heta ifr&#229;n sig, s&#229;, l&#229;ter hon, Bruden, sig dock icke d&#228;rigenom drifwas ifr&#229;n sin Brudgume utur Lusta-g&#229;rden; emedan [11] h&#228;nnes andeliga k&#228;rleksheta f&#246;rorsakar, at hon f&#246;ga kan k&#228;nna den andra. D&#228;r finnes w&#228;l ock nog skugge-rika tr&#228;n och buskar, d&#228;runder hon kan g&#246;ma sig med sin k&#228;raste, och s&#229;ledes utan hinder fortfara i sit sj&#228;la-samtal; men hon sitter ock dessutan under dens skugga, som hon beg&#228;rar, och Hans frukt &#228;r h&#228;nnes hals s&#246;t.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Han wederqwecker h&#228;nne med blomster, och upfriskar h&#228;nne med &#228;ple; ty hon &#228;r krank af &#228;lskog. Hans w&#228;nstra hand ligger under h&#228;nnes hufwud, och Hans h&#246;gra omfamnar h&#228;nne. D&#228;r hwilar den k&#228;ra Bruden, och begynner blifwa s&#246;mnig, til dess hon omsider i en s&#229;dan s&#246;t k&#228;rlek d&#228;rwid insomnar. Men huru tyst &#228;r d&#229; h&#228;nnes Brudgume! huru winkar Han! huru besw&#228;r Han Jerusalems d&#246;ttrar, wid r&#229;r eller wid hinder i markene, at de icke, upw&#228;cka eller omaka Hans k&#228;resta, til dess h&#228;nne sielf lyster.</para><para>Ja, wil den swala aftonen &#228;ndteligen nalkas, at skuggan b&#246;rjar blifwa l&#228;ngre genom solenes b&#229;rtg&#229;ng, s&#229; skulle hon r&#228;kna sig f&#246;r st&#246;rsta skam, at sl&#228;ppa sin Sj&#228;la-w&#228;n utur &#246;gnasigtet, s&#229; l&#228;nge hon &#228;nnu kan se den naturliga solen. Och fast denne &#228;fwen wore nedg&#229;ngen, s&#229; har hon dock [12] ljus nog, allenast h&#228;nnes N&#229;de-Sol &#228;nnu lyser in i h&#228;nnes hj&#228;rta. Stj&#228;rnorne m&#229;ste ofta likasom afl&#246;sa h&#228;nne ifr&#229;n h&#228;nnes K&#228;resta. Och n&#228;r desse til en stor skara &#228;ro upg&#229;ngne, d&#229; f&#246;rst aktar hon wara tid, at begifwa sig utur lustg&#229;rden til at l&#229;ta kroppen f&#229; sin naturliga hwila; ehuru hon ock, n&#228;r hon sofwer, wakar n&#228;r sin JEsum med hj&#228;rtat.</para><para>Och i s&#229; m&#229;tto pl&#228;gar sj&#228;len dageligen h&#229;lla sit himmelska &#214;rtag&#229;rds-s&#228;llskap med Christo; &#228;fwen som de ock nu hafwa warit tilsammans i deras &#214;rtag&#229;rd. J &#246;frige trogne och af andelig &#228;lskog intagne sj&#228;lar, som hafwen lika del i denna edar Brudgume, emedan j, &#228;fwen s&#229; w&#228;l som andre, med Honom i en sann tro &#228;ren trolofwade; l&#229;tom oss n&#229;got litet f&#246;lja dessa s&#229;ta w&#228;nner i deras andeliga Lustg&#229;rd, och af et heligt k&#228;rleks-nit likasom of&#246;rm&#228;rkt och i all stillhet gifwa akt p&#229; deras f&#246;rtroliga samtal. Det &#228;r oss icke otj&#228;nligt, at l&#228;ra af andra, som hysa en ren k&#228;rlek til hwarannan, huru de med ord och &#229;th&#228;fwor f&#246;rklara densamma, p&#229; det ock w&#229;ra sj&#228;lar, n&#228;r de winna den s&#228;llheten, at pl&#228;ga et s&#229; &#246;nskeligt omg&#228;nge med deras himmelska Brudgume, m&#229;ga s&#229; f&#246;rh&#229;lla sig som en andelig k&#228;rlek [13] fordrar. At f&#246;rtiga denna w&#229;r Brudgumas l&#228;ro-rika l&#228;ppar, hwilka liknas wid rosor, de d&#228;r drypa af flytande Mirrham, dem ingen har n&#229;gonsin h&#246;rt tala, utan at komma l&#228;rdare tilbaka, &#228;n han gick &#229;stad.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Men wi finne, huru Brudgumen och Bruden g&#246;ra hwarannan s&#228;llskap, och talas wid p&#229; &#229;tskilliga st&#228;llen i denna andeliga Lustg&#229;rden. Ty f&#246;rst se wi dem tilhopa i en gr&#246;n l&#246;f-sal, til at i swala skuggan undwika solenes heta str&#229;lar, medan de tala om sin heta och brinnande k&#228;rleks-l&#229;ga, och med m&#229;nga r&#246;rande ord och &#246;maste utl&#229;telser upt&#228;cka densamma f&#246;r hwarannan. D&#228;rp&#229; inf&#246;rer Sj&#228;la-Brudgumen sin Brud i sit himmelska lusthus, d&#228;r &#228;mnet, hwarom de tala, icke annat blifwer, &#228;n idel andeliga och himmelska ting. Sedan f&#246;rfoga de sig i en tr&#246;strik lilje-g&#229;rd, d&#228;r si&#228;len njuter himmelsk wederqweckelse. Men ack! wi blifwe dem ock warse under en taggig t&#246;rnebuska, d&#228;r wi af si&#228;len icke annat h&#246;re, &#228;n gr&#229;t och weklagan. Dock r&#229;ke wi dem &#229;ter wid en swalkande brunn, som &#228;r full med tr&#246;st och styrka. Sedan s&#228;tter Bruden sig under det m&#246;rka Cypress-tr&#228;det, d&#228;r hon i &#229;tskilliga samtal utgjuter sitt sorgefulla hj&#228;rta. Men de begifwa sig &#229;ter d&#228;rifr&#229;n til en n&#246;jsam [14] blomster-&#228;ng, hwarupp&#229; sj&#228;len hos sin JEsum n&#228;stan wil aldeles insomna af k&#228;rlek, til dess de omsider sakteligen f&#246;rfoga sig under en l&#228;ro-rik rosen-buska, d&#228;r Bruden, s&#229;som en flitig l&#228;rjunginna, p&#229; det and&#228;ktigaste h&#246;rer och gifwer akt p&#229; sin Brudgume.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Hwad deras ord i omr&#246;rde samtal widkommer, s&#229; &#228;ro de &#229;tskillige, alt efter som Sulamithiskans hj&#228;rta af den himmelska k&#228;rleks-l&#229;gan blifwer bewekt, &#228;n til gl&#228;dje, &#228;n til bedr&#246;fwelse, och alt eftersom h&#228;nnes tankar, drefne af en ganska stor heta, falla nu p&#229; det ena, nu p&#229; det andra. Ty &#228;n klagar hon sig f&#246;r sin Fr&#228;lsare &#246;fwer sin motg&#229;ng, &#228;n fr&#246;gdar hon sig &#229;ter &#246;fwer en n&#229;derik tr&#246;st af Hans Gudomeliga hjelp, och tackar denna sin F&#246;rlossare f&#246;r de w&#228;lgerningar och den godhet, som hon af Honom har &#229;tnjutit. &#196;n straffar Brudgumen h&#228;nne f&#246;r h&#228;nnes beg&#229;ngna fel, &#228;n prisar Han h&#228;nnes tro och h&#228;rliga dygder, &#228;n hugswalar Han h&#228;nne i h&#228;nnes j&#228;mmer och bedr&#246;fwelse. S&#229;ledes finne wi h&#228;r en blanning af l&#228;rdom, hugswalelse, f&#246;rmaning och bestraffning. Imedlertid l&#229;ter oss med upm&#228;rksama &#246;ron och and&#228;ktiga hj&#228;rtan inst&#228;lla oss i detta s&#228;llskapet, om wi eljest wilje hafwa n&#229;gon nytta d&#228;raf.</para><para>[15] Det 1. Samtalet.</para><para>Sj&#228;lenes Tacksamma K&#228;rlek.</para><para>Sj&#228;len. JEsu, min Brudgume! kom dock til mig uti Din &#214;rtag&#229;rd! Ty jag l&#228;ngtar hj&#228;rteligen efter Ditt himmelska s&#228;llskap och umg&#228;nge, som f&#246;r mig har w&#228;ndt all jordisk lust, gl&#228;dje och hugnad, i bitter galla. Min k&#228;rlek tr&#228;ngtar innerligen, at i Ditt ljufwa umg&#228;nge finna sin lust och hj&#228;rtans wederqweckelse. Ack dr&#246;j icke, min JEsu! Hwar &#228;st Du? Kom fram, och l&#229;t mig se Dig. Ty min l&#228;ngtan &#228;r s&#229; brinnande, at jag Dig f&#246;rutan f&#246;ga kan lefwa.</para><para>JEsus. Si, jag kommer, min syster k&#228;ra Brud! uti min &#214;rtag&#229;rd. Hwar &#228;r min w&#228;n, min sk&#246;na, min k&#228;resta, min Brud, den min Fader &#229;t mig hafwer utwalt? Sextio &#228;ro Drottningarna, och &#229;ttatio frillorna, och p&#229; Jungfrurna &#228;r intet tal. Men en &#228;r min dufwa, min fromma, sine moder k&#228;rast, och sine moders utk&#229;rada. Kom min Brud ifr&#229;n Libanon, kom ifr&#229; Libanon; gack in, tr&#228;d hit ifr&#229;n Amana kulla, ifr&#229; Senir och Hermons k&#228;lla, ifr&#229; lejonens boning, ifr&#229; de Leoparders b&#228;rg. [16] Du hafwer tagit mig hj&#228;rtat b&#229;rt, min syster k&#228;ra Brud: med et ditt &#246;ga och med ene dine hals-kedjo. Stat up min k&#228;ra, min d&#228;geliga, och kom hit. L&#229;t mig se ditt ansigte, l&#229;t mig h&#246;ra dina r&#246;st; ty din r&#246;st &#228;r s&#246;t, och ditt ansigte ljufligt.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Ack min JEsu, min Fr&#228;lsare, min Skatt, min Broder, min Brudgume! jag &#228;r icke wid mig sjelf, f&#246;r den outs&#228;jeliga gl&#228;dje, som intagit mig d&#228;r&#246;fwer, at jag f&#229;tt se Ditt n&#229;derika Ansigte. Hwad skal jag s&#228;ga, och i hwad f&#246;r ord skal jag yttra mig, til at nogsamt &#229; daga l&#228;gga min brinnande k&#228;rlek til Dig? Jag &#228;r liksom kommen ifr&#229;n mig, och wet icke, hwad jag skal g&#246;ra.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>JEsus. Hwad beg&#228;rar du, min k&#228;ra, min dufwa, min sk&#246;na? Kom fram, och utgjut ditt hj&#228;rta dristeliga f&#246;r mig: uppenbara f&#246;r mig din n&#246;d, hwad felar dig? S&#228;g det fritt ut, som ligger dig p&#229; hj&#228;rtat. Jag wil wara ditt r&#229;d och din hjelpare. Gr&#229;t icke: jag wil wara dig n&#229;dig, n&#228;r du ropar, s&#229; wil jag b&#246;nh&#246;ra dig, s&#229; snart jag f&#229;r h&#246;ra det. Bed hwad jag skal gifwa dig: det skal icke blifwa dig nekadt, s&#229; framt det &#228;r dig godt och nyttigt.</para><para>Sj&#228;len. Ack min aldrak&#228;raste HERre JEsu! Tag icke til misstycke, at jag hafwer [17] tagit mig f&#246;re at tala med Dig, HERre, &#228;ndock jag &#228;r stoft och aska. Hwad skal jag dock beg&#228;ra eller bedja? Jag &#228;r ju dessutan f&#246;r ringa til all den barmhertighet, som Du i hela min lefnads tid med mig gjort hafwer, och &#228;nnu dageligen g&#246;r. O! at jag d&#228;rf&#246;re kunde wara Dig nog tacksam. Min hulda Fr&#228;lsare! o huru mild och n&#229;dig &#228;st Du, at Du icke i et enda &#246;gnableck kan eller wil afst&#229; med Din godhet, utan &#229;stundar, at wi skole beg&#228;ra ju mer och mer af Dig. Min k&#228;rleksrike Fader! finner Du d&#229; et s&#229; stort behag d&#228;ruti, at wi Dine fattige barn n&#228;stan i hwart &#246;gnableck ligge Dig &#246;fwer, samt tillite och bedje Dig, nu om det ena, nu om det andra? Ledes Dig d&#229; icke wid at f&#246;rbarma Dig? Tr&#246;ttas du icke d&#228;rwid, f&#246;r s&#229; m&#229;nga werldsliga m&#228;nniskors otacksamhet skul?</para><para>JEsus. Ingen ting &#228;r mig k&#228;rare, &#228;n at j, mine barn och w&#228;nner! med en trogen tilf&#246;rsigt hopetals liggen mig &#246;fwer. Det &#228;r min synnerliga lust och gl&#228;die, at g&#246;ra eder godt. N&#228;r de r&#228;ttf&#228;rdige ropa, s&#229; h&#246;rer jag dem straxt, och hielper dem utur alla deras n&#246;d. Jag &#228;r n&#228;r allom dem, som &#229;kalla mig; allom dem, som med alfwar &#229;kalla mig. Jag g&#246;r hwad de Gudfruktige [18] beg&#228;ra, och h&#246;rer deras rop och hielper dem. Trycker dig ock nu n&#229;gon n&#246;d, s&#229; klaga det f&#246;r mig: jag wil hugswala dig, jag wil upr&#228;tta dig, s&#229; at du skalt prisa mig. Fattas dig eljest n&#229;got, s&#229; fr&#229;ga mig: jag wil l&#228;ra dig det. Jag wil underwisa dig, och l&#228;ra dig w&#228;gen, den du wandra skalt. Kommer dock til mig j alle, som arbeten och &#228;ren betungade; och jag wil wederqwecka eder. Den til mig kommer, eho han wara m&#229;, honom kastar jag icke ut. Jag skulle f&#246;rr neka mig sjelf, &#228;n w&#228;gra och neka n&#229;gon enda m&#228;nniska i werlden min n&#229;d.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Du hj&#228;rtans gode GUD, all godhets, n&#229;des och barmhertighets lefwande k&#228;lla! Du all k&#228;rleks, trohets och w&#228;lgerningars grundl&#246;sa Haf, ifr&#229;n hwilket Dina g&#229;fwor och n&#229;deskatter, icke meddelas droppewis, utan likasom fulla str&#246;mmar fl&#246;da til oss m&#228;nniskors barn. Huru dyr, ja huru k&#229;stelig &#228;r dock Din godhet, o GUD, at m&#228;nniskors barn tr&#246;st hafwa under Dina wingars skugga. De warda druckne af Dins huses rika h&#229;fwor; och Du sk&#228;nker dem med w&#228;llust s&#229;som med enom str&#246;m. Ty n&#228;r Dig &#228;r en lefwandes k&#228;lla, och i Dino ljuse se wi ljus.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>[19] JEsus. Min k&#228;ra sj&#228;l! Jag r&#228;knar &#228;nnu alt det f&#246;r intet, som jag n&#229;gonsin gjort n&#229;gon ibland eder godt i min allmagts och n&#229;des-rike, emot det, som i den tilkommande werlden skal eder wederfaras i mitt himmelska fr&#246;gde-rike. H&#228;r i tiden l&#229;ter jag eder allenast stundom smaka det, hwaraf j skolen blifwa m&#228;ttade i ewigheten. Nu skickar jag mig s&#229;som en Fader emot sina barn, i det jag likasom gifwer eder n&#229;gra &#228;plen, til at d&#228;rmed l&#229;cka eder til mitt himmelska Paradis. D&#228;r skolen j f&#246;rst r&#228;tt se och smaka, huru ljuflig jag &#228;r. I naturens rike finnes intet annat, &#228;n lika som sm&#229; d&#229;cke-saker, dem jag gifwer eder s&#229;som barn at leka med. L&#229;ter icke edart sinne af dem f&#246;rmycket intagas; emedan de &#228;ro f&#246;rg&#228;ngelige. Ser icke efter de ting, som synas, utan de, som icke synas: ty de ting som synas &#228;ro timelig; men de som icke synas &#228;ro ewig. Denna werldenes h&#229;fwor &#228;ga minsta w&#228;rdet ibland dem, som jag pl&#228;gar m&#228;nniskan f&#246;rl&#228;na. Jag aktar dem icke ens f&#246;r n&#229;gon g&#229;fwa; utan allenast f&#246;r en medgift och et tilskott, som de ogudaktige ofta f&#229; snarare, &#228;n de Gudfruktige. Mitt saligg&#246;rande Ord, min N&#229;d, min Helige och gode Ande, min tr&#246;st och wederqweckelse, de &#228;ro w&#228;rde at kallas r&#228;tta [20] g&#229;fwor och sk&#228;nker, hwilka jag mina fromma barn f&#246;r&#228;rar; hwarutinnan jag ock &#228;r s&#229; mild och god, at jag tilbjuder den de samma af mig sielf, f&#246;rr&#228;n de wilja hafwa dem af mig. Jag st&#229;r och ropar: Nu w&#228;l alle j, som torstige &#228;ren, kommer hit til watten, och j som icke penningar hafwen, kommer hit, k&#246;per och &#228;ter: kommer hit, och k&#246;per utan penningar och f&#246;r intet, b&#229;de win och mj&#246;lk. Hwi l&#228;ggen j ut penningar, d&#228;r intet br&#246;d &#228;r; och edart arbete, d&#228;raf j icke m&#228;tte warden? H&#246;rer mig, och &#228;ter det godt &#228;r, s&#229; skal edor sj&#228;l fet warda i w&#228;llust. Men det &#228;r til at beklaga, at j galne och of&#246;rst&#229;ndige barn, finnen st&#246;rre behag i det synliga och timeliga goda, &#228;n i det osynliga och ewiga, och bedjen mig tr&#228;gnare om det f&#246;rra, &#228;n om det senare. M&#229;ngen f&#246;rg&#228;ter det himmelska goda aldeles, och beder endast om timelig w&#228;lsignelse. Emedan det jordiska s&#229; skenbart lyser i &#246;gonen, men det himmelska sp&#246;rjes allenast i hj&#228;rtat, s&#229; skattas det himmelska ringare. Och s&#229;ledes weten j ofta icke, hwad j bedjen, s&#229;som Zebedei s&#246;ners moder.</para><para>Sj&#228;len. Ack, min k&#228;raste JEsu! d&#228;rutinnan l&#228;rer Du &#246;fwerse med oss: wi &#228;re ju barn, och blifwe barn, s&#229; l&#228;nge wi lefwe i werlden. Barnen beg&#228;ra ofta s&#229;dana ting af sina f&#246;r&#228;ldrar, [21] som &#228;ro mera skadelige &#228;n gagnelige; men de f&#229; dem icke straxt. Bedje wi nu obet&#228;nksamt om et och annat jordiskt; s&#229; &#228;st Du ju w&#229;r Fader, som w&#228;l wet hwad oss &#228;r godt och tj&#228;nligt. Du beh&#246;fwer ju icke altid gifwa oss det som wi &#229;stunde.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>JEsus. Ack! j b&#246;ren ju icke altid wara barn i f&#246;rst&#229;ndet; utan warer barn i ondskone; men i f&#246;rst&#229;ndet warer fullkomlige. J b&#246;ren ju mer fullkomlige warda. J b&#246;ren tilw&#228;xa i all andelig wisdom och f&#246;rst&#229;nd, at j m&#229;gen kunna pr&#246;fwa, hwad godt eller ondt &#228;r, och weta at skilja ljuset ifr&#229;n m&#246;rkret.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Ja, min k&#228;raste JEsu! wi borde sannerligen wara fullkomligare; men alle fele wi i m&#229;ng stycken, och stora swagheter inblanda sig altid. Jag bek&#228;nner, at jag sjelf ofta har bedit Dig om et eller annat jordiskt, som Du icke har gifwit mig; f&#246;rl&#229;t mig, at jag icke har f&#246;rst&#229;tt det b&#228;ttre. Hade jag f&#229;tt det, s&#229; torde det til &#228;fwentyrs icke hafwa warit mig godt och nyttigt. Icke destomindre hafwer Du gifwit mig mera af denna werldenes goda, &#228;n jag har f&#246;rtj&#228;nt eller &#228;r w&#228;rd, allenast jag altid hade brukat det r&#228;tt och w&#228;l. D&#228;rtil med, hwad Dina andeliga g&#229;fwor ang&#229;r, s&#229; hafwer Du sjelf f&#246;rekommit mig [22] med dem, innan jag sjelf t&#228;nkt d&#228;rp&#229;, eller bedit Dig d&#228;rom. Du hafwer l&#229;tit mig f&#246;das i Din f&#246;rsamling til en f&#246;rnuftig m&#228;nniska, och genom den helga D&#246;pelsen f&#246;das p&#229; nytt til Ditt barn och den ewiga salighetenes arfwinge. &#196;ro icke desse w&#228;lgerningar of&#246;rliknelige? Du hafwer uplyst mig arma och blinda m&#228;nniska med Din Helga Anda, helgat mig i en r&#228;tt tro, och uppeh&#229;llit mig i densamma alt ifr&#229;n min ungdom. Du hafwer aldrig wikit ifr&#229;n mig med Din N&#229;d, icke eller l&#229;tit Ditt fridsf&#246;rbund f&#246;rfalla, ehuru jag af k&#246;ttslig swaghet ofta har wikit ifr&#229;n Dig, och fallit i synd. Din gode Ande f&#246;rde mig &#229;ter p&#229; r&#228;tta w&#228;gen, n&#228;r jag gick wilse p&#229; syndenes breda w&#228;g. Han hafwer hulpit min skr&#246;plighet: och i min Christendom likasom gripit mig under armarna. Han hafwer warit min l&#228;rare, min hugswalare, min f&#246;redagtingare, hwilken s&#229; ofta hos Dig har manat godt f&#246;r mig med os&#228;gelig suckan. Han hafwer korsf&#228;st mitt k&#246;tt, styrkt min Anda, och med heliga p&#229;minnelser d&#228;mpat mina syndiga beg&#228;relser straxt i deras b&#246;rjan. Huru ofta hade icke werlden genom allehanda f&#246;rargelser f&#228;ngslat mig i sit osynliga n&#228;t och garn, om icke Din gode Ande hade hulpit mig d&#228;rut? Ack! hwad wore jag usla [23] m&#228;nniska, om Din Ande och n&#229;d et &#246;gnablek weke ifr&#229;n mig? Huru skal jag d&#229; nu nogsamt l&#229;fwa och prisa Dig f&#246;r s&#229;dana Dina outs&#228;geliga w&#228;lgerningar? Huru skal jag wederg&#228;lla Dig, min JEsu! all den godhet och trohet, som Du med mig g&#246;r? Om jag &#228;n g&#229;fwe mig sielfwan &#229;t Dig til en lifegen tr&#228;l (h&#246;gre kan en m&#228;nniska icke f&#246;rplikta sig) s&#229; wore det dock intet emot Dina w&#228;lgerningar. Jag &#228;r dessutan Din lif-egen, den Du s&#229; dyrt hafwer k&#246;pt med Ditt blod.</para><para>JEsus. Tig stilla, k&#228;ra sj&#228;l! jag tager wiljan f&#246;r gerningen. Kan du icke wederg&#228;lla mig det, s&#229; beg&#228;rer jag det icke eller: eljest borde min n&#229;d icke heta n&#229;d. Blif mig allenast trogen. Min kallelse och g&#229;fwor &#228;ro s&#229;dana, at jag kan dem icke &#229;ngra. Ja, jag wil g&#246;ra &#228;nnu mera, och s&#229;som jag et godt werk uti dig begynt hafwer, s&#229; skal jag det ock fullborda. Ack! hwad wilt du tala om tr&#228;ldom? J &#228;lskelige trogne sj&#228;lar: J &#228;ren mine w&#228;nner, om j g&#246;ren hwad jag bjuder eder. Jag s&#228;ger icke, at j &#228;ren tj&#228;nare; ty tj&#228;naren wet icke hwad hans HErre g&#246;r, men w&#228;nner hafwer jag kallat eder; ty alt det jag hafwer h&#246;rt af minom Fader, hafwer jag kungjort eder. Ja, weten j icke, at j allesammans &#228;ren min andeliga Brud? [24] Hwad wiljen j hos mig aftj&#228;na? Hwad jag gifwer eder, det &#228;r min brud-skatt, f&#246;r hwilken j ej m&#229;gen gifwa mig n&#229;got mera igen, &#228;n edar k&#228;rlek.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Ack JEsu! min aldrak&#228;raste JEsu! Tag d&#229; nu emot. H&#228;r hafwer Du min k&#228;rlek: h&#228;r hafwer Du mitt hj&#228;rta: h&#228;r hafwer Du mig hel och h&#229;llen. G&#246;r med mig, s&#229;som Dig behagar. Jag &#228;r ju icke min egen, utan Din, o HErre, med kropp och sj&#228;l. Alla mina sinnen och beg&#228;r, alla mina ledam&#246;ter och &#229;dror, alt, alt skal Dig allena gifwas, o min Skatt, min Broder, min Brudgume och h&#228;rliga Immanuel!</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>JEsu, hur&#180; skal jag Dig prisa,</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Lif och s&#228;llhet och alt godt</para><para>Jag af Dig allena f&#229;tt.</para><para>L&#229;t mig aldrig otack wisa.</para><para>Tag mig f&#246;r Din egen opp;</para><para>S&#229; f&#246;rnimmer sj&#228;l och kropp</para><para>Fr&#246;gd och gl&#228;dje utan &#228;nda.</para><para>JEsus kan all sorg afw&#228;nda.</para><para>N&#229;de-solens str&#229;lar blida</para><para>Skingra sorgemolnen wida.</para><para>[164] Det 21. Samtalet.</para><para>Sj&#228;lens l&#228;ngtan til Himmelen.</para><para>Sj&#228;len. R&#228;tt hj&#228;rtelig jag l&#228;ngtar Efter en salig &#228;nd; Emedan mig h&#228;r kr&#228;nker Sorg, qwal och stort el&#228;nd&#180;: Jag [165] har lust skiljas h&#228;dan Fr&#229;n denna werlden ond, Tr&#228;ngtar til ewig&#180; gl&#228;djen: Kom snart, o JEsu kom!</para><para>JEsus. Hwi &#228;st du s&#229; bedr&#246;fwad, k&#228;ra sj&#228;l? Hwad f&#246;r &#228;ngsliga suckar uts&#228;nder du?</para><para>Sj&#228;len. Det &#228;r d&#246;ds-tankar, k&#228;raste JEsu! som upw&#228;cka hos mig en ljuflig l&#228;ngtan, at f&#229; skiljas ifr&#229;n denna werlden, och wara n&#228;r Dig, min JEsu.</para><para>JEsus. Hwad har du f&#246;r orsak d&#228;rtil? Trycker dig n&#229;got kors s&#229; h&#229;rdt, at du icke f&#246;rm&#229;r b&#228;rat?</para><para>Sj&#228;len. Nej, det &#228;r icke orsaken, min k&#228;raste Fr&#228;lsare. Jag wet mycket w&#228;l, at jag icke kan wara utan kors och bedr&#246;fwelse i denna werlden; och at Du icke p&#229;l&#228;gger mig n&#229;got &#246;fwer min f&#246;rm&#229;ga. Jag skulle f&#246;rdenskul g&#246;ra or&#228;tt, om jag icke wore n&#246;gd d&#228;rutinnan, och icke wille afbida den best&#228;mda tiden, n&#228;r Du, HErre! efter Ditt n&#229;diga behag, wil omsider f&#246;rlossa mig d&#228;rifr&#229;n; utan den outs&#228;geliga gl&#228;djens och h&#228;rlighetens betraktande &#228;r just det, som hos mig upt&#228;nder en l&#228;ngtan at f&#229; fara h&#228;dan.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>JEsus. Det &#228;r r&#228;tt, k&#228;ra barn! at din l&#228;ngtan efter d&#246;den icke kommer af n&#229;gon ot&#229;lighet under korset; s&#229;som det pl&#228;gar h&#228;nda [166] hos m&#229;nga klentrogna kors-dragare, n&#228;r de under korsb&#246;rdan wilja twifla om min hjelp, och tiden synes blifwa dem f&#246;r l&#229;ng.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Ack, min HErre och Fr&#228;lsare! Ske Din wilje; Du skalt w&#228;l g&#246;rat. Wil Du l&#229;ta mig &#228;nnu l&#228;ngre pl&#229;gas, s&#229; &#228;r jag n&#246;gd. Dock wore jag heldre utom denna lekamen, &#228;n i honom, emedan jag wet, at d&#228;r i bor intet godt; d&#228;rf&#246;re wille jag g&#228;rna afl&#228;gga denna d&#246;deliga hyddan.</para><para>JEsus. Du har ganska r&#228;tt d&#228;ruti, at b&#228;ttre &#228;r det, som ofwantil &#228;r, &#228;n det som p&#229; jordene &#228;r. Jorden &#228;r icke s&#229; sk&#246;n som himmelen, dit fromma sj&#228;lar skola ing&#229; genom d&#246;den. Men fruktar du icke f&#246;r d&#246;den? Kommer densamma icke ditt k&#246;tt och blod f&#246;rskr&#228;ckelig f&#246;re?</para><para>Sj&#228;len. Ack nej, alsintet, min JEsu! jag wille d&#246; i denna dag, om det s&#229; wore Din helga wilje.</para><para>JEsus. Hwem har d&#229; gjort dig s&#229; frimodig, at du icke wil frukta f&#246;r d&#246;den?</para><para>Sj&#228;len. S&#229;dant har Ditt lidande, d&#246;d och upst&#229;ndelse gjort, min Fr&#228;lsare! hwarigenom Du f&#246;rwandlat min d&#246;d i en s&#246;t s&#246;mn, och min h&#228;danf&#228;rd i en ing&#229;ng til lifwet.</para><para>JEsus. Ja, mitt barn! Jag &#228;r upst&#229;ndelsen, [167] och lifwet: hwilken som tror p&#229; mig, han skal icke d&#246; ewinnerliga: Tror du det?</para><para>JEsus. Ja, HErre; det tror jag, och wet af Ditt Helga Ord, at saliga &#228;ro de d&#246;de, som i Herranom d&#246; h&#228;refter: ja, Anden s&#228;ger, at de skola hwila sig ifr&#229; sit arbete: ty deras g&#228;rningar f&#246;lja dem efter. O! huru s&#246;tt m&#229;tte de sofwa. Kroppen hwilar i den kalla jorden, s&#229;som i en mjuk s&#228;ng. Trots, at n&#229;gon kan f&#246;rst&#246;ra deras hwila. D&#228;r m&#229;ste ju de ogudaktige l&#229;ta af sit &#246;fwerw&#229;ld: d&#228;r hwilas dock de, som mycket omak haft hafwa. D&#228;r hafwa f&#229;ngar frid med androm, och h&#246;ra icke trugarens r&#246;st. Huru ljufligen lyder den s&#229;ngen: Hans j&#228;mmer, sorg och el&#228;nde, Har nu kommit til en &#228;nde: Han hafwer dragit Christi ok, &#196;r blefwen d&#246;d, och lefwer dock. Nu ligger han och sofwer alstinges i frid: Ty allena Du HERre hj&#228;lper honom, at han m&#229; s&#228;ker bo. Du bewarar honom all hans ben, at icke et s&#246;nderbrutit warder, och om han &#228;n redan &#228;r f&#246;rmultnad, s&#229; h&#229;ller Du dock w&#229;rd om alla h&#229;r och stoft-korn af hans lekamen, s&#229;som det k&#229;steligaste p&#228;rle-pulwer, at intet d&#228;raf f&#246;rkommer. Imedlertid &#228;r sj&#228;len i Din alsm&#228;gtiga hand, och intet d&#246;dsqwal kommer wid h&#228;nne; utan ifr&#229;n det [168] &#246;gnableck, d&#229; hon skiljes ifr&#229;n kroppen, &#229;tnjuter hon hos den otaliga &#196;ngla-skaran, och hos de trogna, den outs&#228;geliga gl&#228;dje och h&#228;rlighet, den intet &#246;ga sedt hafwer, och intet &#246;ra h&#246;rt, och uti ingen m&#228;nniskas hj&#228;rta stigit &#228;r. Skulle jag icke wid en s&#229;dan betraktelse finna hos mig en brinnande l&#228;ngtan, at f&#229; komma til himmelen?</para><para>JEsus. Men hwad war det, som aldraf&#246;rst f&#246;rde dig p&#229; s&#229;dana tankar? S&#228;g mig, mon det k&#228;ra korset under tiden &#228;r det, som g&#246;r werldenes lust f&#246;r dig bitter, men himmelen desto s&#246;tare och ljufligare?</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Ja, det &#228;r sant, min JEsu! N&#228;r jag sitter midt i min st&#246;rsta &#228;ngslan, s&#229; tr&#246;star jag mig med betraktelsen om den h&#228;rlighet, som p&#229; oss uppenbaras skal, emot hwilken denna tidsens wederm&#246;da &#228;r icke lika. Och d&#229; l&#228;ngtar jag efter min kropps f&#246;rlossning, och suckar af hj&#228;rtat, at jag dock snart m&#229;tte f&#229; se denna h&#228;rligheten. Du wetst w&#228;l, min k&#228;re Fr&#228;lsare! Hwilken f&#229;nge l&#228;ngtar icke efter sin f&#246;rlossning? Hwilken wandringsman icke efter sit f&#228;dernesland? Hwilken daga-karl icke efter aftonen? Hwi skulle jag d&#229; icke l&#228;ngta och tr&#228;ngta efter mitt m&#246;dosamma lefwernes afton, at jag efter s&#229; mycken oro m&#229; komma til en salig ro och hwila?</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>[169] JEsus. Nu s&#229; gif dig tilfrids, k&#228;ra sj&#228;l. Efter en liten tid wil jag fullborda din &#246;nskan. Ditt bedr&#246;fwelses-m&#229;tt &#228;r nu snart upfyllt, och ditt lefwernes timglas utrunnit. Dina sorge-dagar skola hafwa en &#228;nda. Jag wil gifwa dig hemlof, och taga dig hem. D&#229; skal din kropp komma til en &#246;nskelig hwila; men sj&#228;len wil jag strax l&#229;ta f&#246;ras af mina helga &#196;nglar i Abrahams sk&#246;t. D&#229; skal du komma til Sions b&#228;rg, och til lefwandes GUDs Stad, det Himmelska Jerusalem, och til den otaliga &#196;ngla-skaran; och til de f&#246;rstf&#246;ddas f&#246;rsamling, som i himmelen &#228;ro beskrefne; och til GUD, som alla d&#246;mer, och til de fullkomliga r&#228;ttf&#228;rdigas andar. D&#228;r skal wara idel gl&#228;dje, lust och h&#228;rlighet. D&#228;r skal du intet mer hungra eller t&#246;rsta: icke eller skal solen falla p&#229; dig, icke eller n&#229;gon heta. Ty Lambet som midt i stolen &#228;r, skal regera dig, och leda dig til lefwande wattuk&#228;llor: och GUD skal aftorka alla t&#229;rar af din &#246;gon; och ingen d&#246;d skal sedan wara; icke eller gr&#229;t, icke eller rop; icke eller n&#229;gon w&#228;rk warder mer: ty det f&#246;rsta &#228;r f&#246;rg&#229;nget och b&#229;rtgl&#246;mt.</para><para>Sj&#228;len. Ack! huru hugnelige, huru lustige &#228;ro Dine boningar, HERre Zebaoth. Min sj&#228;l l&#228;ngtar och tr&#228;ngtar efter HERrans [170] g&#229;rdar: Min kropp och sj&#228;l fr&#246;gda sig uti lefwande Gudi. N&#228;r skal jag d&#228;rtil komma, at jag m&#229;tte se GUDs ansigte? O at jag dock finge d&#246;, nu i denna stunden? O huru hj&#228;rteligen glad och n&#246;gd skal du icke d&#229; wara, k&#228;ra sj&#228;l, n&#228;r du f&#229;r ing&#229; i denna dins HErras gl&#228;dje!</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>JEsus. Du m&#229; f&#246;rwisso tro, mitt barn! at denna gl&#228;djen icke skal kunna fulleligen beskrifwas. J skolen icke kunna weta, huru eder h&#228;nder. J skolen warda s&#229;som de dr&#246;mande. Edar mun skal warda full med l&#246;je, och edor tunga med fr&#246;gd. J skolen komma med idel gl&#228;dje: ewig fr&#246;gd skal wara &#246;fwer edart hufwud; lust och gl&#228;dje skolen j f&#229;, och w&#228;rk och suckan m&#229;ste b&#229;rtg&#229;.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>B&#229;rt werld med alt ditt smink och glitter;</para><para>Du &#228;st f&#246;r nedrig f&#246;r min sj&#228;l;</para><para>P&#229; h&#228;nne h&#246;gre st&#228;mpel sitter,</para><para>&#196;n at hon wara skull&#180; din tr&#228;l.</para><para>Hon utwalt JEsum til sin w&#228;n, </para><para>Han endast h&#228;nnes &#229;tr&#229; sl&#228;cker:</para><para>Til Honom hon sin l&#228;ngtan str&#228;cker,</para><para>Och tr&#228;ngtar up til himmelen. </para><para>[339] Det 41. Samtalet.</para><para>Sj&#228;lens sista Swane-s&#229;ng.</para><para>JEsus. Best&#228;ll om ditt hus, ty du m&#229;ste d&#246;, och icke wid lif blifwa. T&#246;r [340] h&#228;nda, at i denna natt warder din si&#228;l ifr&#229;n dig kallad.</para><para>Sj&#228;len. Si, h&#228;r &#228;r jag; HErren g&#246;re med mig s&#229;som Honom t&#228;ckes.</para><para>JEsus. &#196;st du s&#229; snart redo, at wilja skiljas h&#228;r ifr&#229;n. Det &#228;r en sw&#229;r resa, at du beh&#246;fwer se dig w&#228;l f&#246;re. </para><para>Sj&#228;len. GUD! mitt hj&#228;rta &#228;r redo. Jag har l&#228;nge bidat d&#228;refter, och har w&#228;ntat ifr&#229;n den ena morgonw&#228;ktena til den andra, at du skulle kalla mig h&#228;dan. O huru l&#228;ngtar jag d&#228;refter! S&#229;som en dr&#228;ng &#229;stundar skuggen, och en dagakarl, at hans arbete m&#229; wara ute. S&#229; hafwer jag w&#228;l arbetat m&#229;nga m&#229;nader f&#229;f&#228;ngt, och bedr&#246;fwada n&#228;tter &#228;ro mig m&#229;nga wordne.</para><para>JEsus. Bedr&#246;fwas du icke d&#228;r&#246;fwer, at du skalt &#246;fwergifwa denna werlden, och hwad i h&#228;nne finnes, s&#229;som ju merendels pl&#228;gar h&#228;nda?</para><para>Sj&#228;len. Nej, icke til det aldraminsta. Ty jag hade w&#228;l gerna l&#228;ngesedan warit f&#246;rlossad ifr&#229;n werldenes f&#246;rg&#228;ngelighet. N&#228;r som hwart och et kreatur suckar och &#228;nslas med mig, alt h&#228;r til; huru mycket mer m&#229; d&#229; jag, som hafwer Andans f&#246;rstling, sucka wid mig sjelf efter barnaskapet, och w&#228;nta min kropps f&#246;rlossning?</para><para>[341] JEsus. Men huru &#228;r det med dina &#228;godelar, med ditt hus och hem, silfwer och gull? Draga d&#229; de dig icke tilbaka, s&#229; at du h&#228;llre wille lefwa &#228;nnu n&#229;gon tid?</para><para>Sj&#228;len. Jag hafwer ju ingen egendom; d&#228;rf&#246;re har jag ej eller n&#229;got, hos hwilket jag kan &#229;stunda blifwa qwar. Min graf &#228;r p&#229; kyrkog&#229;rden: hon skal blifwa min kropps egendom: hon &#228;r det hus, som allom lefwandom f&#246;relagdt &#228;r. Den lilla egendom jag h&#228;r hafwer, h&#246;rer icke mig, utan werlden til, d&#228;rf&#246;re &#246;fwergifwer jag den ock g&#228;rna tillika med werlden; emedan det altsammans &#228;r werldsligt, obest&#228;ndigt och f&#246;rg&#228;ngeligt. Jag hafwer ju intet &#228;gt, sedan jag kom til werlden. Alt hwad Du h&#228;r har gifwit mig, det har Du allenast l&#228;nt mig, at jag skulle hj&#228;lpa mig d&#228;rmed i min lefnadstid, til dess jag far h&#228;dan. Jag hafwer ej eller lagt mitt hj&#228;rta d&#228;rp&#229;; hwarf&#246;re det ock alsintet bekymrar mig, at jag skal &#246;fwergifwat. Ty jag wet, at jag i himmelen skal f&#229; en mycket st&#246;rre skatt, &#228;n den jag hafwer haft h&#228;r. Och jag tackar Dig af hj&#228;rtans grund, at Du h&#228;r i werlden icke har gifwit mig mycket af det timeliga. Ty om jag hade haft mycket stora rikedomar, s&#229; hade jag l&#228;tteligen kunnat l&#228;gga mitt hj&#228;rta d&#228;rp&#229;: [342] och det skulle nu g&#246;ra mig ondt, at jag m&#229;ste &#246;fwergifwa dem. Men nu t&#228;nker jag icke ens d&#228;rp&#229;, efter min egendom &#228;r s&#229; liten, at jag snart kan gl&#246;mma honom. Dock tackar jag Dig d&#228;rf&#246;re s&#229; mycket mer, som det har warit en of&#246;rtj&#228;nt w&#228;lsignelse, med hwilken jag ock har warit ganska w&#228;l n&#246;gd.</para><para>JEsus. Men huru? L&#228;ngtar du d&#229; icke, at f&#229; blifwa l&#228;ngre qwar hos din &#228;kta maka, hwilken nu &#246;mkeligen klagar, suckar och gr&#229;ter &#246;fwer denna edor skilsm&#228;ssa?</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Ja, nog wet jag ganska w&#228;l, at min d&#246;d sw&#229;rligen bedr&#246;fwar min &#228;kta maka, och at hon w&#228;l r&#246;rer mitt hj&#228;rta med sin gr&#229;t! dock sk&#246;ter jag f&#246;ga d&#228;rom; emedan Du, aldratrofastaste HErre JEsu! Du mins hj&#228;rtans skatt och gl&#228;dje! &#228;st mig tusend resor k&#228;rare, &#228;n min &#228;kta maka. Och emedan det nu Dig s&#229; behagar, s&#229; l&#229;ter jag mig af ingen ting hindras. Jag har ju trolofwat och f&#246;rbundit mig med min &#228;kta maka p&#229; det s&#228;ttet, at endast d&#246;den skulle skilja oss &#229;t, och det utan n&#229;gon utsatt tid eller &#229;ratal, emedan ju ingen wet, huru l&#228;nge den ene f&#229;r lefwa tilhopa med den andra, antingen det blifwer i fem, tio eller tjugu &#229;r. Ej eller &#228;r det oss obekant, at wi icke f&#229; blifwa tilsammans til ewig tid. D&#228;rf&#246;re kan det icke [343] synnerligen g&#229; mig til hj&#228;rtat. D&#228;rtil med wet jag ock f&#246;rwisst, at jag en g&#229;ng skal f&#229; min &#228;kta maka igen: och d&#229; skole wi blifwa tilhopa i ewig fr&#246;gd och h&#228;rlighet.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>JEsus. Men f&#228;ller du icke modet &#246;fwer dina k&#228;ra barn, af hwilka du haft en hj&#228;rtelig f&#228;gnad? Hindra ej eller de dig ifr&#229;n at wilja g&#228;rna d&#246;?</para><para>Sj&#228;len. Samma tankar, som jag har om mitt afsked ifr&#229; min &#228;kta maka, dem har jag ock, i h&#228;nseende p&#229; mina barn. Wi kunne ju dock icke h&#228;r f&#229; blifwa tilhopa til ewig tid. Jag har altid h&#228;rtils m&#229;st wara n&#246;gd d&#228;rmed, om Dig hafwer behagat taga dem ifr&#229;n mig. S&#229;ledes &#228;r det nu aldeles likamycket, om jag blifwer b&#229;rttagen ifr&#229;n dem. Nu har jag det hoppet, at de skola komma til mig efter&#229;t, och sedan skole wi aldrig mer blifwa &#229;tskilde.</para><para>JEsus. Men g&#229;r det dig dock icke til hj&#228;rtat, n&#228;r du bet&#228;nker, at du icke har lemnat mycket &#229;t dem til deras f&#246;da och uppeh&#228;lle? Du blifwer nu icke h&#228;refter deras w&#228;rn och ryggst&#246;d: hwem skola de nu f&#229;, som skal beskydda dem emot den onda werlden? Hwilken skal nu skaffa dem mat, dricka, kl&#228;der, och annan n&#246;dtorft? Du wetst ganska w&#228;l, at werlden icke har gifwit dig mycket til sk&#228;nks. [344] Ej eller l&#228;rer hon wisa sig mycket b&#228;ttre emot din &#228;kta maka och barn.</para><para>Sj&#228;len. Ja, jag m&#229; bek&#228;nna, at detta &#228;r det aldram&#228;sta, som &#246;mmar mig, och wille gerna &#246;nska, at jag kunde taga min fattiga maka och barn med mig i grafwen; emedan det efter min d&#246;d icke torde g&#229; dem alt f&#246;r w&#228;l i hand i werlden. Ack! huru &#246;mkeligt &#228;r det med w&#228;rnl&#246;sa enkor och faderl&#246;sa, n&#228;r de icke hafwa mycket i f&#246;rr&#229;d? Hwad &#228;r w&#228;l f&#246;rakteligare, &#228;n de? P&#229; hwilken rusar man h&#228;llre, &#228;n p&#229; dem? Jag ser grant, at mine ow&#228;nner, som icke kunde komma til r&#228;tta med mig i min lifstid, skola w&#228;l efter min d&#246;d, icke skona min hustru och barn. Men p&#229; Dig, o Fader, Du store himmelens och jordenes HErre! kastar jag denna omsorgen, och antwardar Dig min hustru och barn. Blif Du Man, blif Du Fader, blif Du f&#246;rmyndare, blif Du enkors och de faderl&#246;sas domare och f&#246;rswarare. Jag wet w&#228;l, at Du s&#229; &#228;lskat mig i min lifstid, at Du f&#246;r denna Din k&#228;rlek skul icke kan f&#246;rg&#228;ta n&#229;gondera af dem. Men du min k&#228;raste maka, och j k&#228;re &#228;ktenskapsplantor, j beh&#246;fwen icke gr&#229;ta. Ser allenast up &#246;fwer eder i h&#246;gden, d&#228;r eder Fader bor, hwilken &#228;r den r&#228;tte Fadren &#246;fwer [345] alt det fader kallas i himmelen och p&#229; jorden: Han skal h&#228;refter wara Fader i mitt st&#228;lle. Allenast &#228;lsker Honom, &#228;rer Honom, lyder Honom, s&#229;som edar Fader: Han skal icke &#246;fwergifwa eder. Och om Han &#228;n i b&#246;rjan skulle s&#229; f&#246;rst&#228;lla sig, s&#229; w&#228;nder dock icke igen, at kalla Honom edar k&#228;ra Fader, och at natt och dag til Honom ups&#228;nda edra b&#246;ner och t&#229;rar. Omsider skal w&#228;l Hans faderliga hj&#228;rta brista, s&#229; at Han f&#246;rbarmar sig &#246;fwer eder. Han l&#229;ter ju icke korpungarne d&#246; af hunger, sedan de gamle &#228;ro b&#229;rtflugne, och hafwa l&#228;mnat dem qwara i boet; s&#229; kan Han ju mycket mindre &#246;fwergifwa eder, s&#229;som sina k&#228;ra barn. Jag hafwer ung warit, och &#228;r gammal worden, och hafwer &#228;nnu aldrig sedt den r&#228;ttf&#228;rdiga f&#246;rl&#229;ten, eller hans s&#228;d efter br&#246;d g&#229;. Och om det &#228;n kommer d&#228;rtil, at j m&#229;sten s&#246;ka edart br&#246;d f&#246;r andras d&#246;rar, s&#229; kaster dock icke b&#229;rt edra tr&#246;st; ty GUD wil icke &#246;fwergifwa eder: det &#228;r eder ingen skam at wara fattige, allenast j tillika &#228;ren fromme och Gudfruktige. Ty Lazarus war ju s&#229; fattig, som j n&#229;gonsin kunnen blifwa, och likw&#228;l blef hans Gudsfruktan ihogkommen. Medan han lefde i werldene, hade han de helga &#196;nglar, som wakade &#246;fwer hans kropp, och i den sista [346] stunden f&#246;rde de omsider hans sj&#228;l i Abrahams sk&#246;t. Det &#228;r f&#246;r eder nog, om j allenast tr&#228;git och med alfwar l&#228;ngten d&#228;refter. Imedlertid warer t&#229;lige, och uptager af Gudi, ehwad som h&#228;lst Honom t&#228;ckes med eder g&#246;ra.</para><para>JEsus. S&#229; fr&#229;gar du d&#229; sl&#228;tt intet d&#228;refter, at du skalt &#246;fwergifwa din k&#228;ra maka och barn?</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Hwad wil jag g&#246;ra, k&#228;raste JEsu! n&#228;r Du icke wilt hafwat annorlunda? Jag kan och t&#246;rs icke str&#228;fwa emot Din helga wilja: eljest skulle Du s&#228;ga, at jag hade min hustru och barn k&#228;rare &#228;n Dig.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>JEsus. Nu d&#228;rutinnan g&#246;r du r&#228;tt och w&#228;l. Ty hwilken som &#228;lskar fader och moder, son eller dotter mer &#228;n mig, han &#228;r mig icke w&#228;rd. Men hwar och en som &#246;fwergifwer hus, eller br&#246;der, eller systrar, eller fader, eller moder, eller hustru, eller barn, eller &#229;krar f&#246;r mitt namn skul, han skal f&#229; hundradefalt, och &#228;rfwa ewinnerligt lif.</para><para>Sj&#228;len. Jag liter d&#228;rp&#229;, at Du i det ewiga lifwet skal wisserligen gifwa mig det altsammans igen. Jag kommer icke mera til dem; men de skola w&#228;l komma til mig. Hafwa de med suckan och gr&#229;t l&#229;tit mig b&#228;ras h&#228;rifr&#229;n, s&#229; skal Du gifwa mig dem igen [347] med fr&#246;gd och gl&#228;dje ewigliga. Kom snart, kom snart, k&#228;raste JEsu! Jag bjuder denna werlden god natt. Det sorgespel, som h&#228;r tils &#228;r speladt med mig, &#228;r nu kommit til en &#228;nda. God natt, mine f&#246;rf&#246;ljare! Nu m&#229;sten j dock &#229;terw&#228;nda at f&#246;rtala mig med edra giftiga sm&#228;de-tungor; eller wiljen j ock efter min d&#246;d &#228;nnu r&#246;ra i min aska? Det kunnen j g&#246;ra; dock kunnen j icke widare bedr&#246;fwa mig s&#229;som tilf&#246;rene. Dock hafwen j icke i alla m&#229;tto warit mig til f&#246;rd&#228;rf, utan ock endels til upbyggelse. Ty huru m&#229;nga suckar, huru m&#229;nga b&#246;ner hafwen j icke utpr&#228;ssat af mitt hj&#228;rta. I beh&#246;llen mig i en ostraffelig och Gudi behagelig lefnad, i det jag tog mig granneligen i akt, at j icke skullen f&#229; n&#229;got sk&#228;ligt tilf&#228;lle at f&#246;rtala mig. D&#228;rf&#246;re tackar jag eder f&#246;r edra sm&#228;de tungor; ty de hafwa warit mig en gissel och et betsel, som h&#229;llit mitt k&#246;tt och dess lustar i sp&#228;kt, n&#228;r det wille f&#246;rd&#228;rfwa sig i h&#246;gmod. O! huru l&#228;tteligen hade h&#246;gf&#228;rden eljest kunnat intaga mitt hj&#228;rta, om hela werlden warit mig gunstig, samt &#228;lskat, &#228;rat, l&#229;fwat och ber&#246;mt mig allena, fram f&#246;r alla andra. I dess st&#228;lle blef mitt goda rykte til n&#229;gon del minskadt, at jag m&#229;tte beflita mig om den &#228;dla &#246;dmjukheten, och icke h&#246;gf&#228;rdas &#246;fwer [348] mina af GUD f&#246;rl&#228;nta g&#229;fwor. Hafwen j gjort mig n&#229;got mera, som ofta &#228;r skedt, s&#229; f&#246;rl&#229;te eder GUD, och tilr&#228;kne eder icke den synden. Men g&#246;ren j intet b&#228;ttre emot min maka och barn, s&#229; ser til, at icke Enkors Domare och de faderl&#246;sas Fader finner eder. Jag wille ock taga afsked af mina f&#246;rtrogne w&#228;nner; men de &#228;ro icke m&#229;nge, efter werlden &#228;r alt f&#246;r ond, och man n&#228;ppeligen kan tro en ibland tusende; s&#229;som ock jag ofta &#228;r blefwen bedragen. Dock wet jag, at jag ment hj&#228;rteligen w&#228;l med alla: Hafwen ock j d&#228;remot &#228;lskat mig; s&#229; tackar jag eder tusendfalt. Hafwen j gjort mig n&#229;got godt, s&#229; wil GUD wisserligen l&#246;nat. Dock kan jag icke ber&#246;ma mig af stora sk&#228;nker och g&#229;fwor i werlden. Hwad jag har, det hafwer jag med sw&#229;r m&#246;da och arbete i mitt &#228;mbete w&#228;l f&#246;rtj&#228;nt, och alts&#229; icke f&#229;tt n&#229;gon sk&#228;rf eller penning med synd och or&#228;tt. Men d&#228;rf&#246;re &#228;r jag skyldig, at af hj&#228;rtat prisa min GUDs godhet, hwarom mitt samwet b&#228;r mig witnesb&#246;rd, n&#228;mligen, at jag tillika med mitt ganska lilla f&#246;rr&#229;d alsintet or&#228;ttf&#228;rdigt gods skal lemna &#229;t mina barn.</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>JEsus. Huru wilt du d&#229;, at man efter din d&#246;d skal g&#246;ra med din lekamen?</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Sj&#228;len. Ack! at han allenast finge komma [349] til sin hwila! En &#228;rlig begrafning hoppas jag f&#229;; dock utan pr&#229;l. Ty det &#228;r ock en timelig g&#229;fwa och w&#228;lg&#228;rning, den Du, min k&#228;raste JEsu! n&#228;st et godt rykte, pl&#228;gar gifwa Dina trogna tj&#228;nare; men tw&#228;rt om hotar de ogudaktiga, at de skola ligga obegrafne, s&#229;som du f&#246;rkunnar om Joakim: Man skal intet begr&#229;ta honom, (s&#228;jandes): Ack broder! ack syster! ack herre! ack &#228;dling! Han skal lika som en &#229;sne begrafwen warda, f&#246;rsl&#228;pad och utkastad f&#246;r porten i Jerusalem. S&#229;som jag nu &#246;fwerlemnar min kropp &#229;t den kalla jorden; s&#229; antwardar jag min sj&#228;l i Dina trofasta broders h&#228;nder, i Dina k&#228;rleks-fulla Faders-h&#228;nder. Tag h&#228;nne up til Dig, efter Du sjelf har k&#246;pt och &#229;terl&#246;st h&#228;nne med Ditt dyra blod. Ack! nu &#228;r jag aldeles willig och beredd at d&#246;! Kom JEsu! kom n&#228;r Du wilt! I dag! P&#229; stunden! I detta &#246;gnableck! Jag f&#246;ljer med.</para><para>GUD h&#228;gne i all stycke</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Er, mina w&#228;nner all; </para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" nest-level="0" style-number="s0002" widow-control="true"><para>Begr&#229;ter ej f&#246;rmycke </para><para>Er saknad af mitt fall; </para><para>St&#229;r fast i trone rena, </para><para>Ty innan liten tid </para><para>Wil HErren oss f&#246;rena, </para><para>At se Hans ansigt&#180; blid.</para><para>[350] Nu wil jag mig platt w&#228;nda</para><para>Til Dig, o JEsu Christ!</para><para>Gif mig en salig &#228;nda;</para><para>S&#228;nd mig Dins Andas tr&#246;st:</para><para>F&#246;r mig i gl&#228;djen Dina,</para><para>Som Du f&#246;rw&#228;rfwat har</para><para>Med Dinom d&#246;d och pina,</para><para>Ibland Din &#196;ngla-skar.</para><para>Hj&#228;lp at jag ej b&#229;rtwiker</para><para>Fr&#229;n Dig o JEsu min!</para><para>Styrk min tros swaga weka,</para><para>Gif mod i hj&#228;rtat in:</para><para>Hj&#228;lp mig r&#228;tt k&#228;mpa kunna,</para><para>Ty Du kan hj&#228;lpa b&#228;st</para><para>At jag med fr&#246;gd m&#229; sjunga:</para><para>Mitt Consummatum est!</para></paragraph-definition></section></body></doc>