<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>Runius: Prosastycken</title><year>"1710"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="21" minute="47" month="10" year="2002" /><revision-time day="21" minute="47" month="10" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="37" /><number-of-words number-of-words="25205" /><number-of-characters number-of-characters="143673" /></doc-information><page-definition gutter="0" margin-bottom="247.20" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para /><para><inline font-style="Courier New"><pagenum num="28" ></inline></para><para /><para><inline font-style="Courier New">III. Swar vpp&#229; ett Bref til en sin W&#228;n/ hwaruthi han tr&#246;star honom ordspr&#229;kswijs &#246;fwer den alm&#228;nna olyckan.</inline></para><para>	<inline font-style="Courier New">MIn Herre har stor ordsak at s&#228;ija det Ski&#228;gget r&#246;ker p&#229; oss/ ty F&#228;hlnubben war f&#246;r kort och gnistorna f&#246;llo alt f&#246;r ti&#229;ckt ther vti/ s&#229; at thet snart st&#229;r i ljusan l&#229;ga om wij intet f&#229; en god Ski&#228;ggsup at swalkat med. Wij ha f&#229;tt Myror i hufwu skal man weta och L&#229;ppor i &#246;ra/ ther til med &#246;gona s&#229; fulla med snus at wij inte kunna se vpp f&#246;r go dar. De ha gett oss en Root te tugga p&#229; och en h&#229;rd N&#246;tt at bita. En Tr&#229;d-h&#228;rfwa ha wij f&#229;tt at vtreda som intet &#228;r s&#229; l&#228;tt at p&#229;g&#229;/ ty hur man w&#228;nder sigh h&#228;r/ s&#229; &#228;r &#228;nd&#229; Ryggen bak; och har Elden nu aldeles kommit l&#246;s i bl&#229;rna. Nu ha the f&#229;tt r&#228;tta Mi&#228;lt-Pulfret/ som inte offtare le &#228;n By brinner/ Bonde h&#228;nger och Barn faller i elden. Men detta &#228;r redan gammalt/ kan n&#229;gon s&#228;ija/ och hwad &#228;r &#229;th/ tala om then Sn&#246;n som f&#246;ll i fiohl/ eller predika f&#246;r l&#228;rdt Folck och gie Bagar-Barn hwet-strut? Det kan s&#229; wara/ thet &#228;r nu fuller s&#229;/ men icke heller s&#229;/ f&#229;r man icke tala? man r&#229;r ju sielf om munnen. Stor sak i en gammal hatt/ 3 h&#229;l i kullen/ wij f&#229; fuller tr&#246;sta/ fast wij inte &#228;re munckar. En Ski&#228;lm gi&#246;r b&#228;ttre </pagenum><pagenum num="29" > &#228;n han l&#228;rdt/ jag gier s&#229; godt jag har/ och hwar &#228;r sin g&#229;fwa lijk/ sa Ki&#228;ringen gaf Hofmann en spik. Non semper Oleum &amp;c. Hwart wijn har sin dr&#228;gg. Ingen s&#229; god kusk som icke n&#229;gon g&#229;ng sti&#228;lper/ godt mi&#246;l har ock sina s&#229;dor: Thet finnes Paddor bland dannem&#228;nn och n&#229;got som intet doger/ bland Pepparen. Tijg och l&#228;gg i tolmodz p&#229;ssan. Giord g&#228;rning har ingen w&#228;ndning. Kom ihog: Ingen &#228;r s&#229; l&#229;ng han m&#229;ste ju r&#228;ckia sigh/ och ingen s&#229; kort han m&#229;ste ju b&#229;cka sig. Hwita H&#246;ns w&#228;rpa och wind-&#228;gg. Det hielper inte. Ondt och godt m&#229;ste h&#229;llas/ sa Rospiggen spelte Kort; och agan &#228;r godh n&#228;r han &#228;r ski&#228;lig. Ty then agel&#246;s lefwer han &#228;hrel&#246;s d&#246;r. Men wet det der j&#228;mte/ at barnet och f&#229;r &#196;pple wid Riset; och aldrig &#228;r n&#229;got s&#229; ondt thet blir icke til n&#229;got nyttigt. Derf&#246;re &#228;r b&#228;st lida thet man inte kan wrida. T&#228;nck: br&#229;dhett swalkas snart/ t&#229;l d&#229; til och bit p&#229; t&#228;nderna/ w&#228;lwetandes at bida och lida stillar mycken qwida. Den f&#229;r fuller b&#246;rd som bida gitter/ och den som gitter bidt han f&#229;r fuller smidt/ det blir w&#228;l &#228;n en g&#229;ng s&#229; godt at hustrun gier Bonden maat. Det &#228;r inte alt f&#246;r &#246;gon som &#228;tas skal/ fast somlige mena: Nu ha de oss i s&#228;cken/ kan skie de ha gl&#246;mt knyta f&#246;rn. De mena: nu m&#229;ste wij kasta Yxan i Si&#246;n och l&#246;pa landw&#228;gen/ efter det &#228;r f&#229;f&#228;ngdt/ mena de/ l&#228;sa vthan Bok och meta vthan Krok. W&#229;r Lag skal nu sittia i theras Spiut&#228;nda/ de wilja l&#228;ra oss bl&#229;sa i B&#246;ssan och aldeles rida ryggen af oss. De t&#246;ra w&#228;l t&#228;nckia; nu wilje wij bryta halsen af g&#229;sen s&#229; kaklar hon inte mer. Ja ja/ om det wore s&#229; snart timadt som rimadt/ s&#229; wille de fuller haet; Men alla &#246;nskor falla inte i Taskan; alt m&#229;ln gier intet r&#228;gn. Det blir fuller b&#228;ttre &#228;n boken s&#228;jer/ det kan fuller wara ondt &#228;rnadt men intet strax &#246;de. En siudande Gryta kan stillas med lite kalt watn. Inte &#229;th rosa marknan f&#246;rr &#228;n han &#228;r h&#229;llen och s&#228;lja skinnet f&#246;rr &#228;n Bi&#246;rn &#228; skuten. Pr&#229;la sachta i Byn/ </pagenum><pagenum num="30" > b&#246;nderna &#228; druckna. Tag sachta p&#229;/ jorden &#228;r gammal. Ropa inte wunnit f&#246;rr &#228;n du &#228;st &#246;fwer Sunnet. Ropa inte heij! f&#246;rr &#228;n du &#228;st &#246;fwer b&#228;cken/ rosa inte Fisken f&#246;rn du harn p&#229; disken. Det wil mer til plogen &#228;n hwisla och mer til en dantz &#228;n ett par nya Skor. Han rider en H&#228;st &#228;r blackot/ t&#228;ncker l&#229;ngt/ men kommer stackot. Det skadar inte/ l&#228;t folcket skramla/ munl&#228;dre &#228; deras. Han m&#229;ste ha mycke mi&#246;l som will stoppa hwars mans mun. Man kan mycke h&#246;ra innan &#246;rona falla af. Man tar &#228;nd&#229; inte af sig hatten f&#246;rr &#228;n man ser mannen. Hwem wet om han &#228;r s&#229; galen som hufwu &#228;r ludi. Han t&#246;r l&#229;ta tw&#229; h&#229;lla sig tills den tredie kommer. Kan skie den geten som m&#228;st br&#228;ker hon m&#229;lckar minst. Och den som har mycket af munnen har lite af vllen/ sa hin som klipte Soon. Lyckan gi&#246;r m&#229;nga narrar. W&#228;xer min r&#229;g/ s&#229; w&#228;xer min h&#229;g. Han t&#246;r sl&#229; stora spikar af lite jern. Han m&#229; krumma sig l&#228;nge nog som en katt &#246;fwer &#229;hlhufwu. Han dantzar fuller &#228;n d&#229; med mindre ki&#228;pp &#228;n S&#229;-st&#229;ng. Hunden f&#229;r inte hwar g&#229;ng han hwiskar rumpan. Wij f&#246;rswara fuller w&#229;r Tallrick hoppas man. Wij ha &#228;nnu ett Plicht-Anckar p&#229; suuden; &#228;nnu en Pijl i kogret och &#228;nnu et Stick-blad i n&#228;fwen: wij &#228; inte s&#229; halta som wij synas linka til. Det &#228;r lite man kan h&#229;lla sig w&#228;l med. Sad' bonden pl&#246;gde med sp&#229;rar p&#229;. Liten Yxa f&#228;ller stort Tr&#228;/ och s&#229; stort Skiepp har w&#228;l f&#246;rr seglat om kull som en Bytta med w&#228;lling. Liten tufwa kommer ofta stort lass te w&#228;lta. Smolor &#228;ro och br&#246;d. Lite folck &#228;r och folck. Det hielper alt som sqw&#228;lper sa kieringen sw&#228;lgde fr&#246;n. Jag r&#229;r dem til; l&#246;p inte nisse i n&#228;san/ ty de s&#229;fwa inte alla som snusa. De kunna w&#228;l &#228;nnu f&#229; sin s&#228;ck malen och sina fiskar warma. Fast wi ha f&#229;tt n&#229;got hugg i b&#228;lte/ l&#229;ta wij inte straxt derf&#246;re fi&#228;drarna falla. Nog fins bot f&#246;r s&#229;dan soth. Hunda-s&#229;r l&#228;kas med hunda-h&#229;r. Deras h&#228;lgdagz kl&#228;der bli w&#228;l en g&#229;ng hwardagz Plagg. De ha sedt sitt Christninge-kl&#228;de/ Men </pagenum><pagenum num="31" > intet sitt Swepe-lakan. L&#228;t wara det dr&#246;jer n&#229;got; det lider doch medan det skrider. Hencken hat kein hast/ s&#228;ger Tysken. Han kom tid nog som h&#228;ngdes med lius. De l&#228;ra f&#229; se at Julen lycktas f&#246;r dem innan P&#229;skan kommer efter. Nu ha de gl&#228;dien i stugun men sorgen st&#229;r i farstun. Nu s&#228;ja the: wij st&#229; oss som en hund i en Brunn/ men wij f&#229; w&#228;l och snart se och s&#228;ja om dem igen/ at de st&#229; sigh som en H&#246;na p&#229; en ki&#228;pp i bl&#229;s-w&#228;der och som sm&#246;r i Solskin. Se s&#229; g&#229;ret: Som en ropar i skogen s&#229; lommar det efter. Fritalig f&#229;r afwogt swar. G&#229;fwor och gen-g&#229;fwor wara w&#228;nner l&#228;ngst. Ty Bakbulla och Tunne-kanna gi&#246;ra s&#229;ta st&#228;tte-Grannar. En seger Ki&#228;pp p&#229; en tredskan Rygg. Skarnigt Sm&#246;r i siuka hundar och h&#229;rdt emot h&#229;rdt sade Hin slog gumpen i h&#228;lleberget/ ja lort p&#229; l&#229;ngt skafft &#228;r och godt nog &#229;th dem. Ty ondt b&#246;r ondt ha. Men s&#228;jer n&#229;gon: H&#228;r &#228;r &#228;n meer i m&#228;rren som inte d&#229;ger. W&#229;r andra Granne har h&#229;lli Soen i &#246;hra och lura p&#229; kl&#246;fwer t&#229;lf/ h&#228;r g&#228;ller annat &#228;n tala och sittia som Brud i bl&#229; mantel. Han t&#228;ncker: w&#229;ga winna/ w&#229;ga tappa. Ein gut mahl ist henckens werth. &#196;r det s&#229; nytt? war icke det jag sp&#229;dde? Jag wiste w&#228;l mor skulle d&#246;/ hon gapa s&#229; illa. Gamla s&#229;r bl&#246;da g&#228;rna; och Vlfwen g&#229;r g&#228;rna i gammal glugg. Han har i alla sina dagar warit afwundsiuk som hund p&#229; h&#246;&#246;. Skils hwar wid annan/ ingen wid sitt sinne. Jag war wiss p&#229;/ om alla foglar fl&#246;ge bort/ skulle &#228;n d&#229; Vglan sittia qwar men fast han satt stilla/ wiste man w&#228;l &#228;n d&#229; at anten Skalcken sitter eller st&#229;r/ &#228;r han i dag som i g&#229;r. Jag k&#228;nner krute jag/ sa hin om N&#228;tslan: jagh ki&#228;nnern w&#228;l/ jag ki&#246;pern inte. Ondt l&#228;ra gammal hund kusa. Man m&#229; f&#246;ra kattan til &#196;ngeland/ hon jammar &#228;n d&#229;. Suggan for til Rom/ ett swin igen kom. Drif vth naturen med en st&#229;ng han kommer doch igen en g&#229;ng. Man h&#229;ller afskied som hund h&#246;lt l&#229;ng-fastan. Med slikt Folck &#228;r s&#229; fatt: b&#228;ttre </pagenum><pagenum num="32" > heeden Pant &#228;n Christen Tro. Men hwem vndrar p&#229; h&#228;? Ondt ta &#228;hran vth ther ingen &#228;. Man tar inte g&#228;rna rent Sm&#246;r i b&#228;ncke-halmen. Med ett ord: Han gi&#246;r som want &#228;r. Thet &#228;r honom i ki&#246;tte buri och inte i kl&#228;derna skuri. Men huru skyler man sin skalck? Hur blomerar man sin sak? Vhrs&#228;ckt m&#229;ste ther wara. En elak Ki&#246;pman &#228;r thet som lastar sitt Kram/ vtan snarare t&#228;nckern: w&#228;l rosadt &#228;r half s&#229;ldt. L&#228;t se p&#229; skamt&#228;cket t&#229;. Jo jo l&#246;gn tryter aldrig mantel. Han finner altid Streck som hunden wil h&#228;nga och then som wil qw&#228;da/ f&#229;r altid wisa/ then som wil liuga hittar altid p&#229; n&#229;got at s&#228;ija. Men thet &#228;r ondt dra Str&#229; f&#246;r gammal Katta/ werlden &#228; inte meer s&#229; enfaldig som d&#229; man sn&#246;t sig p&#229; &#228;rmen. Man f&#246;rst&#229;r fullan half-qw&#228;den wisa. F&#228;rgade feel ha skammen bak om sig; och man m&#229; f&#246;rgylla g&#229;s-lorten s&#229; mycke man will/ s&#229; &#228;r &#228;nd&#229; lort i grunden. Man wet w&#228;l hwar det h&#229;ller. Hin m&#229; wara slaf vtaf sin Parole. Stor sak i ett ord fast det wore flere: Orden &#228; inga qwarn-stenar/ de h&#228;mtas l&#228;tt til baka. Se der: en sluger man smakar strax hela grund-soppan; Han har godt w&#228;derkorn. Han har en reen N&#228;sa/ han beh&#246;fwer ingen pruste-rot. Han har god syn han beh&#246;fwer inga glas-&#246;gon. Hwad se i d&#229; min Ki&#228;re Hans Matzson? Jag ser at d&#228;r g&#228;rdzg&#229;rden &#228;r l&#229;g/ der will man g&#228;rna klifwa &#246;fwer. Den som har hyndan i huset han f&#229;r snart hundar f&#246;r d&#246;ren. Har man f&#246;rst en siuka at dras med/ p&#229; hostan &#228;r man wiss nog. Det kan en bonde p&#229; Hisingen f&#246;rst&#229;. Det kan en blind ki&#228;ring ta p&#229;/ och den m&#229;ste ha starck Snufwa som inte det kan luchta. Skulle t&#229;cka d&#228;r icke ha lyckan som de ha dygden til. Giss p&#229; hur det lychtas. M&#229;nga swin b&#246;ka w&#228;l h&#229;hl p&#229; g&#228;rdzg&#229;hln; men hin tar den som fastnar i h&#229;hle och haren gick i bondens &#197;ker/ han &#229;th han &#229;th/ vth kom bonden g&#229;ngandes/ te gupp/ te gupp/ te gupp/ s&#229; haren &#229;t skogen; men skogen h&#228;nger icke p&#229; krokar/ </pagenum><pagenum num="33" > hunden hittar w&#228;l efter honom/ d&#229; h&#246;res s&#229; ynckeligt hare-skri/ s&#229; jaga the mig om winteren. Se d&#228;r ha wij sm&#228;llen af wattw&#228;llingen. N&#228;r herren kommer hem/ tar hin wid fogden. Falskhet sl&#229;r sin egen herre p&#229; nacken/ och s&#229; bryter man ris til sin egen Rumpa/ n&#228;r man inte wil minnas skabben l&#228;ngre &#228;n han swider. Och den som gapar efter mycke/ han mister hela stycke. Camelen wille ha horn/ s&#229; miste han &#246;ronen med. S&#229; l&#228;nge werlden st&#229;tt har s&#229; g&#229;tt/ s&#229; l&#228;nge hon f&#229;r st&#229; l&#228;r s&#229; g&#229;. Och ther med kapp vth med ruth och med Struth. Bith'n vhr leken gi&#246;r skyndsampt Slut. </pagenum><pagenum num="34" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">IV. Ur Runii anteckningsbok. I. Syn.</inline></para><para>	<inline font-style="Courier New">A:o 1702 d: 31 Maji warandes h. Trefaldighets affton, Solen nedg&#229;ngen, men &#228;nnu t&#228;mmel. liust, och himmelen klar; d&#229; jag J. R. tillika med d&#229; warande Vice pastorn i Odensala Hr. Eric Scalin, och des broder bonden Anders Andersson i Sk&#229;ttzla, kom resandes fr&#229;n h&#228;radstinget, som nu h&#229;llit war i M&#228;rstad, 4 mil fr&#229;n Stockholm och 3 fr&#229;n Upsala; tagandes w&#229;r w&#228;g &#246;ster uth emot Odensala kyrkia. R&#228;tt som wi wore komna nedan om Skogsbackan ett lite stycke fr&#229;n tings- eller gi&#228;stgifwareg&#229;rden in mot Arenberga by, syntes oss p&#229; himlens &#246;stre tract 3 stora h&#246;gbl&#229; Molnstoder, till skapnad och form som smidiest&#228;d, det ena emot &#246;ster-norr, det andra i fult &#246;ster det 3die i S&#246;d-ost; Och det som m&#228;rkligit war, s&#229; wiste sig strax framf&#246;r oss p&#229; sielfwa marken &#229;thskillige obekanta hus och g&#229;rdar af samma f&#228;rga n&#228;stan som molnstoderna, dock n&#229;got ti&#229;ckare och m&#246;rkare; af hwilka hus en del syntes lika som st&#229; i brand, doch s&#229; till seendes som w&#229;delden &#228;r i begyn1elsen och in1an des l&#229;ga aldeles &#228;r utslagen, warandes likw&#228;l alt s&#229; &#246;gonskienligit, att man kunde alting p&#229; husen noga distinguera, kunde skorstenar, knutar, zirater, fenster etc. klarl. se. P&#229; h&#246;gra handen eller i s&#246;der n&#229;got framman f&#246;r oss, </pagenum><pagenum num="35" > s&#229;gs der en l&#229;ng backa eller &#229;s, och i dalen nedan f&#246;re, t&#228;t in till och l&#228;ngs uth med den samma, en hop hus, kyrkietorn, och byar; der likw&#228;l p&#229; den platzen hwarken en s&#229;dan backa eller hus utan ett sl&#228;t land till fin1andes &#228;r. Pr&#228;sten Hr. Eric d&#229; han f&#229;r se ett stort hus p&#229; w&#228;nstra eller norre sidan st&#229; i brand, fr&#229;gar sin bror huru det wore fatt: Jag tror, sade han, det brin1er i Rostad; hwilket &#228;r en S&#228;teg&#229;rd eller bost&#228;lle der i neigden. Den andre nekade att det kunde wara Rostad; men wiste likw&#228;l i ett s&#229; f&#246;rwirrat och s&#228;lsynt utseende sig intet att fin1a. Summa: de b&#228;gge, som doch wore f&#246;dde och hemma der &#229; orten, woro nu &#228;fwen s&#229; fr&#228;mmande och owane wid Topogaphien som jag: ty Situationen af marken och altsammans war hel f&#246;rst&#228;ld. I medlertid hade wi i sachta mak hint till f&#246;rsta bondeg&#229;rden fr&#229;n M&#228;rstad, derest wi fun1e ute p&#229; backan r&#228;tt wid w&#229;r w&#228;g n&#229;gra b&#246;nder liggiande, som desse s&#228;llsamheter ifr&#229;n begyn1elsen sedt och &#228;n1u med f&#246;rundran &#229;sk&#229;dade, dem wi fr&#229;gade, hwad de mente om det som f&#246;r &#246;gon syntes. Hwarp&#229; oss blef swarat; det wore himmelstekn, och hade de fullkoml. sedt Upsala stad brinna: hwilken olycka likw&#228;l redan &#246;fwer 14 dagar tillf&#246;rne, neml. d: 16 Maji samma &#229;r skiedd war. H&#228;r p&#229; gaf man h&#228;sten Sp&#229;rarna, i mening att derigenom komma desse underlige figurer n&#229;got n&#228;rmare, som likw&#228;l &#228;nnu tycktes wara oss t&#228;mmel. n&#228;r. Men ju mer wi oss skyndade, ju mer det undan oss wek, till des altsammans mitt f&#246;r oss p&#229; himmelen hos de f&#246;rr omtalte molnstoderna ned wid horizonten stadnade. D&#229; det war m&#228;rkw&#228;rdigt, att p&#229; ett mycke l&#229;ngt och h&#246;gt torn; hwilket ibland de under ofwann&#228;mde &#229;s wid fr&#228;msta &#228;ndan sedde husen, hade begynt ned wid foten eller grunden af resningen att br&#228;n1as af, men hade likw&#228;l i sin hela form, som det war, mycke l&#229;ngsamt och sm&#229;ningom h&#228;r tills fallit och med toppen s&#228;nkt sig, och nu med sitt sachta skridande s&#229; mycke hade hint, </pagenum><pagenum num="36" > att det war kommit r&#228;tt i wichten eller horizontaliter som en balance att liggia; p&#229; detta tornet fick man numera se stora t&#228;nder i en hast upw&#228;xa, hwarmed machinen sig strax till en stor under-ki&#228;ffta f&#246;rwandlade. Dertill st&#246;ter en moln-rad, som, ett t&#228;mel. bredt streck &#246;fwer horizonten, bet&#228;ckte s&#229; n&#228;r hela den s&#246;dre plagam eller sidan af himmelen. N&#228;r nu den1a oformliga massan eller moln-raden med fr&#228;msta spetzen war kommen mitt &#246;fwer f&#246;rbemte underki&#228;ffta, syntes klarl. huru sig der en &#246;fwerki&#228;ffta formerade, med t&#228;nder, tryne och alt tillbeh&#246;r. Kort sagt: innan man sig dess f&#246;rs&#229;g, war der ett fullkomligt Swin-hufwud, med en t&#229;ffs eller &#246;pen krona p&#229;. Uti detta ofandtliga diurets glip eller gap, hwilket stort och f&#246;rskr&#228;ckeligit war, s&#229;g man nu de f&#246;rr omtalte hus, byggningar torn och palais, somt helt, somt br&#228;ndt och brutit det ena effter det andra, lika som i en afgrund infara, till des &#228;ndtl. Swinet mitt i b&#228;sta loppet af des framg&#229;ng tw&#228;rstadnade, och, som mig tycktes fick en best&#246;rt mine. Hwarup&#229; d&#229; jag mig oms&#229;g wardt jag warse ifr&#229;n norre sidan, dit ock swinet sig med trynet altstilla w&#228;nde, 3 leyon i bredd &#228;nda &#229;th Swinet koma marcherandes; dock s&#229; att det som mitt uti gick hade hela hufwu f&#246;ruth och framf&#246;r begge de andra, hwilka woro mycke blekare till f&#228;rgan och tunnare, och det p&#229; w&#228;nstre eller fi&#228;rmre sidan fr&#229;n oss &#228;nnu blekare och tun1are &#228;n det som oss n&#228;rmst och p&#229; h&#246;gra sidan gick. Men det middelste af dem &#246;fwergick de andra 2ne of&#246;rliknel. wida, icke allenast i anseende till des h&#246;ga och friska f&#228;rga samt kropps solidit&#199;, utan ock f&#246;rmedelst des ski&#246;na gestalt, dess pr&#228;chtiga och hugstora later, des st&#229;lta och modiga g&#229;ng, och hela des ogement &#228;dla w&#228;sende; hafwandes &#246;gonen med en pick-h&#229;gad mine alt stadigt p&#229; Swin-trynet f&#228;ste. NB: de tw&#228;nne Leyonen hade kongliga kronor p&#229;: men s&#229;som det tridie war mycke tunt och s&#229;som en skugga emot de andra, </pagenum><pagenum num="37" > s&#229; war ock des hufwudbonad otydelig. N&#228;r de nu kommo in till detta Swinet, som med sin upsp&#228;nda fasliga glip stilla st&#229;endes tycktes dem afwachta, tog det bleka leyonet, som p&#229; w&#228;nstra sidan kommit war, strax sitt afskied, f&#246;rswin1andes bakl&#228;nges som en r&#246;k. Det p&#229; h&#246;gre sidan, sedan det n&#229;gra g&#229;ngor med h&#246;gra framfoten och bortw&#228;ndt ansichte hade huggit i w&#228;dret, och mycke lamt lika som h&#246;tt &#229;th Swinet, w&#228;nde i lika m&#229;tto tillbaka, och kom mig, som nu &#228;fwen inte hade tid att se dereffter, utur &#246;gnesynen. Men mitt tappra Medel-Leyon h&#246;lt sin g&#229;ng utan sky &#228;nda fram, och angrep Swinet inte i utan ofwanf&#246;re gapet och i sielfwa trynet, med of&#246;rskr&#228;ckt min och en obeskriflig furie, sl&#229;endes en liten stund med ramarna och arbetandes af alla kraffter, till des det &#228;ndtel. f&#246;rst med framf&#246;tterna fastnade, och sedan sm&#229;ningom, s&#229; helt som det war, blef med kropp och stiert indragit i Swintrynet; och kom till det ringesta i sin f&#246;rra gestalt inte mera fram. Derp&#229; kunde man klart se, huru swinet fick en w&#228;nlig och leende mine. Det hade jag s&#229; n&#228;r gl&#246;mt, att medan den1a attaquen p&#229; stod, h&#246;rdes utur den grymma molnen, som Swinets kropp representerade n&#229;gra g&#229;ngor ett s&#229;dant dunder och brakande som d&#229; man en hop metall-stycken p&#229; en g&#229;ng och tillika h&#246;rer l&#246;sas af, och s&#229;gs derj&#228;mte en blixt och liungande s&#229;som en eldsgi&#246;rdel kring hela horizonten. Sedan nu leyonet s&#229;ledes som sagt &#228;r in- eller &#229;thg&#229;ngit war, begynte &#229;ter Swinet att avancera emot det molnst&#228;det som mitt uti stod; doch kan jag, d&#229; jag detta s&#229; l&#229;ngt effter skrifwer, inte min1as om jag s&#229;g ett eller flera hus sedan i des skr&#229;f infara, utan will allenast det ber&#228;tta, att Swinet avancerade alt till des det med trynet st&#246;tte emot snibben eller spitzen af st&#228;det, derest det stadnade och en stund stilla stod. Men m&#228;rk hwad som f&#246;llier. Jag sade i begyn1elsen att en molnstod aldra f&#246;rst j&#228;mw&#228;l syntes i &#214;st-s&#246;dre wr&#229;n </pagenum><pagenum num="38" > af himmelen. Denna molnen kunde w&#228;l nu, f&#246;r swinets kropp som emillan stod inte synas. Doch kunde man sluta af perspectiven som t&#228;mel. fierran syntes att det m&#229;tte ha warit ifr&#229;n det st&#228;llet som de nu effterf&#246;lliande 2ne diuren oppsprungit. Det f&#246;rsta, som med &#228;fwen s&#229; stor sn&#228;llhet som n&#229;gon raquette derifr&#229;n oppspr&#229;ng och swingade sig i h&#246;gden, tyckte jag w&#228;l i f&#246;rstone wara likt en Camel, men det f&#246;randrade sig s&#229; till skapnaden, och kr&#246;kte sig s&#229; underl. att jag p&#229; slutet inte wiste hwad jag deraf skulle gi&#246;ra: det war grufwel. stort, och fick som jag tyckte effter hand en men1sklig gestalt, hade ock en s&#228;lsam m&#246;ssa p&#229;, warandes des ansichte lika som masquerat och med ett kl&#228;de &#246;fwerdragit. N&#228;st detta Diuret och brede wid det samma, spr&#229;ng der med lika sn&#228;llhet upp ett an1at diur, men det war helfften mindre, och kan jag &#228;fwen s&#229; lite om detta som om det f&#246;rra s&#228;ya hwad det war f&#246;r ett, ty de woro mig b&#228;gge fr&#228;mmande. Wid de f&#246;rste sw&#228;ngningarna som desse diuren giorde, stod Swinet lika fult stilla wid st&#228;det och l&#228;t sig inte wederg&#229;. Men n&#228;r den menskliga Camelen, eller hwad jag skall honom kalla, begynte bak effter str&#228;ckia uth lika som en l&#229;ng arm &#246;fwer des ofandtliga Swinekropp, bet det en eller annan g&#229;ng i st&#228;det och sl&#228;pte det s&#229;, w&#228;ndandes sig &#229;th w&#228;nstra sidan, eller &#229;th mig, tillbaka, grinandes fasligen illa, och f&#246;rlorade i halfwa w&#228;ndningen sin hela gestalt, f&#246;rfallandes med hufwudet tilbaka med den &#246;friga molnen som kroppen representerade, i ett Chaos elr. i en oformlig klump och r&#246;ra tillsamans. Och det war &#228;ndan p&#229; Swindiuret. Men det stora diuret som bak effter kom, stod &#228;nnu andra dagen qwart och hade d&#229; avancerat bort emot norre tracten. Ett &#228;r &#228;nnu slutel. till bem&#228;rkia, neml. att det molnst&#228;det som i &#246;ster-norre winkelen p&#229; himmelen stod, hade i medlertid f&#246;rwandlat sig till en stor och wid rundel ofwanp&#229; hel sl&#228;t, utur hwilken d&#229; jag s&#229;g till, kom </pagenum><pagenum num="39" > upstickandes &#229;ter ett l&#229;ngt smalt Leyon med en kunglig krona p&#229;, hwilket l&#229;g p&#229; sine framf&#246;tter en stund liksom p&#229; lur tittandes &#229;th den sidan som Swinet stod, men dukade sig, eller sank snarare med hela kroppen tillika strax neder i molnen igen. Lite dereffter wiste det sig i samma rum och posture som f&#246;rra g&#229;ngen, och d&#229; war redan det stora fr&#228;mmande diuret bak f&#246;r Swinhufwudet i sin fulla r&#246;relse, hwarupp&#229; detta Leyonet lika som f&#246;rra resan for eller drogs neder i sin rundel igen och wardt sehn inte mera sedt.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Detta som jag d&#229; strax h&#246;lt f&#246;r det f&#246;rn&#228;msta och w&#228;rdigste att min1as, war in1om en timas tid m&#228;st alt &#246;fwerst&#229;ndet. Och Ehuruw&#228;l, sedan mitt f&#246;lie skildes fr&#229;n mig wid Odensala kyrkia, bonden ridandes hem till sin g&#229;rd, och pr&#228;sten g&#229;endes in i kammaren till att se p&#229; sin predikan, jag tog mitt herberge opp i klockstapelen, gi&#246;randes den till mitt observatorium, derest jag en god del af natten passerade; s&#229; wille der likw&#228;l, s&#229; mycke jag d&#229; kunde m&#228;rkia eller nu kan min1as, inte n&#229;got besyn1erligit mer f&#246;refalla. Utan lika som effter ett afbr&#228;ndt fyrw&#228;rk w&#228;l n&#229;got synes st&#229; qwart, men ingen ting som kan f&#246;rn&#246;ya ett Curieust &#246;ga: &#228;fwen s&#229; war det ock nu h&#228;rmed.</inline></para><para>	<inline font-style="Courier New">Om nu mina reseCamerater och medsk&#229;dare antingen n&#229;got annat &#228;n detta, eller ock detta samma anorlunda, jag menar med flera eller f&#228;rre omst&#228;ndigheter, skulle wetta att ber&#228;tta (s&#229;som jag s&#229;dant w&#228;l strax p&#229; dem m&#228;rkte) s&#229; hafwer man derp&#229; s&#229; mycke mindre att undra, som de fr&#228;mmande objecter och &#246;gneretelser woro offta p&#229; en g&#229;ng s&#229; m&#229;nga, att en allena dem alla om&#246;gl. i acht taga kunde. Jag lemnade derf&#246;re alt det andra och h&#246;lt mig wid det, som mig syntes flitigste p&#229;m&#228;rkiandet och st&#246;rsta reflexionen meritera. Hade der warit en Janus med dubbelt ansichte, ett framman och ett i nackan, eller en Argus med 100 &#246;gon som tillika kunnat se upp och ned tillika i norr s&#246;der och &#246;ster: s&#229;som jag inte </pagenum><pagenum num="40" > twiflar, att der ju skolat wanka f&#246;r dem occupation nog; s&#229; skulle de ock kunnat lemna oss om alt en Curieusare och fullkomligare ber&#228;ttelse. I medlertid och f&#246;r det &#246;friga, m&#229; ingen g&#246;ra sig den tankan, att man i en flychtig och ogrundad phantasie och inbillning torde ha ansedt och liknat de h&#228;r beskrifne under-bilder wid n&#229;got an1at &#228;n det de w&#228;rkel. repr&#230;senterade. ty man beh&#246;fde har &#228;fwen s&#229; lite st&#229; och gissa, till exempel, om man skulle det eller det ett leyon kalla, s&#229; lite som man har orsak att phantasera eller grunda l&#228;nge effter namnet, n&#228;r man ett s&#229;dant diur, af en konstig m&#228;stares hand i koppar stuckit eller af metall gutit, med klara &#246;gon och om liusa dagen f&#246;r sig ser. Och war h&#228;r &#228;nd&#229; mer &#228;n alla m&#228;stare pr&#230;stera kun1a, neml. r&#246;relsen och minernes frequente f&#246;randring och mer dylikt lefwande w&#228;send. Ey heller har man behof att fruchta, det man i den1a ber&#228;ttelsen n&#229;gon ting exaggererat eller med altf&#246;r stora ord f&#246;rmycket uthkrusat; emedan man med st&#246;rre ski&#228;l &#228;r missn&#246;gd med sig sielf, att man inte fun1it s&#229; wichtiga expressioner som den1a Synens w&#228;rde, och, r&#228;tt till saya, Mayest&#228;t, w&#228;l skulle hafwa f&#246;rtient. Mycke mindre m&#229; n&#229;gon tro, att har uti n&#229;got skulle wara updichtat, och allenast f&#246;r sammanhanget skull tillagt ty att alt sammans s&#229; i san1ing och w&#228;rkel. &#228;r skiedt och sedt; det will och kan man, der s&#229; &#228;ndtel. skulle gi&#246;ras af n&#246;den, med b&#228;sta samwet edeligen betyga. FIN.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">F&#246;r de sentrogne Thomister skull, m&#229;ste jag &#228;nnu detta till&#228;ggia, att denna synen blifwit redan A:o 1707 f&#246;r hans Excell:ce H. Kongl. R&#229;det och Gen: Gouverneuren gref Str&#246;mberg wid fullsatt bord 2ne g&#229;ngor i Reval refererad, och &#228;ndtel. p&#229; dess befallning skrifftl. f&#246;rfattad, f&#246;rutan det att hundrade andra henne af min mun1 b&#229;de f&#246;rr och sedan h&#246;rdt. Men skulle Auctoren och des Credit, alt s&#229;dant oachtat, hos </pagenum><pagenum num="41" > n&#229;gon inte niuta eller f&#229; qvarter och pardon, &#228;ndock h&#229;len effter spikarna och &#228;rren effter Swint&#228;nderna synlige nog &#228;ro; s&#229; m&#229; den wara Thomas l&#228;nge nog, och jag blir det jag &#228;r. l&#229;ter mig ock &#246;fwer s&#229;dant inga gr&#229; h&#229;r w&#228;xa.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I det tydska exemplaret skref jag p&#229; slutet s&#229;. Si qvis igitur prodigiis tam manfiestis (credentib[us] pr&#230;sertim tot &amp; tantis viris) non crediderit, ipse magnum sit oportet prodigium.</inline></para><para>	<inline font-style="Courier New"> Avertissement pour Mess:s les raisonneurs.</inline></para><para>	<inline font-style="Courier New">Det &#228;r ett slags folk som s&#229; souverainement om alting d&#246;ma och raisonnera, att alt det som inte will in i deras hierna, m&#229;ste wara och heta ett non-ens och ett updichtat ting. Gud sielf, det allr&#229;dande och fria Mayest&#228;tet, f&#229;r nu i denna tiden, om de f&#229; r&#229;da, inte bruka samma frihet som fordom, i werldens och de werldzlige rikens styrelse. Gi&#246;r eller wisar han nu n&#229;got owanligt och extraordinairt som f&#246;r det st&#229;lta f&#246;rm&#228;tna och hos minsta parten r&#228;tt &#246;fwade f&#246;rnufftet orimligit syns effter det emot naturens gemena ordning l&#246;per; det m&#229;ste heta ogiordt och aldrig skiedt: hwarmed likw&#228;l den n&#229;diga Gudens </pagenum><pagenum num="42" > f&#246;rs&#228;kra sig att jag p&#229; s&#229;dant gement och l&#229;gsint s&#228;tt detta hwarken s&#246;ker eller beh&#246;fwer s&#246;ka, w&#228;lwettandes, att hos dem och de otaliga flera andra s&#229;dana som de, f&#246;r slika ber&#228;ttelser inga andra namn gifwas &#228;n phantast, Visionnaire och dylika mer, dem ingen som mig ki&#228;n1er skall kunna mig med ski&#228;l till-l&#228;ggia. Jag hade, d&#229; jag detta s&#229;g, goda &#246;gon och ett sundt f&#246;rnufft, det jag ock gudi lof &#228;n hafwer och framgent hoppas beh&#229;lla. Men det &#228;r sant att jag den1a syn en l&#229;ng tid af fruchtan f&#246;r wr&#229;ngwisa och f&#246;rtreteliga omd&#246;men inte torde s&#229; allm&#228;nt ber&#228;tta mycke mindre skrifftl. f&#246;rfatta, som jag sedermera effter befalning gi&#246;ra m&#229;st ty som jag sielf f&#246;r den tiden i s&#229;dana saker warit en s&#229; god Thomas som trotz n&#229;gon, s&#229; ki&#228;nde jag w&#228;l ock Thomisternas sin1e. Men p&#229; det ingen skall tro, att hwad jag skrifwer h&#228;r, &#228;r effter&#229;th och post eventum sammansmidt; s&#229; beropar jag mig h&#228;rmed dristigt p&#229; hans Excellence kongl. R&#229;det och General Gouverneuren h&#246;gw. H. Grefwe Nils Stromberg, f&#246;r hwilken jag denna Syn till alla sina omst&#228;ndigheter redan A:o 1707 i Reval wid fullsatt bord 2ne g&#229;ngor refererat; f&#246;rutan det att hundrade andra hen1e af min Mun1 b&#229;de f&#246;rr och sedan h&#246;rdt. S&#229; att jag f&#246;rdenskull af en hop obet&#228;nkte som mig inte ki&#228;nna, ganska oskyldigt misst&#228;nkes och traduceras som en den med drafwel och limst&#229;ngen l&#246;per. Deraf jag ock blifwit retad, att i det tyska exemplaret, som jag i Revel l&#228;mnade, p&#229; slutet s&#228;ttia en s&#229;dan mening: Si qvis igitur prodigiis tam manfiestis (credentibus tot &amp; tantis viris) non crediderit; ipsemet magnum sit oportet prodigium. </pagenum><pagenum num="43" > 2.<udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /><udef_symbol description="not-in-table" num="&quot;0F" /> hans &#246;mhet och sorgf&#228;llighet om men1iskian och hans underliga godhet att warna henne, hwilken i slike repr&#230;sentationer och f&#246;rspel oss s&#229; starkt i &#246;gonen lyser, of&#246;rswarl. f&#246;rnekas och p&#229; ett syndigt wis f&#246;rklenas. M&#229;ngen t&#246;r w&#228;l t&#228;nkia Scilicet is superis labor est, ea cura qvietos sollicitat. Kommer n&#229;gon fram med n&#229;got underligit f&#229;r han samma titel som Paulus af de superkloka Athenienser att han f&#229;r heta en sqwalrare. Slipper han hat och f&#246;rf&#246;ljelse, &#228;r han lyckelig, och d&#229; g&#229;r han af med ett n&#229;digt &#229;tl&#246;ye eller med f&#246;racht och medynkan: det &#228;r tacken f&#246;r god communication. S&#229;dana meniskior torde w&#228;l ha om f&#246;reg&#229;ende Syn den tankan bland andra att man s&#246;ker h&#228;r igenom bli namnkun1ig. Men de m&#229; </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">[Dr&#246;mmar m. m.]</inline></para><para>	<inline font-style="Courier New">A:o 1706 in Julio dr&#246;mde jag i Stockholm att jag s&#229;g p&#229; himmelen 3 stora Guldmedailler eller eld-Solar. Den mot h&#246;gra sidan stod keysarens br&#246;st-bild och wapen p&#229;, den mot w&#228;nstra sidan hade &#196;ngelska wapnet; mitt uti war kungens i frankrike br&#246;st-bild med Crona p&#229; hufwu. R&#228;tt som jag s&#229;g till begynte den1a Cronan p&#229; lyfftas, och i det samma som jag tyckte jag warit effter mina disciplar Stiernmarckarna till att wisa dem detta, och d&#229; jag kom igen war Mansbilden borta och i dess st&#228;lle satt en qwinna med &#228;ple och kors i handen.</inline></para><para>	<inline font-style="Courier New">A:o 1707 in septembri dr&#246;mde jag h&#228;r i Revel att ibland annat d&#229; jag war p&#229; en besw&#228;rlig resa skulle jag l&#228;ra lilla gref Claes Str&#246;mberg skrifwa under baran himmel d&#229; jag ock skulle rita allehanda Sinnebilder f&#246;r honom. Huru de nu alla s&#229;ge uth mins jag inte, men p&#229; sista raden stod en Crona ritad med desse orden: Finis coronat opus.</inline></para><para>	<inline font-style="Courier New">Samma &#197;hr d: 23 October hade jag den1a efftert&#228;nkeliga dr&#246;m: Jag war p&#229; en w&#228;g och slet mycke ondt hade till att klifwa &#246;fwer brandta h&#246;gder ibland tiock skog. N&#228;r jag en g&#229;ng begynte klifwa op f&#246;r ett tr&#228;d eller hwad det war, der ingen apparence war till att komma fram, r&#229;kade jag fatta med w&#228;nstra handen i en stor f&#229;gel brokot med g&#229;la och hwita fi&#228;drar d&#229;ck m&#228;st g&#229;la, hwilka de sade mig skulle wara en and. och d&#229; jag n&#229;got h&#229;rdt h&#246;lt henne i hufwudet tychte mig hon af r&#228;ddhoga sl&#228;pte ett &#228;gg, hwilket n&#228;r jag &#246;pnade l&#229;g deruti en sammanrullad paperslapp (s&#229;dan till anseende som de kortbladen Taskespelarne pl&#228;ga practisera in i &#228;ggen undertiden) p&#229; denna lappen stodo (f&#246;rutan desse 2ne namnen Carolus XII, och sedan mitt namn, Sans comparaison; hwilka </pagenum><pagenum num="44" > namn stodo n&#229;got afsides) desse orden p&#229; tyska: Es ist vergebens dass du dich bemy4hest du wirst doch das ende des krieges nicht oder kaum erleben.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Men kan h&#228;nda Songes sont mensonges. J medlertid h&#228;nga de inte s&#229; illa ihop.</inline></para><para>	<inline font-style="Courier New">A:o 1708, natten emillan d: 7 och 8 Julii, s&#229;g jag per qvietem en owanlig stor och klar regnb&#229;ge, som gick &#246;fwer hela himmelen, fr&#229;n S&#246;der till norr; mitt &#246;fwer mitt hufwud eller igenom mitt zenith. Upp&#229; denna regnb&#229;gen S&#246;der uth, stod konungens namn med dubbelt  och krona &#246;fwer, hwilken lutade, och war namnet s&#229; w&#228;ll som Crona s&#229; swart, att Jag i hela werlden intet wet n&#229;gon ting wara till som s&#229; swart &#228;r. Men det som gaf mig hopp war det, att ifr&#229;n detta swarta namnet spridde sig ett s&#229; klart sken som Solens wida &#246;fwergick, och r&#228;ckte des str&#229;lar och den h&#228;rliga glantzen deraf &#246;fwer hela himmelen.</inline></para><para>	<inline font-style="Courier New">Den1a dr&#246;m skref jag strax opp. Och &#229;ret dereffter tycktes han tr&#228;ffa in hwad sw&#228;rtan ang&#229;r, wid Pultawa.</inline></para><para>	<inline font-style="Courier New">A:o 1709 om h&#246;sten hade jag detta inf&#228;llet i s&#246;mnen. Jag st&#229;r p&#229; en w&#228;g mitt millan tw&#228;nne gi&#228;rdsg&#229;rdar som woro af de h&#246;gste jag sedt. Innan f&#246;r den ena gi&#228;rdsg&#229;rden, som upr&#228;tt stod, war en gr&#246;n &#228;ng deruti gingo 3 stycken oxar hwars like jag till storleken aldrig sedt eller kan f&#229; se. Den ene af dem hade hiort-horn. Desse 3 oxar woro feta och r&#246;da stodo och lutade sina hufwun ihop, och tyckte mig att jag blef r&#228;dd f&#246;r deras falska min. R&#228;tt som de s&#229; stodo, springer den ena af dem till w&#228;gs, och s&#229; tung som han war spr&#229;ng han likw&#228;l l&#228;tt &#246;fwer den h&#246;ga gi&#228;rdsg&#229;hln, s&#229; att han inte snudda wed honom, sedan qwistan &#246;fwer stora w&#228;gen n&#229;gra steg ifr&#229;n der jag stod, och hoppade in i den &#228;ngen som </pagenum><pagenum num="45" > gent emot l&#229;g, hwilken war med skog bew&#228;xt och hade &#228;fwen som den f&#246;rra en ganska h&#246;g gi&#228;rds g&#229;rd, men NB den samma l&#229;g p&#229; n&#229;gra famnar bort &#229;th half emot marken lutande eller swichtande. Der inne blef nu den1a oxen st&#229;ende och dermed waknade man. En 5 &#239; 6 wickor dereffter, kom tiender att Dansken war i Sk&#229;ne infallen. Och n&#228;stan wid samma tid kom Ryssen f&#246;r Riga. Men det war roligt att n&#228;r jag en t&#228;mmelig tid dereffter slog opp Chartan af Danmarck neml. Vischers, finner jag wid danska wapnet 3 st. oxar liggiandes, dem jag tillf&#246;rne inte wiste mig hafwa remarquerat.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Autre.</inline></para><para>	<inline font-style="Courier New">Samma m&#229;nad ungef&#228;hr, om en an1an natt, d&#229; jag war mycke &#228;ngslig, b&#229;de &#246;fwer konungens och f&#228;derneslandets tillst&#229;nd. tyckte jag mig ute p&#229; marken st&#229; och se En sittia i en pr&#228;chtig wagn och &#229;ka p&#229; himmelen. Hela wagnen lyste som en Sapphir och kastade bl&#229; strimor af sig, som gofwo ett s&#229;dant lius och en s&#229;dan underlig klarhet fr&#229;n sig att jag inte wet i hela naturen n&#229;gon ting fin1as hwar wid jag en s&#229;dan h&#228;rlighet kan f&#246;rlikna. Man1en2, som uti satt, war l&#229;ng hade ock en m&#246;ssa p&#229; som war grufwelig l&#229;ng och h&#246;g warandes hon ofwan s&#229; bred som nedan"-- elliest war personen pr&#228;chtigt kl&#228;dd och satt mycke rak. Som jag nu &#246;nskade att n&#229;gon wille s&#228;ya mig hwem han wore, eller att han wille w&#228;nda sig, att jag finge se honom i ansichte; r&#228;tt som jag det wid mig sielf &#246;nskade, w&#228;nde han sig p&#229; sidan &#229;th mig, d&#229; jag klart tyckte mig ki&#228;n1a igen konungens ansichte. I &#246;frigt gick denna wagnen och h&#228;starna mycke sachta, och war kusken af stigen g&#229;endes brede wid wagnen etc. underliga saker. </pagenum><pagenum num="46" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Nu en gammal Syn.</inline></para><para>	<inline font-style="Courier New">A:o 1675 strax effter Johannis tid hafwa 3 rika gamla trow&#228;rdiga Skatteb&#246;nder welat resa &#246;fwer den stora skogen H&#229;lweden i &#214;stergi&#246;tland sent upp&#229; afftonen, men som ett stort m&#246;rker dem of&#246;rmodel. &#246;fwerf&#246;ll, hafwa de m&#229;st resolvera sig att blifwa &#246;fwer natten p&#229; skogen, och f&#246;r den skull bundit deras h&#228;star wid ett stort tr&#228;d. I det samma blifwa de warse icke l&#229;ngt derifr&#229;n en stor herreg&#229;rd, der&#246;fwer de hel glade besluta att g&#229; dit, och f&#246;rnimma om de kunde f&#229; herberge eller &#229;tminstone h&#246; f&#246;r deras h&#228;star. D&#229; de komma p&#229; herreg&#229;rden, finna de f&#246;r sig en gammal herre, som h&#228;lsar dem w&#228;nl. s&#228;yandes: Hwadan komma J dan1em&#228;n? Sedan han deras swar hade h&#246;rdt, f&#246;rde han dem i ett ganska stort stall som war upfylt med sadlade h&#228;star, och pistoler wid sadlarna. Derifr&#229;n uti en ganska stor sal, hwilkens &#228;nda s&#229; w&#228;l som stallets de icke se kunde. p&#229; g&#229;lfwet l&#229;go ryttare i full Mondering hela salen full, s&#229;fwandes p&#229; sina ansichten hafwandes armarna under hufwudet och snarkade. Derp&#229; s&#228;ger han till dem: Wetta J hwad detta betyder? D&#229; de med st&#246;rsta f&#246;rskr&#228;ckelse swarade neij, sade han: effter den1a konungens d&#246;d, skall en konung regera i Swerige som skall kallas Carl den tolffte, han skall i f&#246;rstone wara mycket lyckelig, men dereffter skall han i ett slag s&#229; stort nederlag lida, att han af alla sina herrar som med hon2on2 warit, icke flera skall f&#229; med sig uhr slaget &#228;n s&#229; m&#229;nga som med hon2on2 kun1a spisa rundt om en kar-b&#229;ttn. Men dereffter skall han med ett litet Manskap blifwa ophulpen, och det &#228;r det folk som J h&#228;r se sofwa. Dereffter skal han blifwa s&#229; lyckelig att han &#246;fwer 3 delar af werlden skall regera, och effter honom skall ingen konung mer blifwa. Han skall kallas den Nordiska monarquen, och d&#229; skall werlden in1an en kort tid hafwa dess &#228;nda. Detta hafwa </pagenum><pagenum num="47" > dessa M&#228;n bek&#228;nt f&#246;r deras soknepr&#228;st, som altsammans annoterat. &#196;ndtl. hafwer den1a herren f&#246;rdt dem in uti en kammar i hkn 3 s&#228;ngiar st&#229;dt, och befalt dem der &#246;fwer natten att hwila sig, det de och giort. Om morgonen d&#229; de waknade funno de sig liggia hos sina h&#228;star.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">&#197;ter En efftert&#228;nkelig och der hos mycke liuflig Dr&#246;m.</inline></para><para>	<inline font-style="Courier New">A:o 1710 natten emillan d: 31 Julii och 1 Augusti hade jag p&#229; fark&#229;sten Anna Maria uti Kimito-ski&#228;ren en s&#229;dan dr&#246;m. Sedan jag synts mig g&#229; i en l&#229;ng swart kappa p&#229; Revels sl&#229;tts borgg&#229;rd, hwilken war full med wagnar, lika som de der wille f&#246;llia en stor lik-process. och jag derup&#229; hade kommit att tala med Capitaine Schnack, hkn sade sig ha lust att g&#229; och sl&#229; sig igenom och in i Riga, det han &#228;nnu mente wara beh&#229;llit. Sedan jag detta sedt och &#246;fwerfarit, tyckte mig huru jag stod ute p&#229; marken under bar himmel, hwarupp&#229; sig pr&#230;senterade en hop med r&#246;d-bruna moln-fl&#228;ckar; der fick jag se tw&#229; stora nycklar, hwilka woro afhuggne wid ringarna eller grepen, s&#229; att nycklepiporna med ski&#228;ren eller axen allena stodo qwarre, j&#228;ms med hwar andra, resandes sig snedt opp &#229;th himmelen. Bakeffter, men dock n&#229;got under, kommer ett leyon, af samma f&#228;rga som de &#246;frige molnfl&#228;ckar, och fattar med krafft uti b&#228;gge nycklarna, med rammarna kring om piporna pr&#230;senterandes dem s&#229;ledes. Derp&#229; begynnar leyonet raka omkring himmelen med nycklarna, och samlar ihop de &#246;frige molnfl&#228;ckarna uti sin massa m&#228;st, s&#229; att innan man dess f&#246;rs&#229;g sig war leyonet s&#229; stort wuxit att det bet&#228;ckte och intog en stor del af himmelen. Wid jag detta st&#229;r och ser, blir jag warse en fogel med hwita och gr&#229; fi&#228;drar </pagenum><pagenum num="48" > h&#228;ngiandes d&#246;d p&#229; ett smalt strek, uti ett stort tr&#228;d, som stod brede wid mig p&#229; marken, och h&#228;ngde foglen med hufwudet neder &#229;th, s&#229; n&#228;r, att man kunde taga i honom och besk&#229;dan effter behag. Jag fr&#229;gade En som stod brede wid mig; hwem som hade h&#228;ngt dit den fogelen; hwarp&#229; mig swarades; att det hade leyonet giort. Jag sporde widare, om det icke woro en &#246;rn han swarade, ja, det woro l&#228;tt att se. mera war det inte. Men en omst&#228;ndighet som wid denna dr&#246;men &#228;r mycke m&#228;rkw&#228;rdig, &#228;r den, att han skedde natten f&#246;r Vincula Petri eller den dagen, f&#246;r hwilken i Calendario st&#229;r annoterat: Petri ki&#228;dior. Jag fant det strax underligit, och ber&#228;ttade altsammans s&#229; snart jag waknade, f&#246;r Hr. Doctor Burchard och Monsieur Henrich Brun, och sehn f&#246;r Grefwin1an Str&#246;mberg. Datum skieppet Anna Maria d: 1 Augusti Anno ut supra.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">3. A:o 1706 d: 4 Novemb: giordes i Ridderhuset i h&#246;gm&#228;ssan tacks&#228;yelse f&#246;r ett extraordinairt prof af de h. &#228;nglars beskydd wid ett barn som fallit af 5te: w&#229;ningen i gatan och dock blifwit till alla sina lemmar aldeles oskadt och helbregda. Ipsemet pr&#230;sens audivi JR.</inline></para><para>	<inline font-style="Courier New">Samma barn war en Gullsmeds Richters son wid Norre bro, och war halfftannat &#229;hr gammalt. F&#246;rmedelst ammans w&#229;rdsl&#246;shet har det kastat sig bakl&#228;nges utf&#246;re fenstret och neder, hafwandes folket som p&#229; bron g&#229;dt sedt huru det sachtel. sw&#228;fwat i lufften och fallit neder ganska t&#229;gligt och l&#229;ngsamt.</pagenum><pagenum num="49" ></inline></para><para /><para /><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">4. Histoire.</inline></para><para>	<inline font-style="Courier New">Damon skref h&#228;r om dagen till Pythias, bediandes honom ber&#228;tta sig hwad warorna k&#229;stade p&#229; den orten han war. Han swarade honom; att de woro der m&#228;stedelen f&#246;r ett billigt pris, men ingen ting betaltes s&#229; dyrt som studier. S&#229; att d&#229; han war budin till Middagsm&#229;ltid hos den ski&#246;na Clorinde, hade hon gifwit honom f&#246;r ett lod f&#246;rst&#229;nd ett hundrade sk&#229;lpund f&#246;racht. Och till att wara hos henne den f&#246;rn&#228;msta lappare, beh&#246;fde man allenast wara studerad, det &#228;r s&#229; mycket sagt effter hen1es spr&#229;k som den nederste ibland alla. Men en dag gi&#246;r derp&#229; &#196;nde. </pagenum><pagenum num="50" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">V. [Koncept till brev.] S. T.</inline></para><para>	<inline font-style="Courier New">W&#228;lb:ne H. A. hemb&#228;r jag f&#246;rst en &#246;dmiuk tacks&#228;yelse, f&#246;r det ey utan &#228;ngsligit bekymmer upt&#228;nkta, och sedan af serdeles gunst mig meddelte f&#246;rslaget, till att erh&#229;lla en n&#246;dig &#228;ndring uti den bekanta sw&#229;rheten, som mig i min plichts fullgi&#246;rande wid denna min lilla p&#229;st esomofftast m&#246;tt. Men s&#229;som jag uti altsaman mig inte s&#229; noga fin1er, som jag till ett ofelbart hopp om erh&#229;llandet af det f&#246;resatta &#228;ndem&#229;let g&#228;rna skulle &#246;nska; s&#229; f&#246;ranl&#229;tes jag lemna i &#246;dmiukhet detta f&#246;lliande till widare w&#228;lb:ne H. A. hogg. ompr&#246;fwande Neml. 1o: det behagar W. H. A. gunstigt dispensera mig ifr&#229;n alt befattande med de 2:ne &#228;ldre hhs studier, undantagande deras exercitia styli och deras Correction samt den s&#229; kallade repetitionen Och s&#229;dant till att f&#246;rtaga all Collision oss emillan. Men s&#229;som desse 2ne sysslor &#228;ro (hwad Literaturen widkommer) de aldrasw&#229;reste som en informator hafwer, s&#229;som de hwarwid Disciplarnes fauter m&#228;st komma f&#246;r en dag, och $' conseqvens hwarwid st&#246;rsta patiencen p&#229; b&#228;gge sidor fordras, i mangel af hkn en s&#229;dan Collision n&#246;dw&#228;ndigt m&#229;ste skie: s&#229; kan jag inte f&#246;rst&#229; huru wida igenom den1a lilla dispensation ifr&#229;n det som l&#228;ttast &#228;r det &#229;stundade &#228;ndem&#229;hlet skall mer &#228;n h&#228;r tills skiedt st&#229; till att erh&#229;lla. H&#228;lst som m&#228;st alla f&#246;rtreter som mig till dato p&#229;komne &#228;re hafwa sig wid det tillf&#228;llet tilldragit, till expl: d&#229; man p&#229; en correctionem placidissimam </pagenum><pagenum num="51" > l&#229;ter med ett f&#246;rwandlat ansichte f&#246;llia ett s&#229;dant swar fnysandes: Hm! inte wiste jag att det skulle bli s&#229; illa tagit. hkt f&#246;rtreteliga echo jag p&#229; mina w&#228;lmenta r&#228;ttelser altj&#228;mt m&#229;st h&#246;ra och offta dissimulera, men s&#229; offta jag det inte giort r&#229;kat illa. Jag beder att detta m&#229;tte tagas i g. bet&#228;nkiande ty jag kan om&#246;yl. l&#228;ngre t&#229;la att man skall s&#229; swara mig, utan &#228;lskar r&#228;tt s&#229; mycket ett w&#228;rkeligit slag p&#229; munnen, serdeles sehn jag s&#229; offta derf&#246;re warnat.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">2do: N&#228;r jag nu s&#229;ledes &#228;ntel. betienar hhna (det jag ock af alt &lt; gi&#246;r) uti det som &#229;tminstone tyckes mig wara det sw&#229;reste; s&#229; f&#246;rst&#229;r jag icke heller, hwarf&#246;re jag icke skall kunna och b&#246;ra h&#229;lla mig sielf f&#246;r deras pr&#230;ceptor, serdeles d&#229; de sielfwe inte annat wetta. Utan icke till &#228;fwentyrs en slik inbillning hos mig skulle synas ha den nyttan med sig att d&#228;mpa tankan om en altf&#246;r stor autorit&#199;; igenom hkns missbruk jag gi&#228;rna tillst&#229;r att collisioner millan pr&#230;ceptorer och disciplar offta skie. Men jag wet mig aldrig n&#229;gon g&#229;ng missbrukat utan snarare altf&#246;rlite brukat en s&#229;dan macht.</inline></para><para>	<inline font-style="Courier New">Sedan &#228;r och till m&#228;rkiande; att s&#229;som wi p&#229; b&#229;da sidor i detta puncto skulle st&#229; uti en Contraire inbillning, s&#229; skulle deraf h&#228;nda, att d&#229; de kommo med sina fr&#229;gor eller an1at som de (utom de i 1sta &#8747;. n&#228;mda sysslor) af mig s&#229;som af sin f&#246;rmenta pr&#230;ceptor tyckte sig ski&#228;ligen ha att fordra; och jag som d&#229; i mitt nya arbete med H. Magnus kunde wara begripen, skulle swara dem den ena g&#229;ngen effter d. andra att jag inte hade tid befatta mig dermed, som ock ett s&#229;dant swar med mitt principio w&#228;l skulle komma &#246;fwerens, effter jag ju i mitt sin1e passerade f&#246;r den som inte woro deras pr&#230;ceptor: d&#229; torde snarare af en s&#229;dan affecterad finesse hos mig gifwas dem tillf&#228;lle att f&#246;rarga sig, och s&#229;leds s&#229; mycket l&#228;ttare wi komma att Collideras serdeles effter de en ock an1an </pagenum><pagenum num="52" > g&#229;ng in &#230;stu contradictionis mina actioner nog fritt hafwa syndicerat.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Dertill med skulle ock af en s&#229;dan tanka om min embetes nullit&#199; och inanit&#199; det inconvenient f&#246;llia att jag aldrig skulle kunna f&#246;rmana dem hwarken till tystl&#229;tighet eller annat (ehuruw&#228;l jag ock tillf&#246;rne till att undwika collision mycke sedt igenom finger, och s&#228;llan samt med st&#246;rsta &#246;mhet beropat mig p&#229; min autorit&#199; utan mycket hellre p&#229; pr&#230;cepta Christi) och s&#229;ledes skulle jag aldrig kunna ha &#246;rneliud i huset kanskie f&#246;r buller och stripp uth och in i d&#246;rarna, rop och skrik och mera s&#229;dant.</inline></para><para>	<inline font-style="Courier New">Jag twiflar inte upp&#229; att icke mycket igenom W. Hs sidsta Correction l&#228;rer wara utr&#228;ttat. Men barn &#228;re barn ehwar man gi&#246;r af dem, serdeles d&#229; de inte... slita ondt och lida besw&#228;r skaffat sig en mogenhet f&#246;r &#229;hren.</inline></para><para>	<inline font-style="Courier New">Jag w&#228;ntar h&#228;r&#246;fwer W. H. A. g. utl&#229;telse etc. Stockholm d: 5 Maji. </pagenum><pagenum num="54" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Till L&#228;saren.</inline></para><para>	<inline font-style="Courier New">Sielfwa titelen eller &#246;fwerskrifften af detta &#228;fwentyr/ gifwer nogsamt till f&#246;rst&#229;/ att det &#228;r nytt. Den Genuesiska Republiquens handlingar blifwa deruti omtalte med samma behagelighet som Ungerska kriget och Wiens bel&#228;gring i den sagan som kallas Stora Vizirn. Och &#228;r detta w&#228;rket f&#246;rfattat af samma Autorn. Hwilket man welat s&#228;ya den gunstiga L&#228;saren till att dermed bereda honom till en l&#228;sning/ hwaraf han f&#246;rmodeligen skall finna ett stort n&#246;ye. </pagenum><pagenum num="55" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New">Til Kongl. May:tz Tro-Tienare och Assessor uti H&#246;glofl. Kongl. Commercie-Collegio, Desslikes Kongl. May:tz Cabinets Secreterare, Den W&#228;lborne Herren/ Herr OLOFF T&#214;RNE, Med dess K&#228;ra Fru/ W&#228;lborna Fru MARIA LINROTH.</inline></para><para>	<inline font-style="Courier New">W&#196;lborne Herren och Frun f&#246;rdristar jag detta lilla W&#228;rck/ eller den s&#229; kallade Genuesiska Princessan PEPPA, af Franska Spr&#229;ket p&#229; w&#229;rt af Sal. Runio verterad, h&#228;r med &#246;dmiukeligen at dedicera, h&#228;lst det om lutter Kyskhet och Ren K&#228;rlek &#228;r sammanskrifwit/ och s&#229;ledes ey l&#228;rer misshaga them som af lika dygdigt och kyskt sinne &#228;ro. Och som jag med min K. Hustru mycket godt af W&#228;lborne Herrens och Fruns f&#246;rn&#228;hma Hus niutit/ thet wij med tacksamhet altid erki&#228;nna; S&#229; hafwe wij til &#246;dmiukt betygande deraf wid W&#228;lborne Herrens oph&#246;yelse til Adeligit St&#229;nd h&#228;r med s&#246;kt tilf&#228;lle at bland de ringaste bekante gratulera W&#228;lborne Herren ther uthi/ med hiertelig lyck&#246;nskan/ at Honom och Hans F&#246;rn&#228;ma Anh&#246;riga m&#229;ge d&#228;r af hafwa hugnad och </pagenum><pagenum num="56" > f&#228;gnad i alla tider!! Therom wij f&#246;rplichtade &#228;ro/ at med trogna b&#246;ner alt stadigt framh&#228;rda. Och jag f&#246;rblifwer med w&#246;rdnad W&#228;lborne Herr Assessorens och Dess K. Hus-Frus &#214;dmiukaste tienare PETTER FRISCH. </pagenum><pagenum num="57" ></inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New"> Den Durchleuchtige Genuesiskan/ Eller: PEPPAS Historia.</inline></para><para>	<inline font-style="Courier New">STaden Genua, som &#228;r en af de &#228;lsta i hela W&#228;lskland/ har altid h&#229;llit sig i sitt j&#228;mna flor f&#246;rmedelst handelen som han sorgf&#228;lligt bem&#246;dat sig at h&#229;lla wid macht med alla nationer i hela werlden; och upfyller des inbyggiares sn&#228;llhet lands-ortens ofruchtsamhet s&#229; rikeligen/ att han f&#246;rtiden h&#229;lles f&#246;r en af de rikaste st&#228;der i Europa. Och fast Republiquen inte &#228;r synnerligen m&#228;chtig/ skal man likw&#228;l n&#228;ppligen annorst&#228;des finna en s&#229; stor myckenhet rikt folk som der &#228;r i Genua. De hafwa haft &#229;tskillige slags regeringar i deras stad/ effter som tiderna hafwa warit som de lefwat uti. N&#228;r fremmande Potentater hafwa f&#246;rt krig i W&#228;lskland/ hafwa altid Genueserna s&#246;kt st&#228;lla sig in med den starkeste genom en f&#228;rdig underd&#229;nighet/ men med s&#229; liten redlighet/ att p&#229; lyckans minsta hw&#228;lfwande hafwa de uppoffrat sina f&#246;rsta w&#228;nner &#229;t segerwinnaren. Ehuruw&#228;l de hade mycke l&#228;nge warit under det Frans&#246;ska w&#228;ldet/ och Frantzoserne s&#229;ledes hade r&#228;ttm&#228;tiga orsaker til att &#229;ter twinga dem under deras lydna/ s&#229; war dock en af w&#229;re Konungar s&#229; wiss om deras slippriga trohet/ at d&#229; staden Genua hade s&#228;ndt till Franckerike en ansenlig beskickning til att gifwa sig under Konungen/ s&#228;nde han dem tillbaka/ och wille ingalunda antaga dem ibland sina Unders&#229;tare. S&#229;som staden &#228;r mycke gammal/ s&#229; </pagenum><pagenum num="58" > &#228;r d&#228;r en stor hop h&#246;ga Familier som j&#228;mw&#228;l &#228;ro besw&#229;grade med F&#246;rstliga hus. Den &#228;ran att wara en Genuesisk Adelsman war fordom s&#229; ansenlig hos dem/ at de aldrig hade t&#228;nckt skaffa sig andra titlar; Men sedan den s&#229; namnkunnige Andreas Doria, hade &#246;fwergifwit Konung Frantzes den f&#246;rstas tienst och h&#228;ngt sig wid Keyser Carls den femtes lycka/ som bel&#246;nte hans otrohet med en F&#246;rstlig titel; s&#229; upw&#228;ckte en s&#229; owanlig heder hans medborgares &#228;re-lusta. Alla &#228;dla Genueser som f&#246;rm&#246;gna woro/ woro strax bet&#228;nckte huru de m&#229;tte skaffa deras &#228;tt &#228;fwen slika f&#246;rmoner/ och m&#228;stedelen ki&#246;pte sig derupp&#229; F&#246;rstend&#246;men Hertigd&#246;men/ Marggref- och Grefskaper uti Konungariket Neapel, Sicilien och Sardinien; hwilket &#228;nnu &#228;r en orsak dertil at de s&#229; h&#229;lla sig till Spaniorerna. Man kan ock s&#228;ya att den titelen Eder Excellence &#228;r i Genua s&#229; gemen/ att man offta fruchtar/ man torde f&#246;rt&#246;rna en w&#228;xelhandlare/ om man intet titulerar honom h&#246;gre &#228;n H&#246;gw&#228;lborne Herre/ effter man &#228;r owiss om han icke til &#228;fwentyrs torde nyligen hafwa handlat sig till n&#229;got l&#228;n-gods som gi&#246;r honom ber&#228;ttigad till titel af Excellence. Dock m&#229;ste man tillst&#229; att der finnas m&#229;nga gamla sl&#228;chter/ som lefwa mycket pr&#228;chtigt; och hafwa j&#228;mw&#228;l Andr&#230; Dori&#230; efterkommande/ som warit f&#246;rsedde med otroliga store godz/ altj&#228;mt uppeh&#229;llit deras F&#246;rstliga w&#228;rdighet med stor heder. Marcus Antonius Doria, en arfwinge af detta h&#246;ga huset/ har s&#246;kt i desse seneste tider att f&#246;rh&#246;ya sina f&#246;rf&#228;ders &#228;ra/ och har i m&#229;nga &#229;hr tr&#228;git brukat sig i Spaniorernes tienst/ men d&#229; han blifwit ledse wid deras l&#229;ngsamhet/ som alt stilla upsk&#246;to att gifwa honom det &#228;re-st&#228;lle/ som han &#229;stundade/ begaf han sig tillbaka &#229;t Genua, hwarest han kort derefter f&#246;rm&#228;lte sig med Marggrefwens Durazzo dotter/ en person af en ogemen ski&#246;nhet. Alla menniskior h&#246;llo f&#246;re att detta giffterm&#229;let skulle bli mycke lyckeligit/ efter som F&#246;rsten </pagenum><pagenum num="59" > Doria p&#229; alt s&#228;tt s&#246;kte sin gem&#229;hls behag/ och hon der emot bem&#246;tte honom med aldrah&#246;gsta ki&#228;rlek. I medlertid ett &#229;hr effter deras bil&#228;ger/ f&#246;dde hon en Printzessa till werlden/ och denna hennes barns-b&#246;rd hade s&#229; olyckeliga p&#229;f&#246;lgder/ at man genom inga medel kunde hielpa henne igen til r&#228;tta/ utan hon blef d&#246;d/ sedan hon 5. eller 6. m&#229;nader legat till s&#228;ngs i stor pl&#229;ga. Denna afsaknaden gick F&#246;rsten s&#229; h&#229;rdt till hiertat/ att han wistades l&#228;nge innesluten i ett Kl&#246;ster utan alt omg&#228;nge/ undflyendes j&#228;mw&#228;l dem som kunde hafwa gifwit honom n&#229;gon tr&#246;st. Den lilla Printzessan/ som man kallade Peppa, blef upfostrad hos Marggrefwinnan Durazzo sin Morsyster/ hwilken hade en dotter n&#228;stan af samma &#229;lder. F&#246;rsten Doria f&#246;rde ett mycket ensligit lefwerne/ och gick mer &#228;n 4. &#229;hr som han intet wille h&#246;ra n&#228;mnas n&#229;got nytt gifte. Icke dess mindre &#246;fwerl&#229;go honom hans fr&#228;nder och w&#228;nner med s&#229; stor tr&#228;genhet/ att han omsider m&#229;ste fatta ett slut till deras behag/ och w&#228;rfwade till en Printzessa af Spinola-Familien, med hwilken han en tid dereffter h&#246;lt bil&#228;ger/ men han fick med henne inga barn; Och Peppa som i sin sp&#228;da &#229;lder hade alt det som fordras till en fullkomlig ski&#246;nhet/ blef ansedd s&#229;som ett af de rikaste gifften i hela W&#228;lskland eller Italien.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">F&#246;rstinnan Doria, som effter siu &#229;hrs &#228;chtenskap aldeles misstr&#246;stade att f&#229; n&#229;gon arfwinge med sin Man/ fann likw&#228;l n&#229;gon tr&#246;st i den tanckan/ att hon kunde med tiden f&#246;rena de 2ne husen Doria och Spinola, f&#246;rmedelst giffterm&#229;l emellan den unga Marggrefwen Spinola, hennes Brorson och Peppa, och p&#229; det hon m&#229;tte ha tillf&#228;lle att i tid l&#228;nckia Peppas sinne derefter/ bad hon sin Man/ att han wille l&#229;ta sin dotter komma igen i sitt hus/ f&#246;rs&#228;krandes att hon hade till henne en stor ki&#228;rlek/ och att hon redan ans&#229;ge henne som sitt egit barn. F&#246;rsten Doria som &#228;lskade sin dotter hierteligen/ </pagenum><pagenum num="60" > war &#246;fwerm&#229;ttan glad &#246;fwer desse sin gem&#229;hls tanckar/ och l&#228;t henne straxt f&#229; det n&#246;ye hon beg&#228;rade. Peppa blef i sin Herr faders hus emottagen och undf&#228;gnad med alla de k&#228;rleks tekn som hon n&#229;nsin kunde w&#228;nta sig af en styfmoder/ hwilken intet l&#228;ngre wille wara en s&#229;dan emot henne/ utan hon bad sin Herre det han wille till&#229;ta att Peppa kallade henne sin Mor/ och att hon m&#229;tte kalla henne igen sin dotter. Peppa som hade ett godt f&#246;rst&#229;nd/ swarade med mycken qwickhet och l&#228;rachtighet emot alla de godheter som hennes styfmoder henne bewiste. F&#246;rstinnan &#229;ter igen p&#229; sin sida f&#246;rekom sin styfdotter uti alt det hon wiste henne kunna behaga; och d&#229; hon f&#246;rnam att Peppa hade mycke n&#246;digt skilds ifr&#229;n en af sine Cousiner som hon h&#246;geligen &#228;lskade/ bad hon Marggrefwinnan Durazzo, hon wille till&#229;ta det denna Cousinen, hwilken Julia het/ m&#229;tte &#228;n widare blifwa uppf&#246;dd tillsammans med Peppa uti F&#246;rsten Dorias hof. Marggrefwinnan hade m&#229;nga barn/ och s&#229;som hon w&#228;l kunde se f&#246;rut/ at hon om&#246;ijligen l&#228;rde kunna skaffa dem s&#229;dane gifften/ som wore dem deras h&#228;rkomst likm&#228;tige/ hade hon &#228;rnat sina d&#246;ttrar till Nunnest&#229;ndet. Detta war orsaken att hon ganska n&#246;digt kom sig till att samtyckia det Julia skulle wistas ihop med sin Cousine. Imedlertid wijste sig Peppa detta s&#229; h&#228;ftigt &#229;stunda/ och hennes f&#246;r&#228;ldrar/ som inte gierna nekade henne hennes willja/ anh&#246;lle hos Marggrefwinnan derom s&#229; tr&#228;git/ att hon &#228;nteligen l&#228;t det ske. Peppa och Julia hade dereffter intet mer den sorgen att skillias &#229;t/ och den f&#228;gnad de hade att altid lefwa tilsammans/ hielpte mycket till att gi&#246;ra den fullkomliga f&#246;rening/ som war dem emellan &#228;nnu fastare. F&#246;rstinnan Doria, som hade h&#228;r wid sina egna afsichter/ talade esomofftast med Peppa om Spinola-familiens h&#246;ghet/ om de widtber&#246;mda Generaler, som detta huset gifwit Italien, och om m&#229;nga andre f&#246;rm&#229;ner/ som den har &#246;fwer de </pagenum><pagenum num="61" > andra sl&#228;chterna i Genua. Hon lade och detta till; att antingen bedroge hon sig mycke i sitt omd&#246;me och gissning/ eller skulle ock den unga Marggrefwen Spinola, som redan hade ett wackert anseende med mycken heder i framtiden b&#228;ra opp sina f&#246;rf&#228;ders stora namn. Peppa h&#246;rde d&#229; p&#229; F&#246;rstinnans tal/ utan n&#229;got widlyfftigt efftert&#228;nckiande; men d&#229; hon efter&#229;t sm&#229;ningom f&#246;rm&#228;rckte/ att man tilh&#246;lt den unga Spinola att gi&#246;ra sig s&#229; mycket tienstachtig och tr&#228;gen hos henne/ och att hennes styfmor med beh&#228;ndighet g&#229;ng effter annan hade henne till w&#228;gs/ at begynna med honom allehanda sm&#229; roliga opt&#229;g och tidf&#246;rdrif; klagade hon sig f&#246;r Julia &#246;fwer det tw&#229;ng/ som s&#229;dant satte henne uti/ aldenstund hon inte fant n&#229;got r&#228;tt n&#246;ye utan i hennes omg&#228;nge: S&#229; att alla F&#246;rstinnans konster till inte annat tiente/ &#228;n att inplanta i hennes sinne en w&#228;mjelse och afsky f&#246;r den unga Marggrefwen.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Imedlertid/ och fast &#228;n Peppa icke war &#228;nnu mer &#228;n 14. &#229;hr gammal/ m&#229;ste likw&#228;l alla de som henne s&#229;go med f&#246;rundran tala om hennes f&#228;gring: hon war f&#246;rtr&#228;ffelig w&#228;l w&#228;xt/ alla streck; och lineamenter i dess ansichte s&#246;te och liuflige/ stora klar-str&#229;lande &#246;gon/ den aldrafineste hy/ den t&#228;ckeligste f&#228;rga/ och n&#229;got/ jag wet icke hwad f&#246;r bewekligt och retande i hela des w&#228;send och alla later/ s&#229; att det war om&#246;iligit till se henne en g&#229;ng/ och inte straxt f&#229; ogemena tanckar f&#246;r hennes person.</inline></para><para>	<inline font-style="Courier New">Julia war w&#228;l inte s&#229; granlaga ski&#246;n/ men hon hade en stor qwickhet och lifachtighet i alla sina maner/ och war eljest en mycke t&#228;ck menniskia. Hon sade och undertiden till sin Cousine att hon hade ett helt annat sinne &#228;n alla andra flickor/ de der gemenligen tycka illa wara/ att de intet &#228;' wackra nog; Ty i det st&#228;lle fant hon hos sig en olust/ d&#229; hon h&#246;rde s&#228;yas/ att hon hade n&#229;gon t&#228;ckelighet; orsaken woro denna: om hon hade warit fulare/ skulle hon hafwa </pagenum><pagenum num="62" > mindre genstr&#228;fwighet att lemna werlden/ och beqw&#228;ma sig till at f&#246;rn&#246;ta sitt lefwerne i ett kl&#246;ster/ emedan hon &#228;nd&#229; wore der till &#228;rnad. Peppa b&#246;d till att tr&#246;sta henne/ i det hon l&#228;t henne f&#246;rst&#229;/ hon wore intet skapt hon/ till n&#229;gon kl&#246;ster-g&#228;nta/ och torde till &#228;fwentyrs w&#228;l h&#228;nda/ att hennes f&#246;r&#228;ldrar en g&#229;ng &#228;ndrade deras mening.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Man talade &#246;fwer hela Italien om Peppas ski&#246;nhet/ och om det Dorianiska husets stora rikedomar/ hwars enda arfwinge hon war. Alla desse orsaker drogo m&#229;nga Cavallierer dertill/ att de ans&#229;go &#228;gandet af Peppa f&#246;r en s&#229;dan lycka/ dermed de s&#229;som med en krona wille kr&#246;na all deras &#229;stundan. D&#228;r war ocks&#229; en regerande F&#246;rste/ som wille hafwa henne till sin Sons gem&#229;l/ men F&#246;rstinnan Doria kastade hemligen s&#229; m&#229;nga sw&#229;righeter i w&#228;gen/ att handelen &#228;nteligen wardt afbruten. Marggrefwen Spinola, som tyckte &#246;fwerm&#229;ttan om Peppa, och derhos behiertade de stora f&#246;rm&#229;ner han kunde hafwa af detta giffterm&#229;l/ f&#246;rsummade ingen l&#228;genhet att gi&#246;ra henne till behag/ och begynte nu p&#229; af lystnad och &#228;lsk-hog bruka den omg&#229;ng~ med henne som han tillf&#246;rene brukat allenast af h&#246;flighet och f&#246;rsyn f&#246;r hennes h&#246;ga &#228;tt. Men han kunde l&#228;tt nog m&#228;ckia att Peppa ingen ting bewektes af all hans &#229;hoga~/ hwarf&#246;re han besl&#246;t sig gi&#246;ra sig den d&#229; p&#229;st&#229;ende Carnavals eller fastlags lektiden til nytta/ och gifwa sin ki&#228;raste/ medan han hade tillf&#228;llet/ klarare prof af sin k&#228;rlek. Han infann sig wid alla Baler, han wijste sig d&#228;r i de pr&#228;chtigste kl&#228;der/ han dantzade d&#228;r esomofftast med Peppa, och n&#228;r hon for af/ l&#228;t han altid beledsaga dess wagn med en hop Violister som blefwo st&#229;endes wid hennes d&#246;rr m&#228;st hela natten. Imedlertid/ s&#229;som alting tycks wara dufwit f&#246;r dem som ingen smaken ha/ wille icke heller Peppa i det ringesta swara emot desse hans </pagenum><pagenum num="63" > h&#246;fligheter/ utan bek&#228;nde f&#246;r Julia i l&#246;ndom/ att hon icke fant hos sig den ringaste w&#228;lmening f&#246;r Marggrefwen/ och s&#229;g hon redan f&#246;rut det hon skulle bli den olyckligaste person i werlden om hennes f&#246;r&#228;ldrar twingade henne at taga honom.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Nu h&#228;nde sig/ att Riddaren af *** och en annan Frans&#246;sk Cavalier woro samma Fastlekstiden~ i Genua, infinnandes sig som offtast wid Balerne f&#246;rmummade eller Masquerade som landsens sedw&#228;nja d&#228;r &#228;r/ och d&#229; de hade f&#246;rnummit/ att d&#228;r skulle bli hos Marggrefwinnan Justiniani ett stort gi&#228;stebod som skulle slutas med en Bal, besl&#246;to de g&#229; dijt f&#246;rkl&#228;dde eller f&#246;rmummade s&#229;som haf-tr&#229;ll/ hwilket war en owanlig Mascarade. Alla menniskior blefwo h&#228;pne &#246;fwer ett s&#229; s&#228;llsynt widunder/ hwilket och f&#246;rskr&#228;ckte m&#229;nga af Fruntimbret/ d&#229; desse Cavalierer som s&#229;dant straxt m&#228;rkte intet giorde mer &#228;n sl&#228;pte l&#246;st hwar p&#229; sig/ ett lite sn&#246;re eller band/ hwar med the i ett &#246;gnablick giorde sig af med denna wanskapliga dr&#228;chten och wijste sig i de kostbaraste kl&#228;der. Riddaren af *** som war en &#246;fwer alla m&#229;ttan wacker och w&#228;l w&#228;xt karl/ w&#228;nde p&#229; sig alt Fruntimrets &#246;gon. De dantzade och b&#228;gge tw&#229; med s&#229;dan artighet och s&#228;rdeles Riddaren/ att de andre Cavaliererna snart inte dristade sig att dantza efter honom. Hela F&#246;rsamlingen~ fann deruti ett stort n&#246;je s&#229; att de blefwo af allom med ord och &#229;th&#228;fwor ber&#246;mde och rosade.~ D&#229; Riddaren af *** blef warse Peppa och Julia talandes med tw&#229; andra Damer, tog han en stol och satte sig hos dem. Damerne gofwo honom tusend loford och f&#246;rs&#228;krade honom/ att de inte hade sedt n&#229;gon som hwarken wore s&#229; galantkl&#228;dd/ ey heller den som med b&#228;ttre skickelighet dantzade. Riddaren swarade mycke beskiedligen och &#246;dmiukt til deras h&#246;fligheter. </pagenum><pagenum num="64" > Desse Damer som inte k&#228;nde honom och icke en g&#229;ng wiste af hwad nation han war/ efter han talade mycke f&#228;rdigt deras spr&#229;k/ fingo en stor lust att k&#228;nna honom. De funno redan stort behag i hans person/ och s&#229; fort som han sade dem n&#229;got angen&#228;mt/ s&#229; fort w&#228;xte denna lusten hos dem. &#196;nteligen gofwo de honom til f&#246;rst&#229; det skulle han gi&#246;ra dem en f&#228;gnad om han p&#229; ett &#246;gnebleck wille taga sin Masque af. Riddaren/ som w&#228;l wiste att ingen skulle k&#228;nna honom/ gjorde dem strax det behag de af honom &#229;stundade/ och l&#228;t dem se ett ansichte/ hwars enda fel war/ att det war alt f&#246;r d&#228;yeligit f&#246;r en Mansperson. Dermed satte han sin Masque p&#229; sig igen och blef &#228;n n&#229;got sittiandes hos dem. Han betrachtade Peppa noga/ och syntes hon f&#246;r honom wara den ski&#246;neste person han n&#229;gonsin sedt/ han giorde sig redan en f&#228;gnad att wara hos henne och sk&#228;rskoda alla hennes Ansichtes Lineamenter, d&#229; Marggrefwen Spinola framst&#228;lte sig och bad henne om en dantz. Peppa, hwilken Riddarens omg&#228;nge intet misshagade/ blef s&#229; f&#246;rst&#246;rd af Marggrefwens compliment, att hon stod upp och gaf honom handen lika som i yra/ och utan att weta n&#228;stan hwad hon giorde; Men s&#229; snart hon hade begynt dantza/ kom henne en swaghet p&#229;/ som betog henne f&#246;rm&#229;gan att l&#228;ngre h&#229;lla ut/ s&#229; att hon fann sig n&#246;dsakad att taga sitt aftr&#228;de l&#229;ngt f&#246;rr &#228;n Balen war till &#228;nda. Riddaren af *** gick strax derefter ocks&#229; bort/ och steg f&#246;ljande dagen till skieps/ begifwandes sig &#229;ter till Franckrike/ hwarest han f&#246;r alla sina w&#228;nner talte om den himmel-ski&#246;na person han hade sedt i Genua, och kunde sielf intet begripa/ huru han hade kunnat hafwa s&#229; stort w&#229;ld &#246;fwer sitt sinne/ att han hade kunnat komma sig till att skiljas ifr&#229;n den orten der hon wistades.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">S&#229; snart Peppa s&#229;g sig allena med sin Cousine, upt&#228;kte hon f&#246;r henne sitt hierta/ och sade att hon aldrig kunde </pagenum><pagenum num="65" > f&#246;rl&#229;ta Marggrefwen Spinola den hiertans olust han henne hade f&#246;rorsakat/ dermed att han s&#229; giordt &#228;nda p&#229; det liufliga samtal som de hade med den oki&#228;nda/ som s&#229; talte med dem s&#229; &#246;fwerm&#229;ttan behageligen. Hafwen j sedt/ sade Peppa widare/ en Cavalier som s&#229; w&#228;l ser ut/ som har ett s&#229; ogement f&#246;rst&#229;nd/ ett s&#229; liufligt sinne/ och som dantzar med en s&#229;dan hurtighet? Om wij hade f&#229;dt wara med honom l&#228;ngre/ tog Julia uti/ s&#229; kan h&#228;nda wi hade f&#229;tt weta hans namn. Jag bek&#228;nner f&#246;r ehr/ swarade Peppa, r&#246;dnandes/ att den lilla samwaran har &#228;nd&#229; giordt en starck w&#228;rckan hos mig; och efter jag m&#229;ste ehr alt s&#228;ya/ s&#229; k&#228;nner jag ifr&#229;n den stunden s&#229;dane fr&#228;mmande r&#246;relser hos mig som jag tillf&#246;rne i min lifstid aldrig wetat af. Och likw&#228;l ki&#228;nner jag honom inte en g&#229;ng hwad landsman han &#228;r/ och kan skie wij f&#229; aldrig se honom mer. Efter desse sidsta orden f&#246;lgde en suckning som gaf tillki&#228;nna att hon emot denna oki&#228;nda war ingalunda kallsinnig/ och fast hennes Cousine gaf henne hopp/ det de w&#228;l torde r&#229;ka honom igen p&#229; n&#229;gon annan Bal, s&#229; fant hon doch deraf icke utan en swag tr&#246;st. De infunno sig wid alla de F&#228;gnef&#228;ster~ som anst&#228;ltes i Genua den &#246;frige tiden af Carnevalen. Peppa som intet fant der det hon s&#246;kte/ s&#229;gs der alt stilla trumpen och mulen/ beklagandes sig offta f&#246;r sin Fr&#228;ncka &#246;fwer sin widrige lycka. Hon n&#246;dgade henne j&#228;mw&#228;l att st&#229; hos henne st&#246;rsta delen af dagen wid ett fenster/ hwar ifr&#229;n man l&#228;tt kunde se alla dem som gingo f&#246;rbij/ utan att bli sedder af n&#229;gon/ flatterandes~ sig altid dermed att den Cavaliern som f&#246;rorsakade henne s&#229; stor orolighet skulle omsider wijsa sig f&#246;r des &#246;gon. Men icke dess mindre woro alla de omsorger hon h&#228;rutinnan giorde sig &#246;fwer en m&#229;nads tid bort &#229;t aldeles f&#229;f&#228;nga/ efter som Riddaren af *** war i Franckrike/ hwarest han endast t&#228;nckte </pagenum><pagenum num="66" > p&#229; sin lycka och upkomst. Nu war i medlertid en Genuesisk Grefwe wid namn Centurione, med hwilken han hade blifwit uti Italien bekant/ tillbaka kommen till Paris ifr&#229;n en resa som han till Tyskland hade giordt; Denna blef mycke glad/ d&#229; han f&#246;rnam Riddaren wara i staden. Gick f&#246;rdenskull att h&#228;lsa p&#229; honom och blef mycke h&#246;fligen undf&#228;gnad. Tw&#229; dagar derefter r&#229;kade denne Grefwen illa ut f&#246;r en &#196;ngell&#228;ndare/ med hwilken han kom till sl&#229;ss/ och blef i samma slagsm&#229;l blesserad; men det f&#246;rtretligste derwid war &#228;nd&#229; det/ att de blefwo begge i arrest eller f&#228;ngsligt f&#246;rwar/ och s&#229;som man inte twiflade att deras slagsm&#229;l ju war en Duee1l, s&#229; begynte man redan med alfwar in f&#246;r ber&#246;rde domare arbeta p&#229; deras of&#228;rd. Riddaren af *** som derom blef underr&#228;ttad genom en zedel ifr&#229;n Centurione, gjorde sig widare kunnig saken/ och d&#229; han w&#228;l f&#246;rut s&#229;g att de om&#246;ijeligen annars kunde &#228;n bli bundna till duee1llen, och att hans w&#228;n s&#229;ledes stod i fara att mista sitt hufwud; h&#246;lt han inte r&#229;deligit just g&#229; och tala med domarena derom/ hwilka &#228;nd&#229; n&#246;dw&#228;ndigt hade m&#229;st f&#246;rfara effter lag/ och d&#246;ma honom till d&#246;den: utan d&#229; han hade f&#246;rnummit att de som warit wid och sedt gierningen/ woro gement och ringa folck/ l&#228;t han med all flit s&#246;ka opp dem/ och f&#246;rm&#229;dde dem med stora sk&#228;ncker att resa bort ifr&#229;n Paris, p&#229; det ingen m&#229;tte finnas som kunde b&#228;ra witne emot hans w&#228;n. Hwilket ocks&#229; lyckades. Ty d&#229; domarena inte funno n&#229;gra fulla ski&#228;l att grunda sin dom upp&#229;/ n&#246;dgades man gifwa honom l&#246;s. Gref Centurione full med tacksamhet mot sin w&#228;ns &#228;dla wederfarande wille gifwa honom en ansenlig ski&#228;nck/ men han f&#246;rsakade taga den emot/ och f&#246;rs&#228;krade honom att den f&#228;gnad han fann der uthi/ at han hade kunnat tiena en Riddersman~ som s&#229; omistandes war/ wore honom redan en alt f&#246;r stor wedergi&#228;llning. </pagenum><pagenum num="67" > Dermed reste d&#229; Centurione hem till sitt land igen &#246;fwerladd af sin befriares ogemena w&#228;lgi&#228;rningar/ st&#228;llandes sig ouph&#246;rligen f&#246;r &#246;gon den skuld/ uti hwilken han hos honom stod.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I medlertid talte man i Genua &#246;fwer alt om Marggrefwens Spinolas gifterm&#229;l med Peppa, s&#229;som om en afgiord sak emellan b&#228;gge husen. F&#246;rstinnan Doria som &#246;nskade det med h&#228;fftigste l&#228;ngtan/ mante offta p&#229; att hennes Broder och Man m&#229;tte l&#229;ta sl&#228;chten &#229; b&#228;gge sidor komma samman att fatta ett richtigt slut i alt; men Peppa som hade utan &#229;terw&#228;ndo sina tanckar upfylte med &#229;minnelse af sin oki&#228;nda/ och likw&#228;l inte s&#229;g huru hon skulle kunna undg&#229; det &#228;chtenskap hwarmed hon hotades/ f&#246;ll uti en s&#229; stor swaghet/ att hon h&#246;geligen bedr&#246;fwade b&#228;gge Familierna, hwilket war orsaken at man &#228;n till en tid upsk&#246;t sammankomsten/ som skulle h&#229;llas till att afsluta &#228;chtenskapspuncterna. Doctorerna ehuru w&#228;l de inte f&#246;rstodo sig p&#229; Peppas siuka/ underl&#229;to icke dess mindre intet/ att f&#246;rordna henne &#229;tskilliga l&#228;ke-medel/ Och f&#246;rde man efter deras inr&#229;dande Peppa ut p&#229; ett landz-gods som F&#246;rstinnan Doria hade wid Sanct Peder p&#229; sanden~/ p&#229; det hon d&#228;r m&#229;tte f&#229; frisk luft. Julia som war hela hennes tr&#246;st/ efter hon wiste hennes hemlighet/ f&#246;rest&#228;lte henne f&#229;f&#228;ngt/ att hon war allenast intagen af bara skuggan utaf en karl/ som hon till &#228;fwentyrs aldrig finge mera se/ och bannade henne mycket/ att hon s&#229; satte sig emot sin Herr-fars willja/ som f&#246;rs&#228;krade henne om alt sitt goda/ i det han g&#229;fwo henne &#229;t Marggrefwen Spinola. Peppa tillstod sig w&#228;l i sitt sinne wara &#246;fwertygad att hennes Fr&#228;nckas ski&#228;l woro goda/ men hon bek&#228;nde f&#246;r henne med det samma/ det wore henne ogi&#246;rligit att finna deruti n&#229;gon l&#228;kedom till sitt sinne/ eller att sl&#229; denna altf&#246;rbehageliga oki&#228;nda ur sin h&#229;g och tanckar. </pagenum><pagenum num="68" ></inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Marggref Spinola war s&#229; bedr&#246;fwad &#246;fwer sin ki&#228;restas siukdom/ att hans F&#246;rwandter funno f&#246;r honom r&#229;deligit till att f&#246;rdrifwa hans olust/ det han m&#229;tte taga sig en resa f&#246;re genom de f&#246;rn&#228;mste st&#228;der i Italien. Derom fick Peppa genast kundskap/ och som denna resan oppsatte hennes &#228;chtenskap/ fant hon deraf en stor lisa/ och blef ifr&#229;n den tiden alt friskare och friskare. Julia gl&#246;mde ingen ting bort af alt det hon wiste tiena till hennes ro och f&#228;gnad/ och d&#229; hon m&#228;rkte att hon nu intet mer s&#229; offta talte om sin oki&#228;nda/ effter redan tu &#229;hr woro f&#246;rbi/ som man icke det ringaste h&#246;rdt af honom/ bad hon henne f&#246;r Gudz skuld/ hon wille d&#229; f&#246;rwijsa utur sitt sinne denne skadeliga bilden/ och t&#228;nckia att hennes egen s&#228;rskilte och b&#228;gge husens allgemena w&#228;llf&#228;rd/ h&#228;ngde nu endast p&#229; hennes blotta behag/ efter det stode i hennes macht at bli den lycksaligste person i hela Italien, och att niuta och smaka all den lust och f&#228;gnad som en f&#246;rnufftig menniskia kunde &#246;nska sig/ allenast hon gofwo detta Tancke-sp&#246;ket~ en god dag. Peppa swarade ingen ting till detta talet/ hwilket Julia tog opp f&#246;r ett godt m&#228;rcke/ h&#229;llandes f&#246;re/ att hon l&#228;t sig winna utaf f&#246;rnufftet. Hennes h&#228;lsa som blef hwar dag starckare/ satte henne fullkomligen i den tanckan/ att den oki&#228;nda intet giorde henne n&#229;got mer bryderi.</inline></para><para>	<inline font-style="Courier New">Marggref Spinola war i Rom, d&#229; han f&#246;rnam att hans ki&#228;resta war aldeles kommen till h&#228;lsan igen. Och som en s&#229; glad tidning upw&#228;ckte &#229; nyo hans k&#228;rlek/ f&#246;rmedelst en s&#228;rdeles l&#228;ngtan/ den han hade att &#228;n eng&#229;ng se denna liufliga personen; s&#229; tanckte han p&#229; intet annat &#228;n p&#229; sin &#229;terkomst/ och d&#229; han hade f&#229;tt weta/ att d&#228;r war i Civita Vecchia en Frans&#246;sk skieps Escadre segelferdig/ som doch m&#229;ste en tid stadna wid Genua, reste han som snarast fr&#229;n Rom, hafwandes i f&#246;llje med sig tw&#228;nne andra Genuesiska Cavalierer, som </pagenum><pagenum num="69" > woro glade af ett s&#229;dant f&#246;lje/ f&#246;rutan hwilcken de icke s&#229; l&#228;tteligen hade kunnat komma till deras f&#228;dernesland tillbaka igen.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">De kommo till Civita Vecchia~ samma dag som Frans&#246;ske skieppen skulle g&#229; d&#228;rifr&#229;n. Riddaren af *** som Commenderade hela Escadern undf&#228;gnade dem mycke h&#246;fligen/ och l&#228;t dem komma hos sig om bord. S&#229;som han k&#228;nde Marggref Spinolas namn och sl&#228;cht undfick han honom med en serdeles heder. Hans bord ehuru det war med de utwaldaste och h&#228;rligste r&#228;tter f&#246;rsedt/ war det likw&#228;l en af de ringesta f&#228;gnader som han l&#228;t honom wederfaras. Man drack ocks&#229; d&#228;r Fruentimbrets sk&#229;lar/ hwilket gaf de Genuesiska Cavalierer tillf&#228;lle att tala om f&#246;r Riddaren/ huruledes Marggrefwen hade en ki&#228;resta som wore utan gens&#228;ijelse den ski&#246;neste person i hela Italien. Riddaren talte och sielf med ber&#246;m om de Italienska Damers ski&#246;nhet i gemen/ och beki&#228;nde f&#246;r dem huru han en g&#229;ng d&#229; han wid Carnavals-tiden wistades i Genua, hade welat gi&#246;ra en liten Mascarade, den han dem omst&#228;ndeligen beskref; men att han i all sin lifstid aldrig warit i s&#229; stort &#228;fwentyr att f&#246;rlora sin frihet/ som den g&#229;ngen/ s&#229; att han n&#246;dgades fatta tillsammans alt sitt f&#246;rst&#229;nd/ innan han kunde st&#229; emot den starcka b&#246;yelsen/ som han hemligen hade m&#229;st hos sig finna/ till en &#246;fwerm&#229;ttan &#228;lskelig person/ den han hade upp&#229; en Bal f&#229;dt se/ efter hwars namn han likw&#228;l icke hade welat fr&#229;ga. Han lade detta till/ det han trodde sig aldrig n&#229;gonsin kunde blifwa k&#228;r/ efter han en s&#229; stor fara hade hint &#246;fwerwinna. Upp&#229; denna ber&#228;ttelsen drack Riddaren Marggrefwens ki&#228;restas sk&#229;l/ och l&#228;t f&#246;r s&#229; mycke st&#246;rre heder skull l&#246;sa af alla styckerna p&#229; hela sitt skiepp. Marggrefwen som h&#228;r, &#246;fwer blef ogement glad och wille gierna l&#229;ta weta/ det hans ki&#228;resta inte wore den &#228;ra ow&#228;rdig man henne giorde/ l&#229;fwade </pagenum><pagenum num="70" > sig wilja l&#229;ta honom se henne/ s&#229; snart de kommo till Genua, hwilket of&#246;rt&#246;fwat skulle skie.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I medlertid hade Peppa efter Julias inr&#229;dande beslutit att w&#228;nligen emottaga Marggrefwen wid dess &#229;terkomst/ fast &#228;n hon icke dess mindre altid stod fast i det ups&#229;t att upskiuta sitt giffterm&#229;l s&#229; l&#228;nge hon kunde. S&#229; snart nu Marggrefwen war ankommen/ Gick han till F&#246;rstinnan Doria sin Farsyster/ som war h&#246;geligen glad &#246;fwer hans hemkomst/ och f&#246;rde honom in uti Peppas rum/ hwilken med en st&#246;rre h&#246;flighet &#228;n ki&#228;rlek swarade till alt dess bewekliga tal. Efter en hop krus p&#229; b&#228;gge sidor/ gaf Marggrefwen dem tillk&#228;nna/ huru h&#246;gt han wore Riddaren af *** f&#246;rplichtad/ som hade emottagit och f&#228;gnat honom p&#229; sitt skiepp med all den heder/ som han kunde &#229;stunda/ s&#229; att han och l&#229;tit l&#246;sa alla styckerna wid den ski&#246;na Peppas sk&#229;l. Derupp&#229; giorde han dem ett ski&#246;nt Conterfey af hans person och m&#229;nga dess f&#246;rtreffeliga skickligheter/ och d&#229; han s&#229;g att denna ber&#228;ttelsen inte misshagade desse h&#246;ga qwinnor/ underr&#228;ttade han dem widare om det som honom war h&#228;ndt uti hans Mascarade och om det w&#229;ld han hade m&#229;st gi&#246;ra p&#229; sig sielf/ innan han kunde &#246;fwerwinna de starcka r&#246;relser/ som honom en ski&#246;n person upp&#229; Balen f&#246;rorsakadt hade. Peppa som strax tyckte att denna Riddarens Conterfey eller beskrifning mycke liknade hennes oki&#228;nda/ blef s&#229; f&#246;rst&#246;rd/ d&#229; hon fick h&#246;ra Marggrefwen tala om det som war passerat p&#229; Balen, och om alla de andre omst&#228;ndigheter/ som hade en fullkomlig lijkhet med hennes &#228;fwentyr/ s&#229; at s&#228;llskapet l&#228;tteligen skulle hafwa m&#228;rkt den h&#228;penheten hon war uti/ om icke Marggrefwen med det samma hade w&#228;ndt sig till sin Farsyster/ att tala med henne afsides och bedia henne om medel och l&#228;genhet/ att l&#246;sa sig utur den f&#246;rplichtelsen han hade satt sig uti/ hos Riddaren/ i det han lofwat honom f&#229; se hans ki&#228;resta. F&#246;rstinnan/ som </pagenum><pagenum num="71" > hade stor godhet emot sin Brorson/ &#229;tog sig att &#246;fwertala sin Herre dertill/ och p&#229; det att det intet m&#229;tte se twunget ut/ eller synas wara ett oplagt r&#229;d/ sade hon &#229;t Marggrefwen/ att hon wille n&#228;sta dagen h&#229;lla en Concert, och gi&#246;ra derwid en liten Collation, hwartill hon wille biuda Fruentimbret d&#228;r omkring/ och s&#229; kunde han j&#228;mw&#228;l taga sin w&#228;n med sig dijt. Marggrefwen gick der med bort mycket f&#246;rn&#246;gd med det r&#229;d hans Farsyster s&#229;leds funnit p&#229;/ men blef inte warse det h&#228;ftiga swall som war i dess ki&#228;rstas sinne och hierta. S&#229; snart han war utg&#229;ngen giorde Peppa sin Cousine delachtig af det hon nu hade f&#229;tt wetta och h&#246;ra/ och som hennes Fader h&#246;lt mycket af Spaniorerne/ hwarf&#246;re han ock welat upfostra henne uti ett st&#228;ndigt hat emot Frantzoserna/ s&#229; kunde hon icke utan wisa n&#229;gon olust der&#246;fwer/ att denne Cavalieren som henne s&#229; behaglig f&#246;rekom/ war likw&#228;l en Frantzos. Julia gillade hennes ski&#228;l/ och gaf henne dem som &#228;nnu starckare wore/ p&#229; det hon s&#229;ledes m&#229;tte f&#246;rm&#229; henne till att inte mer t&#228;nckia p&#229; honom. Peppa l&#229;fwade f&#246;llja hennes r&#229;d/ men bad henne likw&#228;l h&#246;geligen hon wille hielpa henne hitta p&#229; medel/ huru hon &#228;n en g&#229;ng m&#229;tte kunna f&#229; se denne farliga Cavalieren/ f&#246;rs&#228;krandes henne/ hon hade derwid inte annat ups&#229;t/ &#228;n att allenast bli kunnig/ om han ock wore den samma oki&#228;nda/ som hade f&#246;rorsakat henne en s&#229; stor orolighet. Julia som &#246;fwerm&#229;ttan &#228;lskade Peppa, och dessutan war &#228;fwen s&#229; f&#246;rwetten som hon/ lofwade henne/ att hielpa alt hwad hon kunde till hennes n&#246;ye. Nu woro de b&#229;da i diupa tanckar/ huru de m&#229;tte komma till att f&#229; se denne Cavaliern och likw&#228;l sielfwa intet bli af honom sedde/ d&#229; F&#246;rstinnan Doria kom in i kammaren d&#228;r de woro/ s&#228;yandes f&#246;r dem/ huru hon wore sinnad dagen derefter anst&#228;lla en Concert och Collation, hwar till hon wille bedia utur granlaget n&#229;gra Damer, dem hon och n&#228;mde. Alts&#229; </pagenum><pagenum num="72" > tyckte hon b&#228;st wara/ att de kl&#228;dde sig det pr&#228;chtigste de kunde/ aldenstund Marggref Spinola l&#228;rde taga med sig dijt n&#229;gra Frans&#246;ska Cavalierer/ som woro med honom komne fr&#229;n Rom. Peppa som war glad/ att lyckan tilb&#246;d henne ett s&#229; godt tillf&#228;lle att f&#246;rn&#246;ya sitt f&#246;rwett/ l&#228;ngtade redan obeskrifligen efter att natten woro &#246;fwerst&#229;nden. Hon lade sig och t&#228;mmeligen bittida/ lika som hon genom en tidigare s&#228;ng-g&#229;ng &#228;n wanligit war/ skulle kunna skynda dagen fram. Imedlertid blef tiden henne mycke l&#229;ng/ och fann hon sig pl&#229;gad af tusend oroligheter. Snart f&#246;rest&#228;lte hon sig den f&#228;gnad hon worde hafwandes deraf/ att hon nu fick ha s&#229; l&#228;nge henne lyste den ki&#228;ra &#246;gnelust/ som hon f&#246;rr icke hade mer &#228;n en enda blinck f&#229;dt se och niuta/ och som hade wisat en s&#229; starck w&#228;rckan p&#229; hennes sinne. Strax derp&#229; tog hon en fruchtan &#229;t sig att se den samma/ f&#246;rest&#228;llandes sig en o&#228;ndelig hop med oundwikeliga olyckor/ i fall hon dristade sig st&#229; emot sina F&#246;r&#228;ldrars wilja. Doch alla desse tanckar oachtat/ giorde henne likw&#228;l aldram&#228;st ondt den r&#228;ddhoga hon hade/ att hon til &#228;fwentyrs torde kunna sig bedraga; ty d&#229; hon t&#228;nckte att Riddaren af *** kan h&#228;nda inte war den oki&#228;nda som hon s&#246;kte/ och att hon dertill inte hade n&#229;gon s&#228;krare grund/ &#228;n den likhet hon fann emillan denne Riddarens och sin oki&#228;ndas h&#228;ndelse/ s&#229; hade hon gierna skolat &#246;nskat/ det hon m&#229;tte kunna se honom utan att w&#229;ndas i sitt sinne huru det torde afl&#246;pa. Uti denne sin twekan/ underl&#228;t hon likw&#228;l inte s&#229; snart dager wardt/ med stor &#229;hoga best&#228;lla om sin prydnad/ hwarwid hon sig och s&#229; artigt wiste skicka/ att F&#246;rstinnan Doria s&#229; w&#228;l som Julia m&#229;ste b&#228;gge tillst&#229;/ de hade aldrig sedt henne s&#229; zirligen kl&#228;dd. F&#246;rstinnan som inbilte sig det hon s&#246;kte dermed behaga Marggrefwen/ wijste sig der&#246;fwer mycke gladlynt. Och &#228;r det wist/ att hennes kl&#228;ders h&#228;rliga pracht gaf hennes naturliga ski&#246;nhet </pagenum><pagenum num="73" > ett s&#229;dant lius och en s&#229;dan h&#246;gd/ att alla de som henne s&#229;go om&#246;ijligen kunde h&#229;lla sig att med deras f&#246;rundran &#246;fwerliudt utbrista och bek&#228;nna/ det de en slik deyelighet aldrig sedt.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Marggrefwen och Riddaren med ett stort f&#246;llie af deras w&#228;nner infunno sig wid Concerten. S&#229; snart de woro inkomne i det rumet som Fruntimret war/ blef Peppa, som strax k&#228;nde sin Riddare igen/ n&#229;got lite f&#246;rst&#246;rder/ men f&#228;gnade sig likw&#228;l s&#229; h&#246;gt &#246;fwer det hon &#228;n fick se honom/ att hon gl&#246;mde bort de tanckar hon natten f&#246;rut hade brydt sig med. Marggrefwen hade fram sin w&#228;n f&#246;r F&#246;rstinnan Doria, som undfick honom mycke h&#246;fligen. Derp&#229; aflade de sin w&#246;rdning hos Peppa, som neppligen tordes r&#228;tt &#246;pna &#246;gonen till att se p&#229; dem/ Marggrefwen obeskrifweligen glad att se henne i s&#229;dan ski&#246;nhetz glantz/ kunde icke h&#229;lla sig med mindre han skulle s&#228;ya till Riddaren/ han m&#229;tte nu sielf d&#246;ma om hon war w&#228;rd den &#228;ran/ som han henne derutinnan hade giordt/ att han druckit hennes sk&#229;l med blixt och dunder af alla sina stycken. Riddaren som k&#228;nde henne igen f&#246;r samma person/ som honom s&#229; &#228;lskelig p&#229; Balen f&#246;rekommit tu &#229;hr tilf&#246;rne/ war uti en s&#229; stor h&#228;penhet/ och i hennes &#229;sk&#229;dande s&#229; f&#246;rdiupat/ att han ingen ting swarade till Marggrefwens tal. Den r&#246;relsen som han hade haft s&#229; stor sw&#229;rhet f&#246;re att d&#228;mpa/ f&#246;rsta g&#229;ngen han s&#229;g Peppa, den waknade nu upp igen/ och kunde han nu mera af de hemliga bewekelser han i sitt hierta k&#228;nde/ nogsamt sluta att det skulle falla honom om&#246;yeligit att st&#229; dem emot. Peppa, som satt hos Julia hade p&#229; sin sida &#246;gonen alt stadigt faste p&#229; Riddaren/ och fant honom s&#229; &#246;fwerm&#229;ttan effter sitt tycke/ warandes s&#229; l&#229;ngt ifr&#229;n henne att &#229;ngra sig &#246;fwer de tanckar hon haft f&#246;r honom/ d&#229; han &#228;nnu war henne oki&#228;nd/ s&#229; att hon och f&#246;rbr&#229;dde sin Cousine, det hon s&#229; offta hade henne derf&#246;re </pagenum><pagenum num="74" > straffat/ s&#246;kiandes &#228;nnu der ofwan p&#229; att wisa henne uti hans person nya t&#228;ckeligheter/ dem hon ju l&#228;ngre ju mer hos honom blef warse. Marggrefwen som mycket &#228;lskade Musiquen, h&#246;rde med en s&#229;dan &#229;hoga der upp&#229;/ att slikt f&#246;rtog honom att m&#228;rckia Riddarens h&#229;g-sk&#229;tt/ s&#229;som han och nog smickrade med sig sielf/ i det han kitzlade sig med den s&#246;ta inbillningen/ att han torde wara en god rot till den gl&#228;dien som lyste i Peppas ansichte. S&#229;som nu Riddaren icke det ringste talte med honom om Musiquen, fr&#229;gade han honom om han ingen ting tyckte derom. Derupp&#229; Riddaren fritt ut f&#246;r honom beki&#228;nde/ han hade intet s&#229; f&#246;rlorat smaken/ att han skulle nu gifwa sig at t&#228;ncka p&#229; Musiquen, d&#229; han hade de ski&#246;neste personer p&#229; jorden f&#246;r sina &#246;gon. Och s&#229;som Marggrefwen w&#228;l kunde sluta att Peppa &#228;gde en stor l&#229;tt i detta swaret/ f&#246;rs&#228;krade sin w&#228;n att om det Italienska maneret kunde till&#229;ta/ att han skaffade honom ett samtal med henne/ skulle han blifwa &#228;fwen s&#229; h&#246;gt f&#246;rn&#246;gd af hennes f&#246;rst&#229;nd/ som han redan war af hennes ski&#246;nhet. N&#228;r maten war p&#229; bordet/ bad Marggrefwen F&#246;rstinnan Doria s&#228;ttia Riddaren n&#228;st hos Peppa, hwilket n&#246;ye hon och icke underl&#228;t att l&#229;ta sin Brorson f&#229;. Fast nu Peppa och Riddaren funno en m&#228;rkelig f&#228;gnad deraf/ att de fingo sittia hwarannan s&#229; n&#228;r/ s&#229; kom likw&#228;l s&#229;dant dem n&#229;got illa till pass/ att de p&#229; det s&#228;ttet m&#229;ste umb&#228;ra den f&#246;rn&#246;yelsen att se hwarannan i &#246;gonen. Men Riddaren som winlade sig att gi&#246;ra sig ett s&#229; sk&#246;nt tillf&#228;lle till nytta/ hittade likw&#228;l p&#229; r&#229;d att s&#228;ya till Peppa of&#246;rm&#228;rckt och i l&#246;ndom; han s&#229;ge w&#228;l/ man kunde inte undwika sitt &#246;de; och att han f&#246;r sin person aldrig l&#228;rde klaga &#246;fwer sitt/ emedan hans hierta f&#246;rs&#228;krade honom/ det han wore f&#246;dd till att &#228;lska och worda henne i all sin lifstid. Peppas blygsamhet till&#228;t henne inte att swara till desse orden; doch l&#228;t hon honom nogsamt igenom laterna f&#246;rst&#229;/ att detta hans tal hade henne ingalunda </pagenum><pagenum num="75" > misshagat. Riddaren som nu war dermed f&#246;rn&#246;gd/ att han hade f&#229;tt f&#246;rklara henne sin k&#228;rlek/ gaf sig derp&#229; i tal med de andra Damerne/ och twingade sig j&#228;mw&#228;l s&#229;/ att han ingen ting sade som icke alla h&#246;rde. Gi&#228;stebodet aflopp med stor pracht och frikostighet/ och ehuruw&#228;l Riddaren tyckte att det inte hade warit s&#229; l&#228;nge som han gierna hade sedt/ s&#229; hade han likw&#228;l den f&#228;gnaden f&#246;rr &#228;n han skildes derifr&#229;n/ att esomofftast m&#246;ta sin ki&#228;resta med &#246;gonen/ och f&#246;rklarade de hwarannan genom detta stumma tungom&#229;let tydeligen nog deras inb&#246;rdes tanckar.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Riddaren hade derefter en s&#246;mnl&#246;s natt/ kan man w&#228;l t&#228;nkia/ den ski&#246;na Peppa sw&#228;fwade honom altid f&#246;r &#246;gonen/ och tyckte han sig wara den lycksaligaste bland alla menniskior/ d&#229; honom ihogkom att hon utan f&#246;rt&#246;rnelse hade welat h&#246;ra hans f&#246;rklaring/ serdeles ocks&#229;/ att hennes &#246;gon l&#229;tit honom f&#246;rst&#229; det hon inte war aldeles obekymrad~ om honom. Men s&#229; snart han t&#228;nckte p&#229; sitt n&#228;rwarande tillst&#229;nd/ kunde han w&#228;l se/ att som han nu s&#229; mycket hade att gi&#246;ra i Konungens tienst/ kunde han om&#246;yeligen f&#246;rdiupa sig i k&#228;rleks saker/ s&#228;rdeles i Genua, utan han der igenom skulle f&#246;rspilla sin lycka. Oachtat nu alle desse efftertanckar/ tog doch hans &#228;lsk-hog &#246;fwerhanden &#246;fwer alla andre dess r&#246;relser/ och kunde han ingalunda fatta n&#229;got slut/ att s&#229; l&#229;ngt skilljas ifr&#229;n sin ki&#228;resta. En befallning som han hade f&#229;dt wid sin ankomst til Genua, att of&#246;rdr&#246;yeligen skynda sig derifr&#229;n och hem till Franckrike/ den satte honom i h&#246;gsta w&#229;nda; och som han w&#228;l wiste/ huru m&#229;nn Konungen &#228;r om alt det som r&#246;rer dess tienst/ s&#229; t&#228;nckte han icke ens upp&#229; att upskiuta sin resa till ett &#246;gnebleck/ &#228;ndoch han w&#228;l kunde sluta/ det han intet mer skulle f&#229; tillf&#228;lle hwarcken att se sin k&#228;resta igen/ att gifwa henne sin ki&#228;rleks h&#228;fftighet </pagenum><pagenum num="76" > tillki&#228;nna/ ey heller att gi&#246;ra med henne n&#229;got aftal om det tillkommande. Uti denne w&#229;ndan besl&#246;t han att skrifwa henne ett litet bref till/ deruti han wille uppenbara henne sitt hela hierta/ han w&#228;ntade intet till dagen dermed/ utan kallade straxt en af sitt folck/ fordrade lius/ och skref det som f&#246;lljer:</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Jag hade trodt att jag aldrig skulle bli ki&#228;r/ effter jag hinte w&#228;rja mig derf&#246;re/ d&#229; jag f&#246;r tu &#229;hr sedan f&#246;rsta g&#229;ngen s&#229;g henne. Jag hade giordt mig f&#246;rwissad i then tanckan med en otalig hop ski&#228;l. Men s&#229; snart jag fick andra g&#229;ngen se henne/ s&#229; syntes mig alla de ski&#228;len swaga/ som f&#246;rr hade syntz mig o&#246;fwerwinliga/ warandes s&#229; l&#229;ngt fr&#229;n mig att t&#228;nckia p&#229; n&#229;got motst&#229;nd till min frihets bibeh&#229;llande/ s&#229; att jag och &#229;ngrar det jag n&#229;nsin stridt deremot med mina tanckar/ och anser alt det f&#246;reg&#229;ngna f&#246;r en f&#246;rlorad tid/ effter jag inte finner n&#229;gon lycksalighet p&#229; jorden/ som kommer emot den f&#228;gnad att &#228;lska henne. En h&#229;rd och oundwikelig plicht n&#246;dgar mig nu att resa h&#228;r ifr&#229;n hem igen till Franckrike/ hwartill jag skolat hafwa mycke sw&#229;rare f&#246;r att f&#246;rst&#229; mig/ om jag icke t&#228;nckt effter att en Cavalier som &#228;r f&#246;rg&#228;ten af sin plicht/ inte &#228;r henne w&#228;rd. Denna ena tanckan har f&#246;rm&#229;dt mig till att resa min w&#228;g utan widare bet&#228;nckiande/ i det fasta ups&#229;t att of&#246;rt&#246;fwat m&#229; wistas h&#228;r/ till att &#228;lska henne/ w&#246;rda henne/ och om det icke annars kan wara/ uti hennes k&#228;rlek platt f&#246;rderfwas.</inline></para><para>	<inline font-style="Courier New">Han fann desse rader enlige med sine uprichtige tanckar; men han war mycket brydder huru han skulle skaffa dem den liufliga Peppa tillhanda/ ty han wiste att st&#246;rsta delen af de &#228;dla Genueser lefwa mycke str&#228;ngt/ och att det &#228;r &#246;fwerm&#229;ttan sw&#229;rt f&#229; n&#229;got tilltr&#228;de i deras hus serdeles hos deras Fruer och d&#246;ttrar. Han war ock r&#228;dd han skulle bli bedragen/ om han f&#246;rtrodde sin hemlighet &#229;t legda personer/ hwilka </pagenum><pagenum num="77" > icke utan ganska lamt f&#246;rfara med deras &#228;render/ som dem legt hafwa/ serdeles om de &#228;re fr&#229;nwarande.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I desse bekymberfulla tanckar war han/ d&#229; Gref Centurione kom ing&#229;endes i hans kammar/ och beklagade sig &#246;fwer honom/ att han inte hade kommit och tagit sitt herberge i hans palais. Riddaren urs&#228;chtade sig med det/ att han inte finge l&#228;nge uppeh&#229;lla sig i Genua, effter han hade befallning/ att of&#246;rdr&#246;yeligen begifwa sig bort med sin Escadre. Grefwen s&#229;g honom wara mycke olustig/ bad honom f&#246;rdenskull wanligen/ han wille s&#228;ya honom/ om han i n&#229;got m&#229;l kunde befr&#228;mja hans n&#246;ye/ f&#246;rs&#228;krandes han wille w&#229;ga b&#229;de godz och lif till hans tienst om s&#229; skulle beh&#246;fwas. Riddaren bek&#228;nde f&#246;r honom/ suckandes att han war i den st&#246;rsta w&#229;nda han n&#229;nsin hade warit uti hela sin lifstid; hwilket f&#246;ranl&#228;t Grefwen att &#229; nyo gi&#246;ra honom samma tillbod som f&#246;rr/ och p&#229; alt s&#228;tt f&#246;rs&#228;kra honom/ det han skulle skatta sig den lycksaligste af alla menniskior/ om han kunde f&#229; l&#228;genhet att wisa honom sitt tacksamma sinne. Riddaren giorde alts&#229; ingen widare sw&#229;righet att betro honom sin hemlighet, och sedan han omst&#228;ndeligen ber&#228;ttat honom alt huru det sig med honom tillburit/ bek&#228;nde han f&#246;r honom det han wore ki&#228;r/ men kunde likw&#228;l intet annars &#228;n han m&#229;ste resa bort/ och s&#229;ledes lemna den endaste person han tyckt wara w&#228;rd att &#228;lskas. Grefwen f&#246;rest&#228;lte honom fuller de n&#228;stan o&#246;fwerwinliga sw&#229;rheter/ han worde finnandes i detta sitt anslag/ men underl&#228;t likw&#228;l intet tillbiuda sig att gi&#246;ra alt hwad han &#229;stundade/ f&#246;rs&#228;krandes/ han hade ingen ting som han &#228;rnade skona/ d&#229; det skulle g&#228;lla hans tienst. Dermed wisade Riddaren honom brefwet han hade skrifwit/ och l&#228;t honom f&#246;rst&#229; det skulle han med mindre orolighet resa bort/ om han wille sig &#229;taga att skaffa det i Peppas h&#228;nder. Grefwen tog sig det p&#229; med gl&#228;die/ och lofwade han </pagenum><pagenum num="78" > wille allting passa s&#229; noga af/ s&#229; att han skulle kunna lita p&#229; brefwet skulle komma i hans ki&#228;restas h&#228;nder. De hade &#228;nnu flere saker att tala med hwarannan f&#246;rr &#228;n Riddaren reste af/ hwilken hade en stor tr&#246;st deraf/ att han hade funnit d&#228;r en s&#229;dan tacksam w&#228;n.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Peppa hade icke mycket roligare natt &#228;n Riddaren. Hon waknade ibland opp och fl&#246;g &#228;nda i w&#228;dret/ inbillandes sig/ att alt det henne dagen tillf&#246;rne hade h&#228;ndt inte war annat &#228;n en dr&#246;m. Men d&#229; hon p&#229;minte sig det hon klarligen hade sedt Riddaren/ och att han j&#228;mw&#228;l i s&#229; hiertr&#246;rande ord hade sig f&#246;r henne utl&#229;tit/ fant hon deraf en ganska stor f&#228;gnad att oprepa i sine tanckar samma orden som han hade sagt &#229;t henne/ och slog bort ur hogen alt hwad hennes gl&#228;die kunde f&#246;rst&#246;ra. S&#229; snart dager wardt/ gick hon in i Julias kammar/ w&#228;ckandes henne opp till att tala med henne om sin &#228;lskare. Hon hade henne till att taga wara upp&#229;/ huru stort f&#246;rst&#229;nd der lyste i alt det han med dem hade talt/ och ber&#246;mde j&#228;mw&#228;l den beskedlighet deruti att han inte widare &#228;n s&#229; hade sig utl&#229;tit. Julia, p&#229; det hon m&#229;tte gie Riddaren hwad honom tillkom/ eller och att hon wille tala sin Fr&#228;ncka till behag/ tilstod om en slijk swaghet kunde hos en flicka urs&#228;chtas/ s&#229; war hon mindre att beskylla &#228;n n&#229;gon annan/ emedan Riddaren wore efter hennes tycke en mycke &#228;lskelig Person. Effter ett l&#229;ngt samtal begynte Peppa, som flaterade sig att ki&#228;rleken w&#228;l l&#228;rde skiuta hennes ki&#228;rste n&#229;got medel i h&#229;gen/ att med godt maner komma och bes&#246;ka henne/ begynte hon p&#229; b&#228;sta s&#228;tt att pryda sig. Icke dess mindre s&#229;g man henne hela dagen wara mycket tanckfull och orolig/ och bes&#246;kte hon under &#229;tskillige f&#246;rew&#228;ndningar alla fenster och altaner/ som woro i hela det Dorianiske palatzet. I det samma fick hon h&#246;ra en hop stycke-sk&#229;tt/ hwilcket f&#246;ranl&#228;t henne till att fr&#229;ga hwad s&#229;dant hade till att betyda? </pagenum><pagenum num="79" > Man swarade henne/ att Stads-Galeyorna h&#228;lsade de Franska skeppen som nu gingo bort. Denna tidningen satte henne i en stor f&#246;rundran och h&#228;penhet/ effter en s&#229;dan f&#246;rklaring som man hade giordt henne/ skulle warit den Man/ som skulle resa bort och inte l&#229;ta henne h&#246;ra af sig mer. Af detta skenet till f&#246;racht wardt hon h&#246;geligen misslynt/ och kallade tillbaka uti sitt minne alt det hon hade h&#246;rdt s&#228;yas till Fransosernas wanheder/ hwilka hafwa det namnet i fr&#228;mmande land/ att de l&#228;tt inl&#229;ta sig i allahanda sm&#229; ki&#228;rleks saker/ och &#246;fwergifwa dem sedan med lika l&#228;ttsinnighet/ utan att gi&#246;ra sig derom det ringesta bekymmer. Hon beklagade sig &#246;fwer sin olycka f&#246;r Julia, och som hon i wreden s&#246;kte till att f&#246;rringa och f&#246;rswaga alt det som wackert och ber&#246;mligt fans hos Riddaren/ s&#229; l&#229;fwade hon henne ock/ det hon aldrig mer wille t&#228;ncka p&#229; denne otacksamma.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Sl&#228;chtens sammankomst uti &#196;chtenskaps-handelen emillan Spinola och Peppa, hwilken sammankomst man f&#246;r denna ski&#246;na personens opasslighet skull hade upskutit/ den skedde n&#229;gra dagar efter Riddarens afresa. Man afgiorde der uti alt det som angick b&#228;gge husens f&#246;rdelar/ och besl&#246;t at of&#246;rdr&#246;yeligen l&#229;ta gifwa dem tillsammans. Peppa, som inte kunde f&#246;rg&#228;ta Riddaren/ oachtat hans f&#246;rmenta otacksamhet/ d&#229; hon wardt underr&#228;ttad om detta slutet/ gick hon in i sin Cousines kammar/ derest hon inte annat tog sig f&#246;re &#228;n att gr&#229;ta och j&#228;mra sig/ kunnandes f&#246;r sorg icke f&#229; fram ett endast ord. Julia b&#246;d till tr&#246;sta henne/ r&#229;dandes henne att hon med goda skulle wackert lyda sina F&#246;r&#228;ldrar/ och intet s&#228;ttia hela sin lefwernes rolighet p&#229; ett w&#229;gespel/ dermed att hon wijsade en otidig olust. Hon lade dertill/ det hon wore mer &#228;n lyckelig deruti/ att hon wore upwaknad utur den dr&#246;mmen hon h&#228;rtils hafft om Riddaren/ i det hon nu af egen f&#246;rfarenhet hade l&#228;rdt ki&#228;nna/ att han ingen r&#228;tt </pagenum><pagenum num="80" > ki&#228;rlek haft till henne. Jag tror alt det j s&#228;yen/ swarade Peppa, men st&#229; mig &#229;tminstone det till/ att jag &#228;r den olyckligste menniskian p&#229; jorden/ effter jag nu m&#229;ste lefwereras en Mansperson i h&#228;nder/ den jag inte kan &#228;lska/ och den endeste som jag tycker wara min ki&#228;rlek w&#228;rdig/ han skyr mig. Hon &#228;rnade s&#228;ya mer/ men gr&#229;t och snyfftande f&#246;rtog henne m&#229;let.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Medan nu Julia, som hade medlidande med sin Cousins bedr&#246;fwelse/ h&#246;lt p&#229; gr&#229;ta med henne/ s&#246;kte Gref Centurione p&#229; alt s&#228;tt/ att winna en af Peppas pigor/ p&#229; det han s&#229;ledes m&#229;tte skaffa Riddarens bref Peppa tillhanda. Efter m&#229;nga sw&#229;rheter/ och d&#229; han s&#229;g att det inte wille g&#229; an/ fant han p&#229; det r&#229;det/ att han sade henne lika som i f&#246;rtrolighet/ hon hade ingen ting derwid att fruchta/ effter som brefwet wore ifr&#229;n Marggref Spinola, som wille nogot lite bry sin ki&#228;resta/ p&#229; det han m&#229;tte se om hon ock kunde gissa att det kom ifr&#229;n honom. Pigan &#246;fwertalt af denna falska f&#246;rtroligheten/ tog brefwet emot och gaf det &#229;t sin Fr&#246;ken. Peppa som mycket undrade p&#229; detta/ s&#229;som p&#229; ett ting som hos henne war n&#229;got nytt/ fr&#229;gade henne fr&#229;n hwem det war. Pigan swarade: Man hade f&#246;rbudit henne s&#228;yat/ men hon skulle w&#228;l f&#229; wetat s&#229; snart hon det l&#228;ste. Peppa som i f&#246;rstone allenast gick till r&#229;ds med sin dygd/ w&#228;grade sig att ta det emot/ men s&#229; snart hon s&#229;g sig allena/ &#229;ngrade hon sig det hon inte tagit det samma emot/ t&#228;nckiandes efter att det torde wara ifr&#229;n Riddaren. Hon war tiugu g&#229;nger p&#229; w&#228;gen och skulle beg&#228;rat af sin piga/ och tiugu g&#229;nger wardt hon af sin blygsamhet och den r&#228;ddhoga hon hade/ att det torde wara ifr&#229;n Marggref Spinola, derifr&#229;n tillbaka h&#229;llen. &#196;ndteligen effter mycken twekan beh&#246;lt likw&#228;l hennes f&#246;rwett eller snarare hennes ki&#228;rlek &#246;fwerhanden. Hon kallade dermed sin piga/ hotandes henne att ki&#246;ra henne bort/ om hon inte sade </pagenum><pagenum num="81" > henne fr&#229;n hwem detta brefwet war. Pigan som altstilla fortfor i en helig tysthet/ gaf henne det utan swar. Peppa, ehuru dygdig hon war/ fan sig likw&#228;l inte starck nog till att emotst&#229; den lusten hon hade/ att f&#229; h&#228;ruti en uplysning. Hon las brefwet och gick dermed bort i enrymme/ p&#229; det hon utan twang m&#229;tte f&#229; utbrista med den stora gl&#228;die hon deraf fick. Hon las det tusend g&#229;nger/ och tusend g&#229;nger &#229;ngrade hon det sl&#228;ta omd&#246;me hon hade giordt om sin ki&#228;reste. Hennes &#228;chtenskap som nyss war afslutit/ war f&#246;r henne en ganska f&#246;rtretlig ting. Icke dess mindre gaf henne hennes ki&#228;rlek det hopp/ hon kunde &#228;nnu finna n&#229;gon f&#246;rew&#228;ndning till att uppskiuta det. Hon besl&#246;t j&#228;mw&#228;l att gi&#246;ra sig siuk/ och bruka hela sin konst till att hindra att man icke m&#229;tte skrida till slut i saken. Imedlertid t&#228;nckte hon nu inte annat p&#229;/ &#228;n huru hon m&#229;tte swara Riddaren/ hwilket hon ock giorde n&#228;stan p&#229; f&#246;lliande s&#228;tt:</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Anst&#228;ndigheten skulle w&#228;l inte till&#229;ta att jag swarade p&#229; ett s&#229; Galant bref som edert/ men det samma &#246;det som drifwer ehr till att willia mig w&#228;l/ twingar mig att gi&#246;ra f&#246;r ehr allena ett ting som jag aldrig hade t&#228;nckt mig skola bli flicka till/ att gi&#246;ra n&#229;gon mansperson. J m&#229; wara f&#246;rs&#228;krad att edra tienster aldrig skola misshaga mig/ och att jag altid skall finna en m&#228;rkelig f&#228;gnad af eder n&#228;rwarelse.</inline></para><para>	<inline font-style="Courier New">Peppa, som f&#246;rmente att Riddaren skulle hafwa giordt alla n&#246;diga anstalter till att bekomma hennes bref/ tyckte nog wara/ att hon gaf detta brefwet &#229;t samma piga som hade gifwit henne det andra/ twiflandes inte med mindre det ju skulle bli honom richtigt inh&#228;ndigat. Hennes blygsamhet f&#246;rhindrade henne j&#228;mw&#228;l/ att hon inte hwarcken gaf eller tog af henne n&#229;gon omst&#228;ndelig ber&#228;ttelse. Pigan intagen af den inbillning/ at Gref Centurione war i r&#229;d med Marggref Spinola, och att det swaret som hennes Fr&#246;ken henne lefwererat/ war </pagenum><pagenum num="82" > till denne senare st&#228;lt/ m&#246;tte honom ohappandes strax derp&#229;. Hon war s&#229; glad &#246;fwer sin w&#228;lf&#246;rr&#228;ttade sak/ att det war henne om&#246;yeligen att d&#246;lja sin gl&#228;die. Se d&#228;r/ sade hon: Herren st&#228;cker min resa och betager mig m&#246;dan att g&#229; l&#228;ngre. Och dermed gaf hon honom Peppas bref/ g&#229;ngandes strax sin w&#228;g utan att afbida hans swar/ p&#229; det ingen m&#229;tte m&#228;rcka att hon talte med honom. Marggrefwen/ som ki&#228;nde sin ki&#228;restas hand tog sig strax en krafftig f&#246;rsmak af all den liuflighet som en ifrig &#228;lskare n&#229;nsin kan finna/ d&#229; han f&#229;r bref af en person den han af alt hierta k&#228;r h&#229;ller; men d&#229; han wid dess l&#228;sande f&#246;rnam/ att det war inte honom utan en annan ment/ blef han s&#229;som af ett dunderslag h&#228;fftigt f&#246;rskr&#228;ckt/ alldenstund han aldrig hade hafft den ringeste misstancka/ att Peppa skulle hafwa den minsta b&#246;ijelse til hemlig &#228;lskog.~ Hans f&#246;rbittran och wrede gofwo honom inte tid att t&#228;nckia widare efter saken/ utan han gick full med harm och f&#246;rtret in uti F&#246;rstinnans Dorias kammar/ och gaf henne brefwet med tusende f&#246;rwitelser/ f&#246;r det hon hade welat gifta honom med en person som f&#246;rr&#229;dde honom. F&#246;rstinnan som tog illa wid sig &#246;fwer sin Brorsons hitzighet/ och den sidw&#246;rdnad han henne i sin ord wijste/ las brefwet/ och fr&#229;gade derp&#229; Marggrefwen hwem det war skrifwit till/ och huru det hade r&#229;kat i hans h&#228;nder? Dertill kan jag inte swara ehr/ sade Marggrefwen/ jag wet allenast det/ att Peppa f&#246;rwarar hela sitt hierta f&#246;r en annan/ p&#229; samma tid som jag g&#229;r i b&#228;sta tanckar att taga henne till min Brud. Det war en af hennes pigor som gaf mig brefwet. Hon har bedragit sig/ seen i w&#228;l/ och l&#228;r det wara deraf utan twifwel kommit/ att man inte w&#228;l har underr&#228;ttat henne. F&#246;rstinnan l&#228;t strax kalla in pigan som Marggrefwen hade namngifwit/ och sedan hon hade hotat henne/ att l&#229;ta henne ki&#228;nna </pagenum><pagenum num="83" > hwad hennes wrede hade til betyda/ der hon inte sade sanningen/ fr&#229;gade hon henne hwad detta brefwet egenteligen gick ut upp&#229;? Pigan beki&#228;nde dermed att Gref Centurione hade gifwit henne ett/ att lefwerera &#229;t Peppa, hwilket hon richtigt hade best&#228;lt/ och hade sedermera f&#229;dt ett swar der p&#229; tilbaka/ det hon f&#229;dt &#229;t Marggrefwen Spinola, h&#229;llandes f&#246;re som Gref Centurione henne f&#246;rs&#228;krat/ att de l&#229;go under ett t&#228;cke/ och att det s&#229;ledes wore lika mycket/ &#229;t hwem af dem b&#228;gge hon brefwet lefwererade/ aldenstund Grefwen derutinnan dref ingen annans &#228;n Marggrefwens egen sak. Detta swaret gaf dem nog till f&#246;rst&#229; att pigan war bedragen. F&#246;rstinnan bad sin Brorson f&#246;r Gudz skull att ha lite tolamod och lemna henne tid/ att r&#228;tt grunda ut denna inwicklade saken/ f&#246;rs&#228;krandes honom/ hon skulle wara den f&#246;rsta som skulle f&#246;rhindra hans giffterm&#229;l/ s&#229; framt Peppa funnes brotzlig til det aldraminsta hemliga f&#246;rst&#229;nd med Gref Centurione. Marggrefwen d&#246;lgde sin grufweliga harm/ l&#229;fwandes henne att afwachta hwad hon honom worde widare wid handen gifwandes/ och gick dermed sin w&#228;g.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">F&#246;rstinnan/ utan att f&#246;rsumma ett &#246;gneblick/ f&#246;rs&#228;krade sig genast om pigan/ och sl&#246;t henne inne i en kammar/ stickandes nyckelen dertil hos sig. Derp&#229; gick hon in i sin styfdotters rum/ och sade henne just som hon inkom/ att hon skulle s&#228;ya henne n&#229;got nytt som hon skulle grufwa sig f&#246;re. Peppa wisade sig ha stor lust att f&#229; weta hwad det war. Dermed sade F&#246;rstinnan: t&#228;nck wi ha f&#229;tt weta att Marggref Spinola har s&#229; aldeles lagt sig in med en Dame uti Rom, att det inte mer st&#229;r honom fritt att giffta sig annorst&#228;ds/ hwilket &#228;r orsaken/ att ehr fader tagit sig f&#246;re att h&#246;ra Gref Centurione som begi&#228;rar ehr med st&#246;rsta id. Han har derf&#246;re anf&#246;rtrodt mig att b&#228;ra ehr denna tidningen/ och att f&#246;rbereda ehr til at w&#228;l emottaga den nya ki&#228;restan/ </pagenum><pagenum num="84" > som han l&#228;rer f&#246;rest&#228;lla ehr i morgon. Peppa wiste sig hel f&#246;rst&#246;rd &#246;fwer ett s&#229; of&#246;rt&#228;nkt tal. Bad sin Styfmor f&#246;r Guds skul med gr&#229;tande t&#229;rar/ hon wille f&#246;rhindra efterf&#246;lgden af ett s&#229; brott slut/ och l&#228;t henne f&#246;rst&#229;/ det hon om&#246;yeligen kunde f&#246;rst&#229; sig til/ att taga en Man som hon aldrig hade sedt/ och hwars namn hon knapt hade l&#228;rt ki&#228;nna. Och likw&#228;l/ swarade F&#246;rstinnan/ har inte ehr Far fattat det slutet utan p&#229; den f&#246;rs&#228;kran man gifwit honom/ att j f&#246;r denne Grefwen skal hafwa ett stort tycke. Peppa bedyrade f&#246;r henne p&#229; nytt/ att hon honom inte ki&#228;nde och f&#246;rs&#228;krade henne att hon mycke hellre wille f&#246;rn&#246;ta sin lifstid uti ett Nunnekl&#246;ster/ &#228;n samtyckia till ett slikt giffterm&#229;l. Jag har aldrig h&#246;rdt/ tog F&#246;rstinnan uti med en bitter ton/ att man brukat skrifwa hiertnupna bref till de personer som man inte ki&#228;nner. Peppa f&#246;rtretad af desse sidste orden/ swarade henne kallsinnigt/ att hon inte wiste hwad hon wille ha med det talet/ och att n&#229;gon afwundsiuk Menniskia m&#229;ste hafwa hittat p&#229; ett slikt bedr&#228;geri/ till att komma henne i hennes/ s&#229; w&#228;l som sin Faders hat och ogunst. Derp&#229; l&#228;t F&#246;rstinnan henne weta/ det wore henne oki&#228;rt hon skulle nu n&#246;dgas &#246;fwertyga henne; och p&#229; det hon m&#229;tte se att ingen ting wore h&#228;r uti updichtat/ sade hon henne att hon man behagade f&#246;lja henne/ och f&#246;rde henne s&#229; in i kammaren der hon hade inst&#228;ngt pigan/ hwilken hon och kallade wid namn i det hon &#246;pnade d&#246;ren. Men hon blef s&#228;llsam till mods d&#229; hon der ingen menniskia s&#229;g eller h&#246;rde. Ty denna pigan som af F&#246;rstinnans hotelser war skr&#228;md/ hade funnit en hemlig d&#246;rr under en tapet/ derigenom hon hade g&#229;dt ut/ och packade hon sig bort utur Genua i en s&#229;dan hast och med en s&#229; stor f&#246;rsichtighet/ att F&#246;rstinnan om&#246;yelig kunde f&#246;rfara hwart hon hade tagit w&#228;gen. Peppa, som war oskyldig till det Maskopie man henne tillade/ och likw&#228;l fruchtade att denna </pagenum><pagenum num="85" > pigan torde hafwa henne f&#246;rr&#229;dt dermed/ at hon till &#228;fwentyrs torde talat om det swaret hon hade gifwit &#229;t henne till Riddaren/ blef nu dristigare/ f&#246;rmedelst den ena menniskians fr&#229;nwarelse som henne bry kunde/ och f&#246;rbr&#229;dde F&#246;rstinnan den or&#228;tt hon henne giorde/ i det hon s&#229; l&#228;tt fattade s&#229;dana misstanckar om henne. F&#246;rstinnan sticken &#246;fwer sin Styfdotters f&#246;rwitelser/ hoppades &#228;nnu kunna binda henne till saken igenom hennes eget bref som war i Marggrefwens h&#228;nder/ och skref honom f&#246;rdenskull till/ han skulle s&#228;nda det samma till henne. Men det war f&#229;f&#228;ngt/ ty Marggrefwen i harmen &#246;fwer sin k&#228;restas otrohet/ och &#246;fwer Gref Centuriones konstgrep/ han hade brukat till att f&#246;rf&#246;ra pigan till at beti&#228;na sig/ hade fattat ett kort slut att han wille sl&#229;s med honom/ och d&#229; han samma dag hade m&#246;tt honom/ n&#246;dgade han honom draga w&#228;rjan/ sedan han i hans n&#228;rwaro hade s&#246;nderrifwit Peppas bref; oachtat att Grefwen f&#246;rklarade sig f&#246;r honom/ det han intet war hans med&#228;lskare/ och att detta brefwet war ingalunda st&#228;lt till honom. De f&#228;chtade en stund bort &#229;t n&#228;stan med lika f&#246;rm&#229;n; men &#228;ndteligen f&#246;rklarade sig lyckan f&#246;r Centurione, och Spinola fick hugg. Af denne handelen giordes stort rop i Genua, der fans ingen som icke derom wiste tala/ som och icke s&#246;kte att gissa p&#229; orsaken til deras tr&#228;ta. Icke dess mindre woro likw&#228;l b&#228;gge Cavaliererne sa beskedeliga/ att ingen menniskia fick weta det F&#246;rsten Dorias Printzessa hade deri n&#229;gon del. D&#229; nu F&#246;rstinnan Doria f&#246;rnam sin Brorsons olycka/ och den f&#246;rklaring Centurione hade gifwit honom f&#246;rr &#228;n han drog w&#228;rjan/ begynte hon fatta tanckar/ att der m&#229;tte sticka n&#229;gon hemlighet i hela denne handelen/ och att till &#228;fwentyrs n&#229;gon elak si&#228;l/ som afwundas &#246;fwer b&#228;gge husens h&#246;ghet och tillw&#228;xt/ torde hafwa giordt detta trol&#246;sa strecket/ till att stifta oenighet emillan dem/ i det man hade l&#229;ckat pigan att gie &#229;t Marggrefwen ett </pagenum><pagenum num="86" > s&#229;dant bref ifr&#229;n Peppa, hwars hand man l&#228;tteligen hade kunnat h&#228;rma. Alla omst&#228;ndigheter af detta inwicklade w&#228;sendet/ och serdeles pigans bortrymmande/ styrckte henne i hennes mening; och s&#229;som man altid gi&#228;rna tror det man will hafwa s&#229; inbilte hon sig &#228;nteligen fult och fast/ at Peppa hade blifwit f&#246;rr&#229;dd/ och f&#246;rlikte sig f&#246;rdenskull med henne/ F&#246;rstinnan wille och betaga Marggrefwen hans fattade misstanckar/ men ehuru det war/ om han antingen inte war s&#229; l&#228;tt att &#246;fwertala som hans Farsyster/ eller och att han blygdes &#246;fwer den f&#246;rm&#229;n Centurione hafft &#246;fwer honom/ s&#229; reste han hemligen bort fr&#229;n Genua, utan att biuda n&#229;gon menniskia fara w&#228;l/ och gaf sig i tienst wid Keyserliga Armeen, som d&#229; f&#246;rtiden war p&#229; t&#229;gandet stadd/ till att upsl&#229; bel&#228;gringen f&#246;r Wien.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Alla menniskior f&#246;rundrade sig &#246;fwer Marggref Spinolas hastige afresa/ serdeles wardt F&#246;rstinnan Doria derigenom mycke brydd/ hwilken s&#229;g sitt hopp dermed f&#246;rlorat/ och b&#228;gge husens f&#246;rening &#228;nnu fierran. Hennes Herre wisade sig och &#246;fwer ett s&#229; s&#228;llsamt f&#246;rfarande mycke f&#246;rt&#246;rnat/ och l&#228;nte sin &#246;ron willigt &#229;t en af sina w&#228;nner/ som gaf honom det f&#246;rslag/ att gifwa sin dotter &#229;t Marggrefwen af Villa Mediana Hertigens af Medina Celi Systerson/ hwilken Hertig war f&#246;rn&#228;msta Ministre i Spanien, warandes denne Marggrefwen &#214;fwerste f&#246;r ett Regement fotfolk i Meyland. Han androg j&#228;mw&#228;l Marggrefwens de los Balbazes exempel, som h&#229;lles f&#246;r en af de klokeste Stats-M&#228;n som i l&#229;ngan tid kommit fr&#229;n Genua, som likw&#228;l mycke b&#228;ttre f&#246;rs&#228;krat sig om Spaniorernas beskydd/ dermed att han gifft sina barn i Spanien, &#228;n igenom sina l&#229;ngliga tienster. F&#246;rsten Doria blef mycke bewekt af desse ski&#228;len och l&#229;fwade sin w&#228;n han wille med alfwar ta saken i bet&#228;nckiande. D&#229; Marggrefwen af Villa Mediana wardt underr&#228;ttad om de goda tanckar som F&#246;rsten </pagenum><pagenum num="87" > Doria hade f&#246;r honom/ som han war f&#246;rwissad att Peppa war en af de rikesta Printzessor i Italien, begaf han sig med hast till Genua. F&#246;rsten Doria tog honom h&#246;fligen emot/ hwaraf han blef bewekt att f&#246;ra till &#246;fnings alla de Friareupt&#229;g som brukas i Spanien. Han tog sig f&#246;re at g&#229; och spatzera st&#246;rsta delen af natten under Peppas f&#246;nster/ och f&#246;rsummade aldrig att infinna sig om dagen i alla Kyrckior hon gick uti. Men Peppa som flaterade sig altid dermed/ att hon snart skulle f&#229; se sin Riddare igen/ war s&#229; elak att hon l&#229;ts aldrig m&#228;rckia alt det w&#228;send som den Spanska Cavalieren hade f&#246;r sig/ hwilket dock intet afskr&#228;ckte honom/ efter han hoppades at hans best&#228;ndighet dock omsider skulle beweka henne. Medan han p&#229; alt s&#228;tt s&#229;ledes s&#246;kte medel att komma i hennes gunst/ tog imedlertid Marggrefwinnan Durazzo sin dotter ifr&#229;n henne tillbaka/ &#228;rnandes s&#228;ttia henne i Kl&#246;ster som hon l&#228;nge sedan hade beslutit. Peppa, som aldrig hade d&#246;lgt n&#229;got ting f&#246;r sin Cousine, som och fann en stor tr&#246;st d&#229; hon utan tw&#229;ng fick tala om f&#246;r henne all ting/ blef s&#229; bedr&#246;fwad d&#229; hon s&#229;g henne laga sig till w&#228;gs/ att hon bad sina f&#246;r&#228;ldrar de wille till&#229;ta henne/ att f&#246;llia med henne p&#229; en tid uti Kl&#246;stret d&#228;r hon skulle bli Nunna. Men hennes Far wille ingalunda samtyckia dertill: hwaraf hon blef f&#246;ranl&#229;ten att f&#246;ra/ ett mycket ensligit lefwerne/ s&#229; att hon snart aldrig kom utur sin kammar/ hafwandes ey heller n&#229;got annat n&#246;ye/ &#228;n det hon fant uti hoppet om sin ki&#228;restes &#229;terkomst. Gref Centurione hade inte f&#246;rsummat att skrifwa honom till i Franckrike/ hurudant &#246;de hans bref hade haft och hwad elliest war i Genua passerat effter hans afresa: han hade j&#228;mw&#228;l gifwit honom f&#246;rhoppning/ att om han skulle willja s&#228;nda honom ett annat bref/ skulle han gi&#246;ra alt hwad han n&#229;nsin i werlden kunde/ till att skaffa honom swar derp&#229;. Riddaren skickade honom derp&#229; ett annat bref </pagenum><pagenum num="88" > fult med idel ki&#228;rlek/ med hwilket bref Centurione war mer &#228;n illa brydder. Den nit och ifwer han hade att tiena sin w&#228;n/ hade kommit honom till att skrifwa med f&#246;rs&#228;kran/ och gifwa honom hopp om en b&#228;ttre lycka med det senare &#228;n med det f&#246;rra. I medlertid s&#229;som de woro mycket f&#229; som hade fritt tilltr&#228;de till Peppa och hon der till med f&#246;rde ett mycke ensligit lefwerne sedan hennes Cousine hade skiltz ifr&#229;n henne/ s&#229; war det nu aldeles om&#246;geligit f&#246;r Centurione att skaffa henne brefwet till handa. Han inh&#228;mtade kundskap om alla dem som hade n&#229;gon bekantskap uti det Dorianiska huset/ och om Peppa inte hade n&#229;gra synnerliga f&#246;rtrogna w&#228;nner som hon ibland gierna wille se. Han fick &#228;ndtelig wetta att hon hierteligen &#228;lskade Julia och att hon &#246;fwer skilnaden med henne war otr&#246;stelig Grefwen som nu aldeles misstr&#246;stade att kunna n&#229;gon ting gi&#246;ra f&#246;r sin w&#228;n/ f&#246;rbr&#229;dde sig sielf alla &#246;gnableck sin r&#229;dl&#246;shet och owighet/ fruchtandes att Riddaren som hade f&#246;rtrodt honom ett s&#229; &#246;mt &#228;rende/ torde ski&#228;ligen kunna gi&#246;ra sig de tanckar att han l&#229;ge under ett t&#228;cke med hans Med-&#196;lskare/ eller att han icke utan ganska lamt grep saken an/ emedan han s&#229; illa best&#228;lte sitt anf&#246;rtrodda w&#228;rf; der han likw&#228;l hade tagit sig det samma en g&#229;ng upp&#229; och f&#246;rs&#228;krat j&#228;mw&#228;l att det skulle g&#229; lyckeligen. &#197;minnelsen af den stora skuld uti hwilken han hos Riddaren stod och det &#228;dla maner han hade wisat till att l&#228;ggia sig uth f&#246;r honom giorde honom hans harm odr&#228;gelig. Men d&#229; han f&#246;rest&#228;lte sig at Riddaren en-dera dagen torde komma till Genua och infinna sig hos honom i l&#246;ndom/ i det goda hopp att der bli hugnad med n&#229;gon glad tidning och han d&#229; skulle ingen ting hafwa att s&#228;ya honom/ s&#229; blef han &#246;fwer denna ena tankan s&#229; skamflat hos sig sielf/ att han med gl&#228;die skulle hafwa upoffrat det m&#228;sta och b&#228;sta han hade/ p&#229; det han m&#229;tte finna n&#229;gon l&#228;genhet att wara sin w&#228;n </pagenum><pagenum num="89" > nyttig och wisa honom w&#228;rkeliga prof af sin tacksamhet. I denna w&#229;ndan fattade han ett r&#229;d som &#228;r s&#229; s&#228;lsamt och owanligit/ att i alla historier knapt ett exempel skall finnas att n&#229;gon w&#228;nskap n&#229;nsin en maken spitzfundighet kommit till w&#228;ga. Han hade en s&#228;rdeles bekantskap med Marggref Durazzo, som &#228;r en af de f&#246;rn&#228;msta R&#229;ds-Herrar i Genua. Han g&#229;r till honom en g&#229;ng och bes&#246;ker honom/ och sedan han hade med mycke h&#246;fliga ord f&#246;rm&#228;lt hwad f&#246;r ett h&#246;gt w&#228;rde~ han altid giordt af hans person/ f&#246;rklarade han sig f&#246;r honom det skulle wara honom ki&#228;rt att komma i n&#228;rmare f&#246;rening med en s&#229; ber&#246;mlig Man och att kunna blifwa hans M&#229;g. Marggrefwen som w&#228;l wiste af Centuriones stora rikedomar/ swarade honom leendes/ det hans d&#246;ttrar/ hwarken hade f&#229;dt den lyckan i werlden ey heller wore de s&#229; f&#246;rm&#228;tne att de kunde gi&#246;ra sig tankar om en s&#229;dan Man som han/ den der kunde w&#228;lja bland de rikesta gifften i hela staden. Centurione gaf till swar han wore inte af s&#229;dant sinne som de andre Genuee1ser, som wid deras giffterm&#229;l minder s&#246;kia att f&#246;rn&#246;ija sina sinnen och hiertan &#228;n att skaffa sig stora rikedomar/ och att han f&#246;r sin person skulle skatta sig lyckelig att han finge till &#228;chta en af hans d&#246;ttrar/ f&#246;rs&#228;krandes honom att &#228;chtenskaps wilk&#229;ren skulle ingalunda afbryta handelen. Marggrefwen wardt mycke glad &#246;fwer detta grefwens &#228;dla f&#246;rfarande och sade honom/ att tw&#229; af hans d&#246;ttrar woro redan i kl&#246;ster; att han &#228;nnu hade tw&#228;nne andra af hwilka den ena som war upfostrad ihop med Printzessan Doria war nu i w&#228;rket begripen att ock s&#229; taga doken och bli Nunna; Men om han stodo fast i sin mening som han honom nu hade f&#246;rklarat/ kunde han derom tala med sina f&#246;r&#228;ldrar och sedan komma igen till honom/ d&#229; han wille gifwa honom ett tydeligare swar. Grefwen gick dermed bort hel f&#246;rn&#246;gd och </pagenum><pagenum num="90" > som han redan war kommen till de &#229;hr att han sielf kunde f&#246;rest&#229; sitt goda/ war det honom inte sw&#229;rt att f&#229; sina f&#246;r&#228;ldrars samtycke. Marggrefwen p&#229; sin sida talte derom med sin sl&#228;ckt och anh&#246;rige/ och hans gem&#229;l som w&#228;l s&#229;g att Julia ingen kallelse hade till n&#229;got kl&#246;ster-lefwerne/ war hiertans glad &#246;fwer ett s&#229;dant Centuriones tilb&#229;d. Hon giorde sig j&#228;mw&#228;l ett stort samwet att s&#228;ttia sin dotter i kl&#246;ster emot hennes willja; hwilket f&#246;ranl&#228;t henne till at r&#229;da sin Man det han hellre wille gi&#246;ra denna sin dotter alt m&#246;ijeligit f&#246;rsk&#229;tt p&#229; alt s&#228;tt/ &#228;n at han skulle l&#229;ta ett s&#229; f&#246;rdelachtigt giffterm&#229;l studza. Gref Centurione som genom sitt &#228;chtenskap med Julia war f&#246;rs&#228;krad om att f&#229; se och tala med Peppa, och s&#229;ledes kunna hos denna ski&#246;na personen styrckia och underst&#246;dia sin w&#228;ns ki&#228;rlek/ kom dermed igen till Marggrefwen Durazzo och blef af b&#229;de herre och fru w&#228;l undf&#228;gnad. Och d&#229; handelen samma dag wardt afgiord/ f&#246;rde Marggrefwen Gref Centurione in till sin dotter f&#246;rmanandes henne i hans n&#228;rwaro att hela sin lifstid komma ihog den plicht hon war Grefwen skyldig som f&#246;redrog henne med en ringa medgifft s&#229; m&#229;nge andra som mycke rikare och f&#246;rm&#246;gnare woro.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Julia som inte hade w&#228;ntat sig en s&#229;dan lycka/ s&#228;rdeles i ett land der man i alla gifftom&#229;l r&#228;ttar sig effter rikedomarna/ undf&#228;gnade Grefwen med alla de betygelser af &#228;ra och tacksamhet som han n&#229;nsin kunde &#229;stunda/ och blefwo de kort dereffter sammanwigde med begges deras inb&#246;rdes n&#246;ije. Peppa war med wid alla Ceremonierne och war s&#229; glad &#246;fwer sin fr&#228;nkas lycka/ att hon gaf Grefwen tusendfalt ber&#246;m f&#246;r det &#228;dla sinne han derutinnan hade ski&#246;nja l&#229;tit. F&#246;rstinnan Doria som mente sig wara klarsyntare i saken &#228;n de andra/ inbilte sig fult och fast att Grefwen hade l&#228;nge hafft ki&#228;rlek til Julia och att det brefwet som hade giordt hennes Brorson </pagenum><pagenum num="91" > s&#229; mycken f&#246;rtret/ war utaf Julias hand/ hwilken skref n&#228;stan &#228;fwen som Peppa effter de b&#228;gge hade l&#228;rdt af en M&#228;stare.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Grefwen som nu alla dagar fick se Peppa d&#229; han s&#229;g sig i tillst&#229;nd att tiena sin w&#228;n/ l&#228;t han tillreda ett stort gi&#228;stebod i sit palatz/ och besl&#246;t gi&#246;ra sig denna l&#228;genhet till nytta och tala med denna &#228;lskeliga personen p&#229; Riddarens w&#228;gnar/ i det han wille gifwa henne brefwet i h&#228;nderne hwars best&#228;lning han sig p&#229;tagit hade. Icke dess mindre/ och s&#229;som han war mycke n&#246;gd med sin fru/ s&#229; att han ock icke kunde henne n&#229;gon ting d&#246;lja/ beki&#228;nde han en g&#229;ng f&#246;r henne/ sedan han betygat henne sin ogemena ki&#228;rlek/ att han skattade sig den lyckligaste bland alla Menniskior medan han hade f&#229;dt henne; imedlertid hade han en sin w&#228;n f&#246;r en s&#229; stor lycka n&#228;st Gud endest att tacka/ hwilken han war f&#246;rplichtad f&#246;r den h&#246;gsta w&#228;lgierning som honom n&#229;gon tid kunde bewisas. Derp&#229; sade han henne att denna hans w&#228;n war ki&#228;r &#229;t Peppa, och att han hade p&#229;tagit sig att tala med henne p&#229; hans w&#228;gnar/ men han hade inte willjat gi&#246;rat utan han f&#246;rst skulle fr&#229;ga henne till r&#229;ds derom. Julia som af sin Mans tal blef illa till mods/ r&#229;der honom strax han wille afstyrcka sin w&#228;n ifr&#229;n den f&#229;f&#228;ngian/ och sade f&#246;r honom huru hennes Cousine war blifwin aldeles f&#246;rpickad p&#229; en fr&#228;mling och att denne siukan hade hos henne s&#229; diupt inrotat sig att hon fruchtl&#246;st hade brukat alt sitt f&#246;rst&#229;nd till att komma henne den samma att f&#246;rgi&#228;ta. Ach! f&#246;ll Grefwen i talet/ det &#228;r d&#229; min w&#228;n som J hafwen lagt eder emot. Jag twiflar mycket/ swarade Julia, att J ki&#228;nnen den som jag wil tala om f&#246;r ehr. Grefwen beredde sig till ett swar h&#228;rp&#229;/ men i det samma blef honom sagt att der wore tw&#229; fr&#228;mmande som mycket gierna wille tala med honom. Han gick dermed uth till att h&#246;ra hwad de skulle willja honom/ och </pagenum><pagenum num="92" > stod en god stund innan han ki&#228;nde dem igen. Endteligen m&#228;rckte han omsider att han talte med Riddaren af *** som war nu f&#246;rkl&#228;dd kommen till Genua med en endeste dr&#228;ng. Grefwen wardt obeskriflig glad att han fick se honom och f&#246;rde honom in i ett pr&#228;chtigt rum som han redan l&#229;tit &#229;t honom tillreds laga/ hwarest och s&#229; Riddaren kl&#228;dde sig om igen tagandes p&#229; sig sin wanliga dr&#228;cht. De hade med hwarannan ett l&#229;ngt samtal. Centurione gaf honom ber&#228;ttelse om alt det som war passerat i Genua sedan han reste bort och serdeles om de orsaker som honom till hans giffterm&#229;l bewekt hade. Riddaren som blef hel flat &#246;fwer en s&#229; h&#246;g f&#246;rplichtelse som hans w&#228;n satt honom uti kunde inge ord finna som woro krafftiga nog till att betyga huru h&#246;gt alt s&#229;dant hans hierta och sinne r&#246;rde. Grefwen l&#228;t honom wetta att just denna samma dagen skulle der bli uti hans hus ett stort gi&#228;stebod/ hwilket F&#246;rstinnan Doria sielf s&#229;som en w&#228;rdinna hade lofwat hedra/ och l&#228;t honom f&#246;rst&#229; att han till &#228;fwentyrs torde finna l&#228;genhet att skaffa honom ett samtal med sin ki&#228;reste. Men effter han hade sin frus hielp derutinnan n&#246;dig om det elliest skulle w&#228;l lyckas/ besl&#246;t han hafwa Riddaren in till henne gick f&#246;rdenskull in i hennes kammar att bereda henne till detta bes&#246;ket. Han l&#228;t henne wetta sin w&#228;ns ankomst/ och sedan han widlyfftigt m&#229;lat uth den wichtige tienst han hade honom giordt bad han henne hon wille w&#228;l ta honom emot f&#246;r hans skul. Julia som inte h&#246;gre &#229;stundade &#228;n behaga sin Man lofwade honom det hon wille f&#246;llia hans befallning/ men hon f&#246;rs&#228;krade honom &#228;nnu en g&#229;ng att det aldranyttigste och b&#228;sta han n&#229;nsin kunde gi&#246;ra f&#246;r sin w&#228;n wore det/ att han skulle r&#229;da honom till/ att aldrig mer t&#228;nkia p&#229; hennes Cousine. L&#228;t man inte det bekymra eder/ swarade Grefwen/ kan skie Peppa t&#246;r hafwa andra tanckar &#228;n j. Dermed gick han uth utan att afbida </pagenum><pagenum num="93" > hennes swar/ och kom i samma &#246;gnableck tillbaka hafwandes Riddaren med sig. Julia som strax ki&#228;nde honom igen f&#246;r sin Cousines ki&#228;reste blef s&#229; f&#246;rst&#246;rd att hon knapt kunde swara honom det ringaste till alla de h&#246;fligheter han giorde henne/ och beklagade sig f&#246;r sin man &#246;fwer det att han f&#246;rtegat henne sin w&#228;ns namn. Tycker nij nu d&#229;/ swarade Grefwen/ att jag m&#229;ste r&#229;da honom till att inte mer t&#228;nkia p&#229; ehr fr&#228;nka. Julias blygsamhet afh&#246;lt henne att hon inte swarade n&#229;got h&#228;r upp&#229;. Alts&#229; talte de nu mera allenast om samqw&#228;met/ finnandes j&#228;mw&#228;l r&#229;deligit att Riddaren inte skulle wisa sig d&#228;r/ utan blifwa tyst och stilla i Grefwens rum.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">F&#246;rstinnan Doria och Peppa kommo n&#229;got dereffter dit. Festen gick f&#246;r sig med pracht och Marggrefwen af Villa Mediana som aldrig f&#246;rsummade att infinna sig wid alla tillf&#228;llen der han kunde f&#229; se Peppa, kom dit Masquerad, hafwandes effter sig en hoper med slafwar som boro p&#229; sig halsband med en Spansk &#246;fwerskrifft upp&#229;/ som p&#229; w&#229;rt spr&#229;k har denna betydelsen: Herren w&#229;r &#228;r inte mer fri &#228;n wi &#228;re; Men han war s&#229; lite f&#246;rst&#228;ld att alla menniskior ki&#228;nde honom. Peppa som inte l&#228;nger kunde lida denna Marggrefwens ledsamma artigheter/ gick till sin Cousine och l&#228;t henne f&#246;rst&#229; hon wore sinnad att inte mer komma p&#229; t&#229;cka samqw&#228;men/ p&#229; det hon m&#229;tte slippa denna otidiga Spanioren som s&#246;kte gi&#246;ra henne ki&#228;r uti en tid/ d&#229; hon hade s&#229; stor orsak att bedr&#246;fwas/ hon som war fierran ifr&#229;n sin ki&#228;resta och dessutan owiss om hon n&#229;nsin mer skulle f&#229; se honom. Julia f&#246;rs&#228;krade henne med en serdeles f&#246;rundran &#246;fwer en s&#229; stadig ki&#228;rlek/ att om Riddarens Conterfey kunde gifwa henne n&#229;gon tr&#246;st/ wille hon wisa henne ett i sin Mans kammar som wore s&#229; likt att hon skulle bli h&#228;pen der&#246;fwer. Peppa som war mycke pickh&#229;gad p&#229; alt det som h&#246;rde till hennes ki&#228;rlek/ bad henne h&#246;geligen hon wille utan </pagenum><pagenum num="94" > dr&#246;gsm&#229;l l&#229;ta henne f&#229; det n&#246;yet och f&#246;ra henne in i denna kammaren. Det feltes dem inte p&#229; f&#246;rw&#228;ndningar att med godt maner skiljas wid laget/ alts&#229; ginge de in i Grefwens kammar derest han med Riddarn war allena. Aldrig har man sedt en liufligare h&#228;penhet &#228;n Peppas war d&#229; hon d&#228;r fick se och igenki&#228;nna sin b&#228;sta w&#228;n. Riddaren kastade sig ned f&#246;r hennes f&#246;tter/ f&#246;rs&#228;krandes henne han wille aldrig tala om sin olycka mer/ effter han nu fick den gl&#228;dien att se den personen som war honom ki&#228;rare &#228;n hela werlden. Peppa som inte hade w&#228;ntat sig en s&#229; ogemen lycka/ blef i f&#246;rstone n&#229;got f&#246;rst&#246;rd &#246;fwer det hon h&#246;rde sin w&#228;n tala sig till med s&#229; ki&#228;rleksfulla ord i Centuriones n&#228;rwaru; Och som hon gierna wille fr&#228;lsa sin heder beklagade hon sig f&#246;r sin fr&#228;ncka &#246;fwer det skalkestycke hon henne hade giordt. Julia som strax gissade hwad henne w&#229;lte/ l&#228;t henne wetta/ huru hennes man wore Riddaren o&#228;ndelig f&#246;rplichtad/ och huru de hwarannan ingen ting f&#246;rdolde/ s&#229; att hon kunde i hans &#229;h&#246;ro tala med sin w&#228;n hwad hon wille utan alt tw&#229;ng. S&#229;ledes blef Peppa af detta sin Cousines tal dristigare och f&#246;rborgade inte l&#228;nger den gl&#228;dien hon hade &#246;fwer det att hon r&#229;kat sin Riddare. De sade dermed f&#246;r hwarannan alt det som war passerat och r&#228;knade f&#246;r hwarannan opp alla de oroligheter de p&#229; b&#228;gge sidor hafft sedan de sidst hade warit samman. Deras samtal hade och w&#228;l blifwit l&#228;ngre/ om inte Julia som fruchtade att f&#246;rstinnan Doria torde sakna sin dotter/ hade r&#229;dt henne att skynda sig in till henne igen/ p&#229; det hon upp&#229; hennes widare dr&#246;gsm&#229;l icke m&#229;tte f&#246;ranl&#229;tas s&#228;nda effter henne/ hwilket torde kunna r&#246;ija det man gierna wille hafwa l&#246;nt. Peppa som fruchtade det hennes fru-moder torde komma p&#229; henne lagade sig till reds att f&#246;llja sin Cousines r&#229;d/ men hon giorde sig s&#229; litet br&#229;tt om/ att Julia blef n&#246;dsakad taga henne wid armen och snart med w&#229;ld draga henne derifr&#229;n. </pagenum><pagenum num="95" > N&#228;r nu grefwen s&#229;g att Riddaren/ som s&#229; hastigt blef qwitt det han &#228;lskade/ wart der&#246;fwer s&#229; bedr&#246;fwad att det war r&#228;tt en ynka/ hade han sin Fru till att biuda gi&#228;ster till den f&#246;lliande dagen/ och anf&#246;rtrodde henne s&#228;rdeles att f&#246;rm&#229; F&#246;rstinnan till att lofwa sig det Peppa skulle ocks&#229; komma d&#229; med. Alts&#229; f&#246;rminskade hoppet de finge att andra dagen komma tillhopa/ den sorgen de hade af skilsm&#228;ssan/ och Julia gick s&#229; spitzfundigt till w&#228;rka med den af des Man henne anf&#246;rtrodde best&#228;lningen/ att F&#246;rstinnan lofwade henne hon skulle f&#229; beh&#229;lla Peppa hos sig hela dagen. Peppa wiste sig s&#229;ledes lustig och glad s&#229; l&#228;nge gi&#228;stebodet warade/ och Marggrefwen af Villa Mediana som uttydde alting till sin f&#246;rdel/ flatterade sig att hans tienster och upwachtningar inte misshagade henne; Och som han aldrig hade funnit henne s&#229; sk&#246;n som den g&#229;ngen tog han sig f&#246;re med en serdeles &#229;h&#229;ga att besk&#229;da henne. Peppa log i sit hierta &#246;fwer Marggrefwens f&#229;f&#228;nga tienstwighet~/ och war dertill med s&#229; elak att hon d&#229; och d&#229; kastade &#246;gonen p&#229; honom/ dock utan att l&#229;ta honom f&#246;rm&#228;rkia den minsta r&#246;relse som kunde gie honom n&#229;got hopp. Men en Spanior flatterar sig mycke snarare &#228;n en annan/ och s&#228;rdeles i ki&#228;rleks saker. Marggrefwen af Villa Mediana inbilte sig att Peppa inte mer war oben&#228;gen emot honom/ och skref p&#229; den grunden till hofwet l&#229;tandes sin sl&#228;cht wetta att han inte stod illa hos Peppa, och att om Kungen i Spanien wille l&#229;ta tala ett ord derom till f&#246;rsten Doria worde hans giffterm&#229;l med henne ofelbart f&#246;r sig g&#229;endes.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I medlertid f&#246;rsummade inte Grefwinnan Centurione at inst&#228;lla sig f&#246;lliande dagen i det Dorianiska h&#229;fwet till att bedia f&#246;rstinnan det hon wille h&#229;lla henne det hon hade l&#229;fwat. F&#246;rstinnan som war mycke w&#228;l n&#246;gd med sin dotters </pagenum><pagenum num="96" > f&#246;rh&#229;llande och s&#246;kte derhos med all f&#228;gnesamhet komma henne till att f&#246;rgi&#228;ta den of&#246;rr&#228;tt hon mente sig hafwa giordt henne dermed att hon mist&#228;nkt henne f&#246;r en &#228;lskogshandel/ samtyckte utan sw&#229;rhet att b&#228;gge Cousinerne &#229;kte med hwarannan bort/ l&#229;fwade hon om en stund eller annan komma effter. Riddaren som w&#228;ntade sin ki&#228;rsta med yttersta l&#228;ngtan blef sprittande glad~ d&#229; han fick se henne komma; Och antingen hon s&#229; s&#228;rdeles hade giordt sin flit att pryda sig/ eller och att den f&#228;gnad hon hade till att se det hon &#228;lskade gaf hennes ski&#246;nhet en ny h&#246;gd/ tyckte han sig aldrig hafwa sedt henne s&#229; wacker. Ehuruw&#228;l nu deras samtal skedde i Centuriones och hans grefwinnas n&#228;rwaro/ war det icke dess mindre mycke liufligit och hiertans s&#246;tt; och som stats-sakerne kunde i deras enskylta w&#228;sende hafwa sin w&#228;rkan/ talte de och derom. Peppa betygade f&#246;r Riddaren att hon med sorg och &#228;ngslan s&#229;g deras ynkeliga f&#246;rh&#229;llande som styrde Republiquen, de der icke giorde den ringesta anstalt til att stilla de klagom&#229;l som Konungen i Frankerike hade emot dem/ s&#229; att hon mycke fruchtade f&#246;r det som d&#228;rp&#229; torde f&#246;lja/ s&#229; w&#228;l f&#246;r sin Families w&#228;lg&#229;ng [som] f&#246;r de nya hinder det kunde kasta i w&#228;gen f&#246;r hennes lycka; Riddaren l&#228;t henne f&#246;rst&#229; att s&#229; l&#228;nge han woro f&#246;rs&#228;krad det hon &#228;lskade honom/ skulle Kungens stridighet med Republiquen icke gi&#246;ra honom n&#229;got bekymmer/ emedan der ingen liknelse wore att s&#229; m&#229;nga stora M&#228;n som han hade h&#246;rt s&#228;ijas wara i det Genuesiska r&#229;det/ skulle t&#228;nkia sig til kunna st&#229; emot en Monarque som hade twingat de st&#246;rsta Potentater i Europa oachtat de med hwarannan warit f&#246;rente/ til att emottaga de freds-wilkor som han dem behagat f&#246;reskrifwa. Peppa och Centurione tycktes desse ski&#228;len wara mycke goda/ och sade Riddaren &#228;n widare/ han hoppades </pagenum><pagenum num="97" > det Hans Maijest&#228;t/ sedan detta nysbegynta ow&#228;sendet wore stillat/ skulle gifwa honom sitt lof och tilst&#228;dielse att komma igen til Genua och beg&#228;ra Peppa uppenbarligen af hennes f&#246;r&#228;ldrar/ der&#246;fwer suckade den ski&#246;na Peppa, och som hon wiste det Riddaren mycke of&#246;rskr&#228;ckt war att gifwa sig i allahanda lifs fara/ bad hon honom hierteligen han wille f&#246;r hennes skul n&#229;got litet skona sig/ och t&#228;nkia det/ att hon aldrig kunde gie sig tilfreds om honom n&#229;got skulle widkomma/ och att han s&#229;ledes borde n&#229;got gi&#246;ra en person til behag som f&#228;ste hela sin lycka wid hans &#246;de. Riddaren hel betagen och genombl&#246;dande~ af sin ki&#228;rstes liufliga utl&#229;telse/ swor f&#246;r henne han wore i st&#246;rsta hierteqwal och yttersta gr&#228;melse att skiljas ifr&#229;n henne; men i medlertid n&#246;dgade honom hans heder och plickt samt den ki&#228;rlek han bore til den w&#228;rdigste herre som i werlden kunde finnas/ att han of&#246;rdr&#246;ijeligen m&#229;ste infinna sig i Toulon, derest att afwachta order ifr&#229;n hofwet. Peppa ogillade inte hans mening/ utan bad honom allenast han wille l&#229;ta henne weta sitt tilst&#229;nd s&#229; ofta han kunde/ och komma ihog att det wore den endeste f&#228;gnad hon kunde hafwa medan de wore &#229;thskilde. Det war henne om&#246;ijligt att f&#229; r&#228;tt fram desse sidsta orden utan aldra&#246;meste bewekelse/ hwilket s&#229; r&#246;rde Riddarens hierta att han hade snart m&#229;tt d&#246; wid sin liufligste herskarinnas f&#246;tter. Grefwen och hans gem&#229;l drogo f&#246;rsorg huru de m&#229;tte skilja dem &#229;th/ och blefwo sedan f&#246;ranl&#229;tne att bedraga dem b&#228;gge tw&#229;/ p&#229; det de s&#229;ledes m&#229;tte betaga dem den bedr&#246;fwelsen att taga af hwarannan afskied. Sade f&#246;rdenskul &#229;th Riddaren/ att hans ki&#228;rsta wore hemfaren til sina f&#246;r&#228;ldrar igen/ och giorde Peppa wis/ att hennes w&#228;n wore bortrest utan att biuda henne fara w&#228;l/ p&#229; det han icke m&#229;tte mera komma henne til </pagenum><pagenum num="98" > att~ &#228;ngslas och &#246;mas. Dermed reste han sin w&#228;g tillika med sin goda w&#228;n och rese-kamerat &#229;t Frankerike tilbaka/ det fortaste han kunde.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Peppa blef s&#229; &#228;ngslig &#246;fwer sin ki&#228;rastes afresa/ att hon/ oachtat alla sin Cousines raisoner och ski&#228;l dermed hon s&#246;kte til f&#246;rm&#229; henne att n&#229;got b&#228;ttre regera sig/ p&#229; det inte F&#246;rstinnan Doria m&#229;tte of&#246;rmodandes komma p&#229; henne i ett slikt tilst&#229;nd/ hon &#228;nd&#229; aldeles gaf sig &#246;fwer i sin sorg/ s&#229; att t&#229;reperlorna tilrade henne &#228;nnu t&#228;tt utf&#246;r kinderna d&#229; F&#246;rstinnan kom f&#246;r d&#246;ren af huset. Grefwinnan war i begynnelsen grufweligen illa brydd b&#229;de f&#246;r sin Cousine och f&#246;r sig sielf; men hon upfylte med sin~ spitzfundighet och sn&#228;lr&#229;dighet/ det som den g&#229;ngen fattades i Peppas beskiedelighet/ i det hon fattade p&#229; att l&#229;ta st&#228;nga inne en liten hund som hennes Cousine mycket &#228;lskade/ derp&#229; hon gick til att taga F&#246;rstinnan emot uti ett f&#246;rmak/ s&#228;ijandes: hon kommer nu r&#228;tt til pas at tr&#246;sta Peppa som wore r&#229;kad i st&#246;rsta bedr&#246;fwelse/ f&#246;rmedelst det hon hade f&#246;rlorat sin hund. F&#246;rstinnan/ d&#229; hon finner sin dotter hel gr&#229;t- och r&#246;d-&#246;gd/ s&#228;ijer hon &#229;t henne det wore inte hennes &#229;lder till&#229;teligit s&#229; d&#228;r taga wid sig &#246;fwer en borttappad hund/ och skulle det inte wara s&#229; illa sw&#229;rt att skaffa henne en annan i st&#228;lle/ som wore &#228;fwen s&#229; wacker som den hon gret. Grefwinnan sade dem ock/ att hon inte aldeles misstr&#246;stade att finna hunden igen/ men Peppa s&#229;g &#228;nd&#229; lika bedr&#246;fwad ut/ och reste lite dereffter bort med F&#246;rstinnan Doria. Och som hon fruchtade att hennes Cousine torde n&#228;sta dagen effter s&#228;nda henne hunden tilbaka/ bad hon henne wid aftr&#228;det/ det hon wille beh&#229;lla honom hos sig til det ringesta en 8. dagar/ p&#229; det hon inte m&#229;tte betaga henne den &#229;stundade f&#246;rew&#228;ndningen att wisa sig olustig/ och att man icke m&#229;tte f&#229; tilf&#228;lle att fr&#229;ga henne effter orsaken dertil. </pagenum><pagenum num="99" ></inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">F&#246;rstinnan Doria som hade skickat en trogen man til Tyskland att underr&#228;tta hennes brorson om Gref Centuriones giffterm&#229;l/ och med det samma gie honom uplysningar uti alt det som kunde hafwa lemnat honom n&#229;gon misstanka i des sinne/ fick p&#229; samma tid ett mycke wackert bref ifr&#229;n Marggrefwen/ som tackade henne f&#246;r hennes godhet/ och betygade i hwad f&#246;r en hiertans sorg han wore stadd &#246;fwer det att han hade s&#229; misshagat Peppa; bad j&#228;mw&#228;l sin farsyster hon wille tala til hans b&#228;sta/ och skref att han wille w&#228;nta hennes goda swar i Venedig, f&#246;rs&#228;krandes henne han wille inte resa derifr&#229;n/ innan han finge h&#246;ra det hans ki&#228;rsta hade gifwit honom til. F&#246;rstinnan/ som dref denna saken med en stor warsamhet/ w&#228;ntade p&#229; ett blidt &#246;gnableck~ til att wisa sin styfdotter sin brorsons bref. I medlertid kommer Dom Carlos Ba&#8706;an en Spansk Envoy&#199; s&#228;nd til den Genuesiska Republiquen, och bes&#246;ker F&#246;rsten Doria p&#229; Konungens/ sin herres w&#228;gnar/ s&#228;ijandes huru denna Konungen m&#246;cket h&#246;lt utaf Marggrefwen af Villa Mediana, och att han inte skulle kunna wisa b&#228;ttre prof af sin bew&#229;genhet emot Spanien, &#228;n om han togo denna Cavaliern an til sin m&#229;g/ f&#246;rs&#228;krandes at Hans Maij:tt i anseende til ett s&#229;dant &#228;chtenskap l&#228;rde wisa honom all den heder som han kunde &#246;nska. F&#246;rsten Doria tog med mycken w&#246;rdnad opp den &#228;ran som Konungen af Spanien honom giorde/ och f&#246;rs&#228;krade Dom Carlos Ba&#8706;an, han wille derom r&#229;dgi&#246;ra med sina anh&#246;riga/ och att han altid worde dragandes den f&#246;rsyn som han borde/ f&#246;r en s&#229; stor Monarks Recommendation. F&#246;rstinnan Doria blef mycke brydder af denna handelen/ icke dess mindre wiste hon s&#229; w&#228;l l&#228;nkia sin gem&#229;ls sinne/ och gaf honom s&#229; goda ski&#228;l at giffterm&#229;let med Marggref Spinola wore tusende g&#229;nger tienligare och hederligare f&#246;r Peppa, &#228;n med en Spanior, </pagenum><pagenum num="100" > hwars sl&#228;cht de inte eng&#229;ng ki&#228;nde eij heller hans gods/ s&#229; at F&#246;rsten Doria omsider l&#229;fwade henne han aldrig skulle samtyckia at hans doter togo Marggrefwen af Villa Mediana. I medlertid besl&#246;t F&#246;rstinnan Doria at inte l&#228;nger upskiuta til at tala med Peppa f&#246;r sin brorson/ och wisade henne f&#246;rdenskul brefwet hon hade f&#229;dt ifr&#229;n honom. Peppa som f&#246;rdolde til en del sina tanckar swarade henne/ utan at l&#229;ta se n&#229;gon s&#228;rdeles wederw&#228;rdighet. Hennes &#228;ra woro n&#228;stan f&#246;r &#246;m der til/ at hon skulle kunna n&#229;gon ting h&#246;ra af en Manspersons anmodan/ som hade tyckt henne inte wara sig w&#228;rd. F&#246;rstinnan h&#246;lt inte r&#229;deligt widare dermed f&#246;r denna g&#229;ngen anh&#229;lla/ inbillandes sig/ det hon med tiden w&#228;l skulle hitta p&#229; medel til at &#246;fwerwinna hos henne denna lilla w&#228;miesamheten.~</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I medlertid s&#229;som Marggrefwen af Villa Mediana hade skrifwit til Spanien att Peppa inte s&#229; ogierna skulle hafwa honom til gem&#229;hl/ och han utom dess af en olidelig inbilsamhet hade lagt n&#229;got mer dertil sig sielf til ber&#246;m och f&#246;rdel/ s&#229; h&#228;nde sig/ att F&#246;rsten Doria p&#229; denne tiden hade f&#229;dt fr&#229;n en Genueser sin goda w&#228;n/ hwilken uph&#246;lt sig i Madrid, ett bref/ deruti han l&#228;t honom wetta huru han hade d&#228;r h&#246;rdt talas om det f&#246;rslag man honom giordt att gifwa sin dotter &#229;th Marggrefwen af Villa Mediana, och att han j&#228;mw&#228;l f&#246;rnummit det Konungen af Spanien sielf f&#246;r honom lagt sig uth; samt att han s&#229;som hans w&#228;n icke kunde h&#229;lla sig/ med mindre han m&#229;tte r&#229;da honom/ att s&#229; framt han wille undwika alt f&#246;rtret och hafwa ro i sitt hus/ skulle han inte s&#228;ttia sig emot detta giffterm&#229;let/ emedan han hade af wiss hand/ att Marggrefwen hade f&#246;ruth f&#246;rs&#228;krat sig om hans dotters goda wilja/ och att han s&#229;ledes som en klok man skulle med wackert maner samtyckia til en ting som han icke l&#228;tteligen </pagenum><pagenum num="101" > l&#228;rde kunna f&#246;rhindra. F&#246;rsten Doria undfick detta bref med den st&#246;rsta hiertans harm/ som n&#229;gon tid kan p&#229;komma en fader/ den icke mer har &#228;n en endeste dotter/ hwilken han med stort bekymmer uptuchtat/ och likw&#228;l om hennes person effter sitt egit godt finnande och henne o&#229;tsport har &#228;rnat styra och r&#229;da. Och som han inte wiste hwem han f&#246;rst skulle bryta sig ut p&#229;/ beklagade han sig f&#246;r sin gem&#229;l &#246;fwer sin olycka/ f&#246;rbr&#229;endes henne med det samma/ i det han wiste henne brefwet/ de friheter hon hade l&#228;mnat hans dotter. D&#229; skal man wetta F&#246;rstinnan undrade inte l&#228;ngre p&#229; det swaret hon hade f&#229;dt af Peppa, d&#229; hon sidst hade talt til henne om sin brorson. Hon r&#229;dde sin man/ han skulle d&#246;lja sin wrede och s&#246;ka med godt maner f&#246;rm&#229; Peppa til at beki&#228;nna sanningen. Dermed gick Doria in i sin dotters kammar/ och sedan han med m&#229;nga ord hade utm&#229;lat f&#246;r henne en stor och &#246;m ki&#228;rlek/ den omsorg han hade hafft f&#246;r dess upfostring/ samt den m&#246;da han hade giordt sig att spara &#229;th henne/ alt sitt fadernes arf/ och j&#228;mw&#228;l det samma at f&#246;r&#246;ka/ sade han henne/ at han likw&#228;l af wiss hand hade m&#229;st f&#246;rnimma/ huru hon/ all s&#229;dan faderlig godhet oachtat/ hade l&#229;tit sig bedraga och locka af en fr&#228;mling. Peppa blef &#246;fwer detta talet mycke best&#246;rdt/ men hennes Herr-Far f&#246;rmante henne/ hon skulle ingen ting d&#246;lja f&#246;r honom/ lofwandes henne/ om hon upricktigt ginge til w&#228;rcka med honom/ wille han f&#246;rgi&#228;ta all den orsak han hade att klaga &#246;fwer henne/ och til &#246;fwerfl&#246;d wisa henne/ att hon skulle hafwa af honom en mycke from fader. Peppa som af desse orden innerligen blef bewekt/ och dessutan mente att Hennes Herr-Fader talade henne til om Riddaren/ hwilken allena syntes henne wara w&#228;rd att &#228;lskas/ t&#228;nckte hon wille gi&#246;ra sig det gunstiga sinnet hon nu fan honom wid/ til nytta/ kastade sig s&#229; f&#246;r hans f&#246;tter/ och med en h&#228;fftig t&#229;r-flod beki&#228;nde f&#246;r honom sanningen/ att hon &#228;lskade. Hennes </pagenum><pagenum num="102" > Fader f&#246;ll henne i talet/ utan att gifwa henne tid til att widare f&#246;rklara sig/ och sedan han med ski&#228;lssord och f&#246;rwitelser h&#229;rdt farit henne &#246;fwer/ lemnade han henne d&#228;r g&#229;endes in i sin gem&#229;ls kammar/ af fruchtan/ att hans wrede torde komma honom till att f&#246;r&#246;fwa n&#229;gon h&#229;rdhet emot sin dotter. Han blef af f&#246;rbittran/ och med det samma af hiertans gr&#228;melse s&#229; betagen/ att han f&#246;ll i en h&#228;fftig siukdom. Man kom honom til hielp/ och de medel man brukte dertil/ skickade sig s&#229; w&#228;l/ at han kort dereffter blef frisk igen. Hans gem&#229;l som s&#229;g honom altstilla sur och f&#246;rtretad emot sin dotter/ lofwade honom/ att om han wille lemna henne att bestyra om saken/ wille hon med konst s&#229; drilla Peppa att hon skulle &#228;ndteligen ta Marggref Spinola, och wil alting s&#229; noga afpassa att ingen skulle det ringeste f&#229; h&#246;ra om detta &#228;chtenskapet f&#246;rr &#228;n det skulle redan wara fulbordat. Doria som war otr&#246;stelig der&#246;fwer att en fr&#228;mling skulle komma in i hans hus och bli herre &#246;fwer al hans egendom s&#229; godt som mot hans wilja/ utl&#228;t sig det wore honom lika mycke hwad f&#246;r en m&#229;g han finge/ allenast det intet blefwe Marggrefwen af Villa Mediana. S&#229; snart nu F&#246;rsten effter sin siukdom fulkomligen hade kommit sig f&#246;re/ st&#228;lte sig hans gem&#229;l effter uplagt r&#229;d med honom lika som hon hade giordt w&#229;r fru i Loretto ett l&#246;ffte f&#246;r sin herres h&#228;lsa/ l&#229;tandes sig f&#246;rliuda hon wille resa dit och fulgi&#246;ra hwad hon lofwat. Peppa som gierna wille wisa att hon inte mindre &#228;n F&#246;rstinnan war m&#229;n om sin Faders h&#228;lsa/ l&#228;t sig m&#228;rkia det skulle wara henne en stor f&#228;gnad om hon finge f&#246;lja med henne p&#229; denna resan/ och dermed reste de ochs&#229; sin w&#228;g s&#229; tyst och stilla att ingen mer &#228;n grefwinnan Centurione allena wiste der af. F&#246;rstinnan Doria som nu war f&#246;rs&#228;krad om sin herres samtycke/ derj&#228;mte i den inbilning att Peppa inte hade n&#229;gon afsky f&#246;r Marggref Spinola, fast &#228;n hon wisat n&#229;got missn&#246;ije </pagenum><pagenum num="103" > &#246;fwer hans f&#246;rfarande besl&#246;t att nu med beh&#228;ndighet utf&#246;ra det som hon i s&#229; m&#229;nga &#229;hr g&#229;dt hafwande med/ skickade f&#246;rdenskul en trogen man til sin brorson som d&#229; f&#246;rtiden war i Venedig, med hwilken hon skref honom til; det woro nu fuller &#228;nteligen h&#246;g tid att lychta en sak som b&#228;gge husen lika h&#246;gt &#246;nskade/ men som icke dessmindre Peppa wore en af de rikaste arf-printzessor i Italien, och han altid kunde finna nya hinder i sitt giffterm&#229;l med henne/ hade hon fattat det &#228;nteliga slut till f&#246;rekommande af alla ol&#228;genheter; att taga Peppa med sig til Loretto p&#229; det han i &#229;terf&#228;rden m&#229;tte f&#229; tilf&#228;lle att r&#246;fwa bort henne d&#229; de komme resandes l&#228;ngs uth med Adriatiska hafsstranden. Och som det war gement der &#229; orten att se si&#246;r&#246;fware huru de skickade sina b&#229;tar i land som r&#246;fwade bort alt hwad de &#246;fwerkommo/ tyckte hon b&#228;st/ att han l&#228;t uthreda en liten Fregatte, och p&#229; det han inte m&#229;tte gi&#246;ra sig f&#246;rhatad hos sin ki&#228;rsta i fall hon finge se honom sielf/ skulle han s&#228;nda p&#229; en b&#229;t 8. eller 10. stycken af sitt folk uthkl&#228;dda som Turkar/ hwilka lite f&#246;r dager skulle komma och kringr&#228;nna ett aflaget werdshus derest hon til den &#228;ndan wille taga sitt herberge; sedan/ att desse karlarna d&#229; de s&#229;ledes hade f&#246;rdt dem f&#229;ngna sin kos p&#229; deras b&#229;t/ skulle de skr&#228;ma dem med allehanda tilredelser af et el&#228;ndigt slafweri/ och den andra dagen effter skulle Marggrefwen med sin Fregatte jaga effter b&#229;ten/ er&#246;fra den samma och fr&#228;lsa dem/ kunnandes han nog t&#228;nkia att om alt detta med f&#246;rst&#229;nd och klokhet worde uthf&#246;randes/ skulle Peppa som effter alt s&#229;dant ungt folks maner gierna s&#229;g att man giorde f&#246;r hennes skul n&#229;gon stor och owanlig gi&#228;rning/ hon skulle af en slik des tapperhet som han til hennes befriande l&#229;tit se/ m&#228;rkeligen blifwa bewekter/ och skatta sig mer &#228;n lyckelig at hon utur Turkarnes woro r&#229;kad i hans h&#228;nder/ derp&#229; skulle han f&#246;ra henne til Venedig, derest hon strax skulle skaffa en </pagenum><pagenum num="104" > pr&#228;st til at wiga dem samman/ medan Peppa &#228;nnu hade tanckarna fulla af den ogemena tienst som han effter hennes mening hade giordt f&#246;rmedelst hennes of&#246;rmodande fr&#228;lsande.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Marggrefwen tog detta f&#246;rslaget emot med st&#246;rsta gl&#228;die/ och som tiden och det illkloka r&#229;det F&#246;rstinnan hade gifwit honom/ giorde honom i sin ki&#228;rlek &#228;n mera hitzig och upt&#228;nd/ winlade han sig med h&#246;gsta flit att st&#228;lla det samma i w&#228;rket. F&#246;rstinnan g&#228;ste altstilla p&#229; &#229;terresan uti aflagne herbergen/ och war hon &#228;nteligen kommen at hwila uti ett &#228;fwen s&#229;dant ett hus emellan Rimini och Ancona d&#229; de o&#228;chta Turckarna/ af Marggref Spinola utskickade/ lagade sig til at r&#246;fwa bort F&#246;rstinnan och Peppa. De togo in porten til g&#229;rden/ och sedan de f&#246;rskr&#228;ckt dr&#228;ngarna med n&#229;gon w&#229;ldsamhet som de wid ankomsten f&#246;r&#246;fwade/ stego de opp i F&#246;rstinnans kammar som hade sin styfdotter hos sig hwilka b&#228;gge de twingade med en hast att kl&#228;da sig. F&#246;rstinnan som s&#229;g Peppa wara mycke hiert-skr&#228;md/ begynte redan spela en frimodig menniskias person f&#246;rmante Peppa til at underkasta sig sit &#246;de med t&#229;lamod och utan knorrande/ f&#246;rs&#228;krandes f&#246;ruth at Himmelen inte worde dem &#246;fwergifwandes.</inline></para><para>	<inline font-style="Courier New">Riddaren af *** som war i w&#228;rcket begripen at taga sig en stor si&#246;resa f&#246;re/ wille gierna taga afskied af sin ki&#228;rste innan han gofwo sig til si&#246;s. Hade f&#246;rdenskul rest med P&#229;sten at Genua hafwandes en sin goda w&#228;n i f&#246;lje med sig; men d&#229; han wid ankomsten dit hade f&#246;rnummit at Peppa war f&#246;rest til Loretto, fortsatte han sin resa widare til at m&#246;ta sin ki&#228;rste effter han inte hade tid at afwachta hennes &#229;terkomst til Genua. Och war han kommen mycke sent om afftonen til samma herberge der Peppa den natten hwilade/ d&#229; de f&#246;rmente Turkarna w&#228;rkst&#228;lte f&#246;rslaget af hennes w&#229;ldf&#246;rande. Som de nu s&#229;dant inte kunde gi&#246;ra utan buller/ hade i medlertid Riddaren med sin Rese-Camerat waknat/ </pagenum><pagenum num="105" > d&#229; de strax kl&#228;dt p&#229; sig/ och komme s&#229; ihop med desse r&#246;fware just i den tiden d&#229; de h&#246;lle p&#229; at s&#229; sachteligen ledsaga Damerna &#229;t deras b&#229;t. De anf&#246;lle dem med en s&#229;dan tapperhet/ at desse f&#246;rmente si&#246;r&#246;fware som inte hade w&#228;ntat sig et s&#229; krafftigt motst&#229;nd/ m&#229;ste sl&#228;ppa F&#246;rstinnan och hennes fruntimmer/ och hufwudstupa taga til flychten. Icke dessmindre och oachtad den oreda de s&#229;go sig uti/ hade tre de starkeste som utan twifwel wiste deras herres hemlighet/ tagit fatt p&#229; Peppa, och sl&#228;pade henne med sig &#229;t b&#229;ten det forteste de kunde. D&#229; Riddaren fick ki&#228;nna hennes r&#246;st jagade han dem efter s&#229; geswint och med ett s&#229; friskt mod och hierta/ at han giorde de tw&#229; of&#246;rm&#246;gne at w&#228;rja sig/ och war p&#229; w&#228;gen at r&#228;nna den tridie med w&#228;rjan tw&#228;rt igenom/ d&#229; denne stackaren bad honom ski&#228;nkia sig lifwet/ f&#246;rs&#228;krandes honom han wore ingen Turck/ utan att han och hans Camerater hade blifwit &#229;stad skickade til denna syslan af Marggref Spinola, hwilkens maka-r&#229;d med F&#246;rstinnan Doria wore/ at de skulle r&#246;fwa bort den ski&#246;na Printzessan som han nu hade fr&#228;lst. Peppa war s&#229; f&#246;rst&#246;rd b&#229;de af en slik h&#228;ndelse och af det hon nu h&#246;rde at hon kunde inte &#228;nnu besinna sig hwem hon hade f&#246;r sin frihet at tacka. Hon begynte likw&#228;l strax derp&#229; at tacka sin fr&#228;lsare med ord som wore fulla af estime och erki&#228;nsla/ d&#229; hon blef warse wid dagsliuset/ at det war Riddaren af *** hon talte med. Aldrig har n&#229;gon s&#229; hastigt kommit uhr en stor f&#246;rskr&#228;ckelse i en fulkommen gl&#228;die. Ett &#246;gneblek f&#246;ruth t&#228;nkte hon sig wara en slafwinna/ och medan hennes sinne &#228;nnu &#228;r fult af f&#246;rskr&#228;ckelige tancke-bilder finner hon sig emillan sin ki&#228;rastes armar. En s&#229; liuflig f&#246;r&#228;ndring &#228;r l&#228;ttare at bet&#228;nkia &#228;n beskrifwa. Riddaren sade henne huru han war rest til Genua til at bes&#246;ka henne/ och som han inte hade tid at der afbida hennes &#229;terkomst fr&#229;n Loretto, hade han beslutit at m&#246;ta </pagenum><pagenum num="106" > henne p&#229; w&#228;gen/ at han f&#246;rleden natt temmeligen sent war kommen til detta herberget det hans lycka s&#229; &#246;fwerm&#229;ttan w&#228;l tilpass hade f&#246;rdt honom/ han tilb&#246;d henne d&#228;rupp&#229; at wilja f&#246;ra henne til Franckerike och der s&#228;ttia henne i s&#228;kerhet f&#246;r sina anh&#246;riges w&#229;ldsamhet. Peppa inbilte sig genast/ att Riddaren inte sade henne s&#229;dane ord/ utan til at beqw&#228;ma henne til at samtycka och t&#229;la det han henne m&#229;tte bortf&#246;ra/ l&#228;t honom f&#246;rdenskul wetta at hennes Fader redan hade kunskap om hennes ki&#228;rlek och att hon inte aldeles misstr&#246;stade at han ju omsider skulle samtyckia til hennes &#229;stundan; hwarupp&#229; hon mycke bewekligen bad honom han wille inte f&#246;rderfwa den h&#246;ga tiensten han nu hade giordt henne. Riddaren som war den w&#246;rdsammaste &#228;lskare som nonsin har warit til/ kastade sig f&#246;r hennes f&#246;tter/ och beklagade sig &#246;fwer det sl&#228;ta omd&#246;me hon om honom giorde/ f&#246;rs&#228;krandes henne/ han wille tusend g&#229;ngor heller d&#246;/ &#228;n hafwa den ringaste tanka at misshaga henne. De hade derp&#229; ett mycke l&#229;ngt och liufligit samtal med hwarannan f&#246;rs&#228;krandes hwarannan &#229; nyo/ at deras ki&#228;rlek skulle wara s&#229; l&#228;nge som deras lif. Riddaren som inte wille at F&#246;rstinnan skulle ki&#228;nna honom igen/ hwilken ock inte synnerligen w&#228;l skulle hafwa undf&#228;gnat honom/ sedan han s&#229; der/ giort hennes anslag til intet/ bad sin ki&#228;rsta/ hon inte wille f&#246;rt&#228;nkia honom/ at han inte kunde komma f&#246;r hennes &#246;gon/ och at han sedan han ledsagat henne til herberget tilbaka/ dit hennes styfmoder numera redan l&#228;rde wara igen kommen/ m&#229;tte h&#229;lla sig f&#246;rd&#246;ld/ han wille &#228;nd&#229; n&#229;got fierran efter f&#246;lja henne/ och se til huru hon s&#228;kert och w&#228;l kommo fram til Genua. Peppa tyckte det godt wara och n&#228;r hon war kommen p&#229; n&#229;gra steg n&#228;r g&#229;rden och nu skulle skiljas fr&#229;n honom/ bad hon han wille komma ihog/ huruledes/ at arbeta p&#229; hennes s&#228;kerhet/ det wore alt det samma som tiente en person/ som </pagenum><pagenum num="107" > aldrah&#228;fftigast bland alla menniskior &#246;nskade sig f&#229; se honom lyckelig. D&#229; nu Riddaren hade skildtz wid sin ki&#228;rsta/ m&#246;tte honom strax den Cavalieren som hade st&#229;dt honom bi uti kampen med de falske Turkarna. Denne som hade warit mycket bekymrad huru det hade g&#229;dt med Riddaren/ sade nu f&#246;r honom/ huru han hade m&#229;st bli stilla hos F&#246;rstinnan Doria, til at f&#246;rhindra det hon i et slikt willewaller ei m&#229;tte bli illa handterad/ men det hade warit s&#229; fierran/ at hon tackat honom en g&#229;ng f&#246;r hans hafde besw&#228;r/ s&#229; att hon ock icke et ord hade kunnat tala med honom/ utan med st&#246;rsta f&#246;rtret/ och bitterhet l&#229;tandes honom s&#229;ledes klarligen f&#246;rst&#229;/ det hon icke det ringaste funne sig wara honom f&#246;rplichtad f&#246;r det han w&#229;gat sit lif f&#246;r henne. Riddaren som ingen ting d&#228;rp&#229; undrade/ l&#228;t sin Camerat weta hwad han hade h&#246;rt om det hemliga f&#246;rst&#229;nd F&#246;rstinnan hade med Peppas tilf&#246;rordnade r&#246;fware/ samt den tils&#228;ijelsen han gifwit denna &#228;lskeliga Personen/ at h&#229;lla sig wid hands hos henne hela den &#246;friga w&#228;gen til dess hon komme w&#228;l hem til Genua, p&#229; det han m&#229;tte kunna gi&#246;ra henne bist&#229;nd/ i fall man &#228;n widare torde fresta p&#229; at w&#229;ldf&#246;ra henne.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">F&#246;rstinnan Doria, som af Riddarens w&#228;n och rese-Camerat hade blifwit beledsagad til herberget igen/ som ock f&#246;r sit Fruntimmer st&#228;lte sig mycke f&#246;rskr&#228;ckt/ tr&#246;stade sig i sit hierta/ &#246;fwer den olycka som hennes brorsons folck wederfaren war/ med den inbilningen at Peppa likw&#228;l som &#229;tskillige henne hade f&#246;rs&#228;krat/ wore w&#228;rkeligen bortf&#246;rd. Hwarf&#246;re hon och redan satt och grundade p&#229;/ huru hon med en hast skulle qwista efter til Venedig, derest hon f&#246;rmedelst sin n&#228;rwarelse och sin Mans med sig hafwande skriffteliga samtycke/ wille fulborda det l&#228;nge bet&#228;nckta &#228;chtenskapet/ d&#229; Peppa i det samma kom ing&#229;endes i kammaren. F&#246;rstinnan l&#228;t i f&#246;rstonne se hos sig en [stor] h&#228;penhet/ men som qwinfolcken/ </pagenum><pagenum num="108" > s&#228;rdeles i Italien, inte ha ondt efter/ at d&#246;lia sina r&#228;tta tanckar/ f&#246;ll hon strax Peppa om halsen/ betygandes en &#246;fwerm&#229;ttan stor gl&#228;die &#246;fwer det hon s&#229;g henne wara undansluppen en s&#229; stor fara. Peppa som &#228;fwenw&#228;l d&#246;lgde det hon hade f&#229;dt wetta/ och dessutan &#228;nnu war gr&#229;tmill &#246;fwer de sidsta orden/ hon h&#246;rdt af sin ki&#228;rsta/ huru han nembligen hade s&#229; br&#229;tt om/ at resa til Frankrike tilbaka/ omfamnade sin Styfmoder igen med gr&#229;tande t&#229;rar. Dermed reste de sin w&#228;g/ f&#246;ljandes dem Riddaren och hans Camerat s&#229; t&#229;gligen och p&#229; l&#229;ngt h&#229;ll efter. Medan de nu s&#229;ledes woro p&#229; hemresan til Genua, arbetade Marggrefwen af Villa Mediana med h&#228;nder och f&#246;tter at draga F&#246;rsten Doria p&#229; sin sida. Han hade sina b&#228;sta w&#228;nner ihop med honom til at tala f&#246;r sin ki&#228;rlek/ och l&#228;t igenom dem f&#246;rest&#228;lla honom s&#229; m&#229;nga f&#246;rm&#229;ner s&#229; w&#228;l f&#246;r hans hus som f&#246;r hans egen person i synnerhet/ at Doria &#229;ngrade det samtycket hon gifwit sin gem&#229;l til at giffta sin dotter med Marggref Spinola, men d&#229; han af ett F&#246;rstinnans bref fick f&#246;rnimma huru illa hennes f&#246;rslag hade lyckatz/ kom han p&#229; de tanckar/ at himmelen m&#229;tte inte wilja hafwa det giffterm&#229;let/ emedan han till&#228;t/ at s&#229; m&#229;nga hinder sig derutinnan i w&#228;gen kastade/ och s&#229;ledes drog han inte widare bet&#228;nkiande at fatta ett &#228;ndteligit slut til at gifwa Peppa &#229;t Marggrefwen af Villa Mediana s&#228;rdeles d&#229; han t&#228;nckte efter/ hwad f&#246;r en of&#246;rmodad gl&#228;die han skulle f&#246;rorsaka denna wackra menniskian/ i det han bebodade henne en tidning/ som han s&#229; wist f&#246;rs&#228;krade sig om/ skulle henne hierteligen f&#228;gna.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">S&#229; snart F&#246;rstinnan och Peppa wore hemkomna til Genua, m&#229;ste Riddaren/ som n&#246;dgades inst&#228;lla sig i Toulon, f&#246;r flottans utl&#246;pande/ f&#246;rl&#229;ta en ort som f&#246;r honom s&#229; liuflig war/ icke hafwandes s&#229; mycken tid att han eng&#229;ng fick se eller tala med sin ski&#246;na ki&#228;rsta. I medlertid wisade sig Marggrefwen af </pagenum><pagenum num="109" > Villa Mediana, som hade f&#229;dt kunskap om F&#246;rstens ben&#228;genhet emot sig/ med ett &#246;fwerm&#229;ttan pr&#228;chtigt lib'rj/ i alla gator och rum der han n&#229;nsin kunde tro sig kunna finna eller m&#246;ta Peppa. Men som hon hade bara f&#246;rtret af alt det w&#228;sende han giorde/ tog hon sig f&#246;re at g&#229; illa &#229;t honom i alla tilf&#228;llen/ ja hon war s&#229; elak at hon i sielfwa kyrkian altid lagade det hon kom s&#229; til at sittia at Spanioren aldrig fick se hennes ansickte. F&#246;rstinnan Doria sedan hon fick wetta af sin herre/ huru hans ups&#229;t wore at gifwa Peppa &#229;t denna Cavalieren, m&#228;rckte &#229;tskilliga g&#229;ngor/ att hennes styfdoter altid p&#229; det h&#246;gsta skydde f&#246;r honom/ och at hon hade den yttersta/ och st&#246;rsta wederwilia til honom. Hon hade och ganska sw&#229;rt f&#246;r at gie sig tilfreds &#246;fwer den sl&#228;ta framg&#229;ng hon hade hafft med sit f&#246;rslag at giffta henne med sin brorson/ och som detta altstilla l&#229;g henne i hufwudet/ kunde hon af det minsta tekn hon s&#229;g/ gi&#246;ra sig nytt hopp. Hwilket ocks&#229; war orsaken att hon l&#228;t sin gem&#229;l f&#246;rst&#229; det hon fant Peppas hog wore mycke fierran ifr&#229;n den minsta ki&#228;rlek til Marggrefwen af Villa Mediana. F&#246;rsten Doria, som f&#246;ruth aldeles war intagen af wederspelet/ f&#246;rmedelst sin Dotters egen beki&#228;nnelse/ giorde sig den tankan/ s&#229;som alla F&#228;der gierna flattera sig/ at Peppa twingade sig i det fallet/ p&#229; det hon inte m&#229;tte misshaga sin Far. Detta f&#246;rmenta tw&#229;nget gick honom s&#229; diupt til hiertat/ at han strax gick in i Peppas kammar/ s&#228;ijandes/ huru han numera/ utan n&#229;got afseende p&#229; sina egna f&#246;rm&#229;ner/ &#228;ndteligen hade beslutit/ at l&#229;ta henne f&#229; den lyckan hon &#229;stundade/ och at han/ i betrachtande af den goda wilja hon bore f&#246;r Marggrefwen af Villa Mediana, &#228;ndteligen l&#229;tit sig der h&#228;n beqw&#228;ma/ at han wille giffta henne med denna Spanioren. Peppa kom af et s&#229; of&#246;rw&#228;ntat tal s&#229; ifr&#229;n sig/ at det war henne om&#246;gligit swara et endeste ord utan hon f&#246;ll i samma </pagenum><pagenum num="110" > &#246;gneblek ned p&#229; sin s&#228;ng d&#229;nandes. F&#246;rsten Doria h&#228;pen och illa brydd af sin dotters beswimande/ ropade hielp; d&#228;rp&#229; komme f&#246;rst Printzessans Jungfrur och pigor l&#246;pandes/ och strax derefter sielfwa F&#246;rstinnan. S&#229; snart hon s&#229;g henne qwiknad igen/ b&#246;d hon til tr&#246;sta henne med de aldra s&#246;taste och w&#228;nligste ord/ fr&#229;gandes henne d&#228;rp&#229;/ hwadan denna swagheten hade henne p&#229;kommit. Peppa tilstod f&#246;r henne at hon aldrig f&#246;r n&#229;gon menniskia hafft n&#229;gon serdeles wederwilja/ undantagandes f&#246;r en person allena; i medlertid wore hon s&#229; olycklig at hennes herr-far wille denna samma personen uthw&#228;lja til sin M&#229;g. Sedan nu F&#246;rstinnan hade f&#246;rs&#228;krat henne/ at F&#246;rsten inte skulle derutinnan gi&#246;ra henne n&#229;got w&#229;ld/ gick hon til sin gem&#229;l/ och straffade honom at han s&#229; der hade half ihi&#228;lskr&#228;mt sin dotter/ h&#228;lst han w&#228;l kunde sig p&#229;minna huru hon redan hade m&#228;rkt det Peppa hade ingen lust til Marggrefwen af Villa Mediana. Doria som inte fick i sit hufwud det ringesta af det snacket mente at hans spitzfundiga och ilkloka gem&#229;l m&#229;tte warit framme/ och omw&#228;ndt sin dotters sinne/ at hon numera f&#246;redrog Marggref Spinola, f&#246;r den Spanska Cavaliern; hwilket och styrckte honom &#228;n mer i den meningen han hade om de m&#228;sta qwinfolkens ostadighet. Dock war han icke dess mindre altstilla mer &#228;n illa brydder/ huru han i den saken/ skulle b&#228;ra sig &#229;t. I medlertid s&#229;som det Genuesiska R&#229;det icke fattade n&#229;got slut at f&#246;rn&#246;ija Konungen i Franckrike p&#229; de klagom&#229;l han hade emot dem/ reste &#228;ndteligen den Frans&#246;ska Envoy&#199;n fr&#229;n Genua, hwilcket h&#246;geligen bekymrade de m&#228;sta R&#229;dsherrarna/ s&#228;rdeles d&#229; de finge f&#246;rnimma at man i Toulon utrustade en stor flotta/ den man lastade med en grufwelig hop Bomber, Granater, och Carcasser. Rycktet gick w&#228;l/ at alla desse store f&#246;rberedelser woro ansedde p&#229; dem af Algier, hwilke frantzoserne nu aldeles &#228;rnade utrota. St&#246;rsta delen af </pagenum><pagenum num="111" > Genueserne tyckte denna gissning wara sanningen lik/ och woro de i s&#229; stora inbilningar at de inte woro s&#229; gode at l&#246;pa p&#229;/ s&#229; at de inte kunde tro at den tilrustningen skedde emot dem. Men de klokaste/ s&#229;som de der w&#228;l wiste at man inte sakl&#246;st och utan n&#228;pst f&#246;rt&#246;rnar en stor Konung/ lefde uti en stadig fruchtan/ och r&#229;dde der til at man skulle ju f&#246;rr ju heller f&#246;rlikas med denna Monarquen, ehwad det galt och kostade. Alla menniskior hade nu med det algemena w&#228;sendet tanckarna s&#229; fulla/ at snart ingen mera t&#228;nckte p&#229; sit hush&#229;ll. F&#246;rsten Doria som utan gens&#228;ijelse &#228;r en af de f&#246;rn&#228;mste i hela staden/ blef alla &#246;gnebleck af r&#229;det upfodrad/ s&#229; at den knappa tiden han hade at t&#228;nkia p&#229; sit egit/ n&#246;dgade honom at l&#228;mna alla hans enskylte saker. Han besl&#246;t och efter sin gem&#229;ls r&#229;d at inte fatta n&#229;got slut uti sin dotters giffterm&#229;ls handel/ f&#246;rr &#228;n man fick se huru alt det som r&#246;rde Republiquen wille afl&#246;pa.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Medan det Genuesiska w&#228;sendet war i et s&#229; bedr&#246;fligt tilst&#229;nd/ lefde Peppa i en ouph&#246;rlig fruchtan/ omgifwen af bara fiender/ uti en faders h&#228;nder som wille uppoffra henne &#229;th en Spanior, och under en styfmoder som altstilla spintiserade p&#229; nya f&#246;rslag huru hon m&#229;tte antwarda henne i Marggref Spinolas w&#229;ld. Alt war henne misst&#228;nkt/ och fant hon f&#246;r sig ingen tr&#246;st utan i den allm&#228;nna olyckan/ ty ehuruw&#228;l den f&#246;rskr&#228;ckeliga flottan man i Frankrike lagade til/ och de r&#228;tm&#228;tige orsaker som Konungen hade til krig mot Genueserna giorde alla andra det h&#246;gsta bekymmer/ s&#229; war hon likw&#228;l der&#246;fwer hierteligen glad/ s&#229;som &#246;fwer en ting hwarmed hon f&#246;dde sit hopp/ emedan hon t&#228;nckte at Konungen kunde f&#229; in Genua, d&#229; hon skulle hafwa den f&#228;gnaden at f&#246;rmedelst sin ki&#228;rlek til Riddaren af *** wara f&#246;ruth f&#246;rs&#228;krad om en s&#229; m&#228;chtig skyddsherre f&#246;r sin famille. Och s&#229;som hon ingen fann som icke talte illa om Frantsoserna/ </pagenum><pagenum num="112" > &#246;nskandes dem alt ondt/ s&#229; skydde hon och alla menniskiors omgi&#228;nge. Hennes Cousine allena/ f&#246;r hwilken hon uppenbarade sina hemliga tanckar/ tycktes henne wara den endeste som wiste sig f&#246;rnufftig/ effter hon inte f&#246;rd&#246;mde Frantzoserna.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Wid samma tid kom tidender at r&#229;det eller Divan i Algier, som warit klokare &#228;n det i Genua, hade f&#246;rlikt sig med Konungen/ utan at afbida nya prof af hans f&#246;rt&#246;rnelser/ och att j&#228;mw&#228;l Ambasadeuren redan wore derifr&#229;n afg&#229;ngen til at bedia hans Maj:tt om f&#246;rl&#229;telse af alt det som skiedt war. Denna tidningen giorde Genueserne r&#229;d- och tr&#246;stl&#246;se/ emedan de icke l&#228;nge twiflade/ at det f&#246;rskr&#228;ckeliga ow&#228;sendet som wid Toulon syntes draga sig tilsamman/ ju ofelbart worde dem drabbandes. Senaten war hela dagen tilhopa/ man giorde der alla stunder nya f&#246;rslag/ men kom aldrig &#228;nd&#229; til n&#229;got wist slut. De klokeste h&#246;lle r&#229;deligit man skulle l&#229;ta en Ambassadeur strax g&#229; fort med p&#229;sten/ til at underkasta sig Konungens n&#229;d; andra &#229;ter igen tyckte det numera wara f&#246;rsent. Spanska Envoy&#199;n som hade sine medh&#229;llare/ kom derp&#229; opp/ lofwandes dem/ at en w&#228;l utrustad och med f&#246;rs&#246;kte troppar besatt flotta/ samt alt det Spanska gullet som kom fr&#229;n Perun2, skulle st&#229; dem til tienst. Och fast &#228;n meningarna h&#228;rwid woro mycke &#229;tskilliga/ underl&#228;t man &#228;nd&#229; intet at emottaga et Spanskt Regimente til Garnizon, hwilket Gouverneuren i Meijland hade dit skickat. Man kallade j&#228;mw&#228;l hem alla Banditer, och skickade sig s&#229; mycke det n&#228;rwarande willewallret wille till&#229;ta/ til et krafftigt motst&#229;nd/ i fall man skulle bli anfallen. I medlertid s&#228;nde de f&#246;rn&#228;mste i staden sina hustrur och barn til Meijland och andra n&#228;stomliggiande st&#228;der. F&#246;rsten Doria tog och ett hiertr&#246;rigt afskied af sin gem&#229;l och dotter/ lemnandes dem walet att begifwa sig til Meijland eller Turin, hwilket de h&#228;lst wille/ Recommenderandes </pagenum><pagenum num="113" > sin dotter &#246;fwer alt annat i dess Styfmoders w&#229;rdnad. F&#246;rstinnan Doria som st&#228;lte alla sina afsichter p&#229; sin Brorsons b&#228;sta/ och dessutan fruchtade f&#246;r Marggrefwens af Villa Medianas anseende uti en Spansk Province, wille inte resa til Meijland/ p&#229; det hon sielf m&#229;tte &#246;fwerandtwarda sig i Spaniorernas h&#228;nder. Reste f&#246;rdenskull til Turin, derest hon och hade n&#229;gon sl&#228;cht/ w&#228;lwettandes at hon der l&#228;rde wara friare &#228;n i Meijland. S&#229; snart hon war dit kommen/ skref hon til Marggref Spinola som &#228;nnu war i Venedig, l&#229;tandes honom wetta at hon w&#228;ntade honom med h&#246;gsta l&#228;ngtan.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Det Savojiska h&#229;fwet/ som n&#228;st det Franska &#228;r utan gens&#228;ijelse det pr&#228;chtigste i hela Europa, har altid warit en s&#228;ker tillflycht och fristad f&#246;r alla h&#246;ga personer som af olyckan blifwit f&#246;rf&#246;lgde. Ja det skulle wara sw&#229;rt at finna en endeste fr&#228;mling/ som missf&#246;rn&#246;gd rest ifr&#229;n Turin. Officerarne af den Portugisiska flottan kunna witna/ om Victor Amadeus den andra af det namnet/ som nu f&#246;rtiden regerar i Savoyen och Piemont, har wansl&#228;chtat fr&#229;n sina F&#246;rf&#228;ders h&#246;ga frikostighet. Hafwa ju nyligen n&#229;gra den st&#246;rsta konungens i werlden hofbetiente kommit fr&#229;n Chambery p&#229; det aldrah&#228;rligste beski&#228;nckt ock der hos af det &#228;dla maner/ dermed desse &#228;reski&#228;nker blifwit dem &#246;fwerlefwererte hwilket och priset deraf f&#246;rdubblat s&#229; betagne/ at icke en af dem warit som eij wid hemkomsten p&#229; det aldrah&#246;gsta ber&#246;mt hertigen af Savoyen och honom til himmelen uph&#246;gt. Denna herren hade nyligen f&#246;rm&#228;lt sig med Mademoiselle som &#228;r en arfwinge af s&#229; m&#229;nga Konungar/ och at jag m&#229; s&#228;ija mycket med tw&#228;nne ord/ Monsieurs dotter.Z N&#228;r nu F&#246;rstinnan Doria kom til Turin, tog Hertigen som hennes h&#246;ga st&#229;nd och merite w&#228;l ki&#228;nde/ henne med all heder emot/ tilbiudandes henne p&#229; det aldrah&#246;fligste/ att alt det han i sitt w&#229;ld hade skulle </pagenum><pagenum num="114" > st&#229; henne til tienst. Peppa, som inte beh&#246;fde sin h&#246;ga herkomsts tilhielp/ att f&#246;rskaffa sig allas w&#246;rdnad och tycke som n&#229;nsin s&#229;ge henne/ blef ansedd af Cavaliererna med f&#246;rundran. Kan och h&#228;nda at Fruntimret inte kunde se henne utan afwundsiuke/ hwilket om det s&#229; skulle warit/ man icke s&#229; mycket har at undra upp&#229;. I medlertid infann hon sig likw&#228;l inte wid n&#229;gon af alla de roligheter och tidf&#246;rdrif som Hertigen f&#246;r hennes Kongl. h&#246;ghet hertiginnan anst&#228;lla l&#228;t/ aldenstund F&#246;rstinnan Doria fordrade en rang den man inte kunde inrymma henne s&#229; framt man icke wille gi&#246;ra m&#229;nga h&#246;ga Damer, som wid det Savoyiska h&#229;fwet wistades en ogenskenlig or&#228;tt. Cavaliererna som gierna hade haft den f&#228;gnaden att se Peppa wid alla desse h&#246;gtideligheter/ f&#246;rslogo &#229;tskilliga medel til at f&#246;rn&#246;ija F&#246;rstinnan Doria; men s&#229;som det &#228;r mycket l&#228;ttare afhielpa Konunga twister/ &#228;n r&#228;tta qwinfolks rang, s&#229; war det ock dem om&#246;ijeligit at komma dermed til r&#228;tta. Det f&#246;rwirrade tilst&#229;ndet i Genua tiente dessutan til en god swepsak/ och urs&#228;cht at man icke kunde taga del i de wid h&#229;fwet p&#229; f&#228;rde warande lust-spel. Ty man fick p&#229; samma tid kundskap/ at Franska fl&#229;ttan war kommen f&#246;r Genua; att en hop Voluntairer, hade w&#229;gat sig i land/ hwilka sedan de f&#246;rst giordt sig m&#228;stare af S. Pierre D'Arena, hade opbr&#228;ndt de ski&#246;na husen p&#229; landet/ hela Genuas Sommarlust och &#246;gnef&#228;gnad; at Frantzoserne/ sedan de lagt sig n&#228;rmare staden/ hade kastat dit in en s&#229; grufwelig myckenhet Bomber och Granater, at den sk&#246;na staden som man elliest pl&#228;gar kalla Genua la superba, det &#228;r/ den st&#229;lta eller pr&#228;chtiga/ den war nu fast mera lik det eldspyende berget |tna, d&#229; det som h&#228;fftigste brinner; med et ord; f&#246;rskr&#228;ckelsen der inne war s&#229; stor att m&#229;nga Familier flydde in p&#229; bergen och &#246;fwerg&#229;fwo hus och egendom/ skattandes sig lyckeliga at de kunde s&#228;ttia deras egit lif i s&#228;kerhet/ och </pagenum><pagenum num="115" > undfly elden samt Banditernas &#246;fwerw&#229;ld som och begynte plundra staden. Man ber&#228;ttade &#228;nnu dertil at Frantzoserna hade f&#246;rlorat m&#229;nga Volontairer wid landstigningen p&#229; S. Petro D'Arena, och at j&#228;mw&#228;l en Riddare af en mycke stor merite, som war en af de f&#246;rn&#228;mste Officerare p&#229; fl&#229;ttan/ hade der blifwit slagen/ samt at han af hela Arm&#199;en wardt h&#246;geligen beklagad. Alla desse tidningar bedr&#246;fwade m&#228;rkeligen F&#246;rstinnan Doria; men d&#229; Peppa fick h&#246;ra om Frantzosernas f&#246;rlust/ och om Riddarens d&#246;d/ som warit af en s&#229; h&#246;g merite och anseende/ giorde henne hennes ki&#228;rlek b&#228;fwande af r&#228;ddhoga om sin ki&#228;rstes lif/ dertil m&#229;nde och omst&#228;ndigheterna om den slagna Riddarens merite och dess alm&#228;nna afsaknad sw&#229;rligen f&#246;r&#246;ka hennes f&#246;rskr&#228;ckelse. Hon gick f&#246;r sig sielf afsides och begynte f&#246;ruth martera sig med de aldrasw&#229;raste sorgesting som en h&#228;fftig ki&#228;rlek i slike tilf&#228;llen n&#229;nsin kan gifwa et &#246;mt hierta. I tw&#229; dagar kunde hon ingen lisa finna i sitt swidande sinne/ utan hon pl&#229;gades s&#229;som af en bitande och fr&#228;tande matk/ och ehuruw&#228;l hon tyckte sig se en liten skymt af godt hopp/ d&#229; hon f&#246;rest&#228;lte sig/ at p&#229; en s&#229; stor fl&#229;tta som Konungens/ m&#229;tte finnas flera personer af merite, torde hon likw&#228;l inte fr&#229;ga n&#229;gon menniskia derom/ inbillandes sig/ at alt det hon worde h&#246;randes til den d&#246;da Riddarens ber&#246;m talas/ icke kunde sig p&#229; n&#229;gon annan s&#229; w&#228;l rima som p&#229; hennes ki&#228;rsta. F&#246;rstin1an Doria som &#246;fwer sitt F&#228;derneslands olyckor war otr&#246;stelig/ kunne nu inte m&#228;rkia Peppas bedr&#246;fwelse; men d&#229; hon s&#229;g at hon inte wiste sig/ til at emottaga Fruntimbret som dem bes&#246;kte/ l&#228;t hon s&#228;ija henne hon skulle komma in i hennes kammar/ s&#229; skulle hon f&#229; h&#246;ra et l&#229;ngt bref om alt det som i Genua war passerat. Ehuruw&#228;l nu Peppa hade beslutit/ att heller bli i den orolighet hon war/ &#228;n att antaga en underr&#228;ttelse som skulle bli henne anten h&#246;gst hugnelig eller och h&#246;gst bedr&#246;fwelig; s&#229; </pagenum><pagenum num="116" > war henne doch om&#246;ijeligit att emotst&#229; den tillika r&#228;dda och starka begi&#228;relsen hon hade att f&#246;rnimma wissheten om sin ki&#228;rstes &#246;de/ gick f&#246;rdenskul in i sin styfmors kammar derest hon fan en hop med frutimmer som w&#228;ntade henne med stor l&#228;ngtan at f&#229; h&#246;ra omst&#228;ndigheterna af det Genuesiska w&#228;sendet. F&#246;rstinnan Doria las dermed op sitt bref/ hwilket bekr&#228;fftade alt hwad man derom redan h&#246;rt talas i Turin. Ibland andra omst&#228;ndigheter ber&#228;ttades der ang&#229;ende Frantzosernas landstigning/ at de derwid hade f&#246;rlorat m&#229;nga Officerare och at de f&#246;r alla andra h&#246;gt beklagade Riddaren af Lhery, som war en mycke hurtig och af allom afh&#229;llen Cavalier, den der i alla tilf&#228;llen hade wisat goda prof af sin tapperhet och wackra f&#246;rh&#229;llande. Detta namnet som har n&#229;gon likhet med Riddarens af *** namn/ antingen d&#228;t war nu i brefwet illa skrifwit/ eller och F&#246;rstinnan det illa Pronuncierade p&#229; sin Italienska/ satte Peppa en s&#229;dan skr&#228;ck i hiertat at hon f&#246;rlorade sinnen och ki&#228;nsla. Hon h&#246;rde n&#228;mnas Riddaren af *** och i samma &#246;gnebleck f&#246;ll hon ned och d&#229;nade p&#229; l&#228;hnstolen der hon satt. Frutimret luppe strax til och hielpte henne/ icke dragandes den ringeste misstancka at Frantzosernas f&#246;rlust n&#229;gon ting skulle hafwa hielpt til denna beswimelsen/ utan snarare at Peppa r&#246;rd af s&#229; mycken olycka som den Franska fl&#229;ttan hade f&#246;rorsakat i Genua, war fallen i en s&#229;dan swaghet. Man kunde med m&#246;da f&#229; henne til r&#228;tta igen/ och wardt man omsider n&#246;dgad at kalla hennes upwachterskor/ hwilka med en hast kl&#228;dde af henne och lade henne i s&#228;ngen. Hon war s&#229; genom skr&#228;md och sorgse af denna grufweliga tidningen/ och f&#246;ll i en s&#229;dan gr&#228;melse at hon i n&#229;gra dagar icke fr&#229;gade efter n&#229;gon ting i werlden utan war lika som utan lif och r&#246;relse; och om hennes sorg lemnade henne n&#229;got &#246;gnablick en qwickare ki&#228;nsla/ s&#229; tiente s&#229;dan til inte annat &#228;n at hon dess mer ki&#228;nde swedan af sin </pagenum><pagenum num="117" > oboteliga saknad. Hon f&#246;rbr&#229;dde sig/ j&#228;mw&#228;l sielf sin h&#229;rdhet och ski&#228;mdes att hon orkade lefwa d&#229; hon inte mer kunde twifla om sin ki&#228;restes d&#246;d. F&#246;rstinnan som w&#228;ntade sin brorson den hon wiste redan wara afrest fr&#229;n Venedig, f&#246;rgat ingen ting af alt det hon wiste tiena til at locka och l&#228;nkia Peppas hog/ och fast &#228;n hon inte mer kunde begripa hwad orsaken war til den of&#246;rlikneliga &#229;ngst hon s&#229;g henne uti/ afl&#228;t hon &#228;nd&#229; inte at bruka mot henne den st&#246;rsta w&#228;nlighet hon kunde upt&#228;nkia. N&#228;r nu Marggref Spinola wid samma tid war ankommen til Turin, gick han strax at upwachta sin Farsyster/ som och tog honom emot med h&#246;gsta gl&#228;die/ men tordes likw&#228;l inte strax wisa honom f&#246;r sin styfdotter i den sorge-willan hon s&#229;g henne wara stadd uti. Icke dess mindre t&#228;nckte hon dagen derefter l&#229;ta honom komma f&#246;r Peppa, men som hon i det samma p&#229;minte sig huru illa det stod til med henne/ bad hon Marggrefwen s&#229; l&#228;nge w&#228;nta i f&#246;rmaket som hon ginge in at bereda henne til at w&#228;l undf&#228;gna honom. Derp&#229; gick hon in i Peppas kammar/ och sedan hon l&#229;tit hennes qwinfolck som tiente henne tr&#228;da af/ l&#228;t hon henne wetta at Marggref Spinola r&#228;tt nu war ankommen och at han hade rest f&#246;rbi Genua, hwarf&#246;r han och med flera omst&#228;ndigheter kunde dem alt ber&#228;tta om det Genuesiska ow&#228;sendet som de redan haft tidender om. Peppa som strax h&#246;lt f&#246;re at F&#246;rstinnan wille spinna opp n&#229;got nytt f&#246;rs&#229;t til sin brorsons b&#228;sta/ gaf henne inte tid til at tala uth/ utan sade strax med t&#229;refulla &#246;gon hon wille inte l&#228;ngre gi&#246;ra henne n&#229;gon hemlighet af det som hon h&#228;rtills hade d&#246;lgdt/ serdeles som hon och numera ingen ting mer hade att wederw&#229;ga/ sedan hon hade beslutit undandraga sig alt werldsligit omgi&#228;nge/ som redan blifwit henne olideligit. Dermed sade hon f&#246;r henne at hon altid hafft ki&#228;rlek til Riddaren af *** ifr&#229;n den f&#246;rsta g&#229;ng de sedt hwarannan p&#229; Balen hos Marggref Justiniani; </pagenum><pagenum num="118" > at en Sympatie eller hemlig drifft/ hade hafft samma w&#228;rkan hos Riddaren/ hwilken likw&#228;l hade strax rest derifr&#229;n til Frankrike p&#229; det han m&#229;tte undwika p&#229;f&#246;lgderna af den starka b&#246;ijelsen som med w&#229;ld drog honom til at &#228;lska emot sin wilja. Att de efter den tiden inte sedt hwar andra p&#229; tuu &#229;hr/ eij heller n&#229;nsin ki&#228;ndt hwarandra/ til dess Marggref Spinola r&#229;kat ihop med Riddaren p&#229; hemresan fr&#229;n Rom d&#229; han wid ankomsten hafft honom tilsammans med henne/ och s&#229;ledes emot sin f&#246;rmodan sielf gifwet dem b&#228;gge anledning/ at p&#229; nytt upbl&#229;sa den f&#246;rra elden/ at gifwa hwarannan derom kundskap och &#228;ndteligen fatta til hwarannan den starkeste ki&#228;rlek som n&#229;nsin warit til; at denna ki&#228;rleken sedermera hittat p&#229; medel at v&#228;xla bref sins emillan/ att se och tala med hwarannan/ samt gifwa hwarannan inb&#246;rdes f&#246;rs&#228;kran at bli faste och or&#246;rlige i sin en g&#229;ng fattade tankar. Det war han/ for hon widare fort/ som kom s&#229; w&#228;l til pass p&#229; hemresan fr&#229;n Loretto, til at fr&#228;lsa mig fr&#229;n Turckarna/ som woro ingen ting mindre &#228;n det de wille synas wara/ aldenstund en af dem rent uth f&#246;r oss beki&#228;nde/ at de hade blifwit uthskickade af min Frumors K. Brorson som med henne hade et uplagt r&#229;d at r&#246;fwa mig bort. Jag hade aldrig sagt henne det ringeste derom/ effter jag/ s&#229; l&#228;nge jag war f&#246;rs&#228;krad om min ki&#228;rstas hierta/ altzinte brydde mig om alt det &#246;friga. Jag flatterade mig altstilla att w&#229;rt R&#229;d skulle gi&#246;ra frid med Konungen af Frankrike/ och att det skulle kunna befordra w&#229;rt &#228;chtenskap. Men nu &#228;re alle desse smickrachtige f&#246;rhoppningar f&#246;rswundne/ och jag f&#246;rest&#228;ller mig nu ingen annan tr&#246;st eller hugnad &#228;n gr&#229;ta min ki&#228;rsta i hela min lifstid. Wid desse orden str&#246;made hen1e t&#229;rarna ut f&#246;r kinderna. I medlertid underl&#228;t hon inte &#228;n widare tala och s&#228;ija f&#246;r F&#246;rstinnan det hon wore sinnad g&#229; och kasta sig f&#246;r Madame Royales, det &#228;r/ hennes Kongl. h&#246;ghetz f&#246;tter </pagenum><pagenum num="119" > til at begi&#228;ra hennes beskydd och bedia henne om den n&#229;den att hon m&#229;tte bli antagen ibland de kl&#246;ster Jungfrur sona man kallar De l'Anonciade; i medlertid och icke dess mindre om F&#246;rstinnan/ efter en slik bek&#228;nnelse som hon nu af henne h&#246;rdt/ hade n&#229;gon ki&#228;rlig tancka f&#246;r henne &#246;frig skulle hon wisa henne en stor f&#228;gnad derutinnan at hon f&#246;rskonte henne f&#246;r den blygden at l&#229;ta denna h&#246;ga Kongliga printzessan n&#229;got wetta om hennes swagheter/ derigenom hon wisserligen skulle bli hela hofwetz nesa att hon serdeles behagade lofwa henne det hon sielf wille f&#246;lja och ledsaga henne in i det kl&#246;stret hon &#229;stundade komma/ och det utan at afbida hennes Herr-Faders order. F&#246;rstinnans hierta wardt &#246;fwer detta talet &#246;mt och bl&#246;dande och drog medlidande med henne/ s&#229; at hon inte kunde s&#228;ija henne et ord hwarken til att straffa hennes swaghet/ eller betyga den medynckan hon drog &#246;fwer hennes sorg: Doch f&#246;rs&#228;krade hon henne/ at hon wille befordra hennes n&#246;ije i alt det hon kunde/ och dermed gick hon uth til Marggrefwen/ hwilken hade h&#246;rdt hela deras samtal/ och war nu s&#229; r&#246;rd af Peppas ber&#228;ttelse at hans ansickte war af &#228;ngslan hel mulit d&#229; F&#246;rstinnan kom. Han war r&#228;tt harmse/ at han hade m&#229;st wara en orsak dertil at hans faster hade f&#246;rst&#246;rt en s&#229; &#246;m och uprichtig ki&#228;rlek. Han tyckte och s&#229; dessutan/ at om han hade warit underr&#228;ttad om likformigheten af Peppas och Riddarens Tanckar/ skulle han hafwa skattat f&#246;r en serdeles f&#228;gnad at tiena och hielpa dem i deras ups&#229;th. F&#246;rstinnan war mycke h&#228;pen at hon fan sin brorson wid et s&#229;dant sinne men &#228;n mer blef hon d&#229; han tilstod f&#246;r henne huru han hade h&#246;rt hwart ord som Peppa hade talt med henne/ och at han war hierteligen bedr&#246;fwad &#246;fwer det sorgeliga tilst&#229;nd han s&#229;g henne uti s&#229; w&#228;l som och &#246;fwer Riddarens d&#246;d. Han talte om hans person med h&#246;gsta estime och beklagade sig &#246;fwer sin farsyster som </pagenum><pagenum num="120" > s&#229; mycken olust och f&#246;rtret hade f&#246;rorsakat detta ki&#228;rliga Paret. F&#246;rstinnan f&#246;rs&#228;krade honom at hon aldrig hafft n&#229;gon kundskap om deras ki&#228;rlek/ l&#229;tandes honom derofwan p&#229; wetta/ at i det tilst&#229;nd som sakerne nu stodo [hon] wille hafwa r&#229;dt sin herre at inte neka Riddaren sin dotter effter han &#228;lskade henne/ aldenstund det w&#228;l kunde h&#228;nda/ att om Senaten i Genua inte funno n&#229;got medel att st&#228;lla Konungen til freds/ hans Maj:tt d&#229; torde twinga hela den Genuesiska staten under sin lydna.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">I medlertid s&#229;som Riddaren af *** hade f&#246;rnummit att hans ki&#228;rsta war i Turin reste han med en Postjacht dit &#246;fwer. Och r&#229;kade just taga qwarter i samma hus som Marggref Spinola g&#228;ste/ hwilken strax ki&#228;nde honom igen och blef s&#229; best&#246;rt at f&#229; se en menniskia som han hade h&#246;rt skola wara d&#246;d/ s&#229; att han s&#229;g p&#229; honom n&#229;gra g&#229;ngor r&#228;tt starckt innan han h&#228;lsade honom/ inbillandes sig att han bedrogo sig af n&#229;gon likhet af ansickten. Riddaren sl&#246;t w&#228;l af Marggrefwens h&#228;penhet att han m&#229;tte ha n&#229;gon kundskap om hans ki&#228;rlek/ men underl&#228;t derf&#246;re inte att g&#229; til honom och p&#229; det h&#246;fligste h&#228;lsa honom/ s&#228;ijandes derp&#229;/ han trodde att en och samma sak hade f&#246;rdt dem b&#229;da til Turin. S&#229; snart Marggrefwen n&#229;got litet hade kommit sig f&#246;re swarade han Riddaren p&#229; des h&#246;flighet/ l&#229;tandes honom f&#246;rst&#229;/ det han w&#228;l icke s&#229; mycket passade p&#229; at ransaka effter om ett &#228;rende dem b&#228;gge dit dragit/ eller inte/ men ett wiste han/ nemligen det/ att han f&#246;r sin person hade nu intet annat der at gi&#246;ra &#228;n att wisa honom prof huru angel&#228;git han l&#228;t sig wara om hans lycka. Dermed sade han f&#246;r honom altihop hwad f&#246;r ett tal der hade g&#229;dt om hans d&#246;d/ huru han wore kommen af en h&#228;ndelse att h&#246;ra af hans ki&#228;rstas egen mun alla omst&#228;ndigheter af hans ki&#228;rlek/ s&#229; w&#228;l som hennes f&#246;rtwiflade sorg och det of&#246;rmodliga slut hon hade fattat at </pagenum><pagenum num="121" > &#246;fwergifwa werlden och st&#228;ngia sig inne i alla sina dagar uti ett kl&#246;ster. Riddaren f&#246;rm&#228;rkte med stor f&#228;gnad desse Peppas tanckar/ som b&#229;ro honom ett mer &#228;n &#246;fwerfl&#246;digt witnesb&#246;rd om hennes h&#228;fftiga ki&#228;rlek; och d&#229; han hade f&#246;rnummit att hon war siuk och att man ingen menniskia sl&#228;pte in i hennes kammar/ h&#246;lt han f&#246;re det skulle bli honom sw&#229;rt att f&#229; se och tala med henne/ serdeles effter han hade emot sig F&#246;rstinnan Doria, hwars afsichter woro aldeles tw&#228;rt emot hans ki&#228;rlek. Marggrefwen lemnade honom i sin wilfarelse och sade inte f&#246;r honom huru F&#246;rstinnan woro honom gunstigare &#228;n han t&#228;nckte/ utan tyckte nog wara at han den g&#229;ngen lofwade sig willja finna p&#229; s&#228;tt och medel att hemligen skaffa honom in til Peppa. Af denna tils&#228;ijelsen blef Riddaren &#246;fwerm&#229;ttan glad/ han tog Marggrefwen der&#246;fwer i famn/ den och strax gick fr&#229;n honom til at tala med F&#246;rstinnan/ hwilken han fant mycke brydder derutaf att Peppa alt stilla stod fast i sin en g&#229;ng fattade mening/ &#246;fwerliggiandes henne alla stunder att f&#246;ra sig til l'Annonciade. Marggrefwen s&#228;ger henne huru han r&#229;kat en Cavalier som han blifwit bekant med i Rom, hwilken war uti stort rop at wetta stora hemligheter och konster til at bota allahanda sinnes siukdomar och swagheter/ och att om hon wille tro honom/ skulle man l&#229;ta honom komma dit och s&#228;ija sin mening om Peppas stora &#228;ngslighet; och wille han f&#246;ruth f&#246;rs&#228;kra henne att denne samme Cavaliern skulle w&#228;rckeligen betaga henne alt hennes qwal s&#229; snart han finge en g&#229;ng se henne. F&#246;rstinnan som icke p&#229; tusend mil kunde gissa hwad f&#246;r en hemlighet under detta talet l&#229;g/ bad Marggrefwen f&#246;r Guds skull han wille strax samma dag laga att denna Cavalieren m&#229;tte komma dit/ och talte hon widare mycket om/ hwad f&#246;r en stor f&#228;gnad det skulle wara henne/ om hon kunde nu gifwa Peppa s&#229; stor orsak til sitt ber&#246;m som hon tilf&#246;rne </pagenum><pagenum num="122" > hade f&#246;rorsakat henne olust och f&#246;rtret. Hwarf&#246;re och Marggref Spinola tyckte att han numera inte beh&#246;fde l&#228;ngre d&#246;lja f&#246;r henne det lyckeliga m&#246;tet han p&#229; stunden hade hafft. Doch wille han f&#246;rst wetta innan han sade henne att Riddaren war i lifwe/ om hon och skulle kunna f&#229; s&#229; mycket af sig att hon wille wara honom i hans ki&#228;rlek ben&#228;gen/ s&#229;som hon l&#229;tit sig f&#246;rm&#228;rkia at hon &#246;nskade hafwa kunnat det samma gi&#246;ra. Dermed skrufwade han s&#229; sm&#229;ningen samtalet bort p&#229; de Genuesiska handlingarna/ och sedan han widlyfftigt m&#229;lat uth huru stor macht derp&#229; l&#229;g/ l&#228;t han henne wetta huru han af s&#228;ker hand hade/ att den alm&#228;nna Freden wore redan sluten/ och ingen hade derwid det ringaste lagdt sig uth f&#246;r Genuesernes b&#228;sta/ utan att Konungen hade f&#246;rbeh&#229;llit sig att straffa dem effter behag/ hwilket satte honom i stor fruchtan om sitt F&#228;dernesland/ s&#229; att F&#246;rstinnan w&#228;l kunde sluta deraf att Peppas giffterm&#229;l med den Franska Riddaren af *** skulle hafwa warit mycke nyttigt och f&#246;rdelachtigt f&#246;r hennes hela hus. F&#246;rstinnan som fant desse sin brorsons ski&#228;l mycke goda och f&#246;rnufftige/ f&#246;rs&#228;krade honom/ hon skulle intet hafwa det ringaste lagt sig deremot om denna Riddarens bekantskap med Peppa hade warit henne witterlig. Effter d&#229; min Fru-Faster &#228;r i den tanckan/ swarade Marggrefwen/ s&#229; st&#229;r det nu i hennes ski&#246;n att gifwa w&#229;r Republique en m&#228;chtig Skydds-Herre hos Konungen; att f&#246;rbinda Peppa til en ewig tacksamhet emot sig; och gi&#246;ra en gi&#228;rning som skall l&#228;nda henne til ett od&#246;deligit pris. Riddaren af *** &#228;r inte d&#246;d/ och att jag min Fru-Faster ingen ting m&#229; f&#246;rd&#246;llja/ s&#229; &#228;r det han som jag t&#228;ncker ledsaga in til Peppa under den Romerska Cavalierns namn som kan s&#229; m&#229;nga hemliga konster. Af w&#229;r Republiques egit b&#228;sta/ s&#229; w&#228;l som af det estime jag b&#228;r f&#246;r honom/ &#228;r mig i h&#229;gen runnit att f&#246;rsl&#229; honom en hemlig f&#246;rm&#228;ling med Peppa; och tycker </pagenum><pagenum num="123" > jag/ i anledning af alla de ski&#228;l som jag sagt min Fru Faster/ hon skulle gi&#246;ra sig en f&#228;gnad att befordra twenne personers ki&#228;rlek som s&#229; l&#228;nge och med s&#229;dan &#246;mhiertighet &#228;lskat hwarandra. Fast &#228;n nu F&#246;rstinnan Doria war &#246;fwertalt af sin Brorsons ski&#228;l och bewekelser/ fant hon sig icke dess mindre mer an illa brydd. Hon sade att hon inte tordes taga sig p&#229; att n&#229;gon ting gi&#246;ra effter sit egit hufwud uti en s&#229; kitzlig sak. Men Marggrefwen kom fram med s&#229; m&#229;nga nya ski&#228;l/ och bad henne derj&#228;mte s&#229; bewekeligen att gi&#246;ra honom den n&#229;den han s&#246;kte af henne/ s&#229; att hon omsider samtyckte til detta ki&#228;rliga paretz f&#246;rening. I medlertid wille hon gi&#228;rna se Peppa i en liuflig h&#228;penhet/ och l&#228;t f&#246;rdenskul Marggrefwen f&#246;rst&#229;/ at hon wille inte s&#228;ija h&#228;rom f&#246;r henne r&#228;tta sanningen s&#229; ginest/ utan allenast f&#246;resl&#229; henne om hon icke skulle ha lust se en man som wille wara god att hon skulle komma sig f&#246;re igen och bli frisk och lustig som f&#246;rr. Dermed gick Marggrefwen til Riddaren tilbaka hwilken uti det goda hopp han gifwit honom om sin hielp/ w&#228;ntade honom med yttersta l&#228;ngtan. Han f&#246;rs&#228;krade honom han skulle l&#229;ta honom f&#229; se och tala med Peppa och de tacks&#228;ijelser han derf&#246;re af honom fick/ &#246;fwertygade honom s&#229; fulkomligen om den uprichtiga ki&#228;rlek han hade til henne/ att han numera tyckte det han med ski&#228;l kunde uppenbara honom hela sakens sammanhang/ alts&#229; r&#229;dde han honom/ effter han hade s&#229; stor ki&#228;rlek skulle han strax genom ett hemligit och tyst br&#246;llop s&#246;ka den samma til f&#246;rn&#246;ija/ och inte l&#228;ngre l&#228;mna den fara af en hop owissa h&#228;ndelser och en &#228;fwentyrlig uthg&#229;ng/ som kunde f&#246;rorsaka honom &#228;nnu stora f&#246;rtreter. Han lofwade honom j&#228;mw&#228;l att han wille anw&#228;nda all den gunst han hade hos F&#246;rstinnan til att draga henne p&#229; hans sida. Riddaren som aldrig hade tordt gi&#246;ra sig den ringeste tanka om s&#229; stora saker som han nu h&#246;rde/ blef s&#229; bewekt af denna tils&#228;ijelsen/ s&#229; </pagenum><pagenum num="124" > at han tog honom i famn/ f&#246;rs&#228;krandes honom det skulle wara honom ki&#228;rare &#228;n lifwet om han kunde f&#246;rm&#229; F&#246;rstinnan dertil at han finge Peppa. De hade derp&#229; et l&#229;ngt samtal med hwarannan/ och wisade sig Riddaren s&#229; ki&#228;r att han hade sw&#229;rt f&#246;r att d&#246;llja f&#246;r honom til f&#246;lljande dagen/ hwad f&#246;r tankar F&#246;rstinnan f&#246;r honom hade. T&#228;ncke nu effter hwar och en som ki&#228;rlek pr&#246;fwat/ hwad f&#246;r en gl&#228;die han fick den andra morgonen d&#229; Marggrefwen kom hem til herberget och l&#228;t honom wetta det han hade talt med sin Fru-Faster hwilken d&#229; hon f&#229;dt h&#246;ra att han &#228;n lefde och intet annat &#229;stundade &#228;n att f&#246;rs&#228;kra Peppa om sin ki&#228;rlek genom de aldrasw&#229;resta best&#228;llningar som man n&#229;gonsin kunde honom p&#229;l&#228;ggia/ hade l&#229;tit sig finna i ett s&#229; gunstigt sinne f&#246;r honom att han kunde f&#246;rmoda af henne alt hwad han n&#229;nsin kunde begi&#228;ra. Hans lycka syntes honom s&#229; otrolig/ att han stod l&#228;nge och twiflade om han r&#228;tt w&#228;l hade h&#246;rdt. Han hade Marggrefwen til att s&#228;ija om f&#246;r sig &#229;tskilliga g&#229;nger de f&#246;rs&#228;kringar han honom gaf om F&#246;rstinnans samtycke. Och som den tiensten han honom h&#228;rutinnan hos henne giordt/ ginge honom genom si&#228;len kunde han inte tr&#246;ttas att ouph&#246;rligen tacka honom/ det han och giorde af ett &#246;pet och fl&#246;dande hierta/ att man &#246;gonskenligen deraf kunde se huru obeskrifwelig hans ki&#228;rlek war. Han war alt f&#246;rh&#228;fftig dertil att han skulle kunnat f&#246;rm&#229; honom til at upskiuta sin upwachtning hos F&#246;rstinnan. Hwarf&#246;re han och p&#229; det h&#246;gsta bad Marggrefwen han wille f&#246;ra honom dit hwarest han och wid ankomsten fick st&#246;rsta orsak att wara n&#246;gd med hennes h&#246;fliga undf&#228;gnad. Hon f&#246;rs&#228;krade honom att hon af intet annat tilf&#228;lle hade s&#246;kt f&#246;rm&#229; sin styfdoter til &#228;chtenskapet med sin brorson &#228;n deraf att hon inte wiste det hon gifwit bort sitt hierta; och at hon/ s&#229; snart hon f&#246;rnummit det hemliga f&#246;rst&#229;nd som dem emillan war/ hade med t&#229;rar be </pagenum><pagenum num="125" > klagat hans d&#246;d/ hwarigenom hon hade blifwit of&#246;rm&#246;gen att bota den sorg och saknad hon dem hade f&#246;rorsakat. Hon lade dertil leendes/ att hon fruchtade det Peppa inte skulle gitta taga hans bes&#246;k emot/ hon hade fuller redan talt om honom f&#246;r henne s&#229;som en f&#246;rtr&#228;ffelig man til att curera s&#229;dane siukdomar som andra Doctare inte f&#246;rstodo sig upp&#229;; men hade inte annat f&#229;dt til swars/ &#228;n att hon wore s&#229; fierran fr&#229;n den &#229;stundan att bli frisk igen/ s&#229; att om [hon] wiste hon skulle n&#229;nsin kunna bli s&#229; odygdig att hon skulle l&#229;ta tr&#246;sta sig/ wille hon f&#246;ruth s&#229; s&#246;rja der&#246;fwer att hon skulle derigenom taga sin d&#246;d. Och jag tror/ sade F&#246;rstinnan widare/ att hon &#228;nnu &#228;r i den fasta mening at inte wilia se eller taga emot Ehr. Jag wil g&#229; &#229;stad och gi&#246;ra mit b&#228;sta att &#246;fwerwinna henne derutinnan doch utan att uppenbara henne det hon inte &#228;n wet/ men om jag inte kommer til r&#228;tta dermed/ f&#229; J sielf f&#246;rs&#246;ka hwad J hos henne f&#246;rm&#229;. I det samma f&#246;rde hon Riddaren in uti sin styfdotters Rum och sedan hon lemnat honom tillika med Marggrefwen i f&#246;rmaket gick hon in til Peppa som nu i tu dygn hade legat til s&#228;ngs. Hon s&#246;kte f&#229;f&#228;ngt f&#229; henne til samtyckia til ett bes&#246;k som man nu wille gi&#246;ra henne. Och som hon i des wedersakande wiste sig aldeles f&#246;rh&#228;rdad/ sade &#228;ndteligen F&#246;rstinnan: det &#228;r inte r&#228;tt eller f&#246;rswarligit att jag emot ehr skal bruka en s&#229;dan h&#246;flighet som skulle f&#246;rorsaka ehr d&#246;den/ och att jag inte fast mer p&#229; alt s&#228;tt [skal] biuda til hielpa ehr. P&#229; desse orden befalte hon en af hennes tienarinnor/ l&#229;ta den Cavaliern som i f&#246;rmaket war komma in/ hwilken ber&#246;mde sig deraf at han hade bot f&#246;r hennes sot. Peppa som i sin sorg inte h&#246;gre &#246;nskade &#228;n att f&#229; wara altid hel allena och som inte kunde inbilla sig att man p&#229; n&#229;got s&#228;tt i werlden skulle kunna l&#228;ka en s&#229; obotelig sorg som hennes war/ beklagade sig &#246;fwer det tw&#229;ng man giorde henne/ och s&#229; snart hon s&#229;g en mans </pagenum><pagenum num="126" > person komma in w&#228;nde hon sig om p&#229; andra sidan och wille icke eng&#229;ng kasta sina &#246;gon p&#229; honom/ i det fullkomliga slut att icke ett ord swara til alla de fr&#229;gor han worde henne gi&#246;randes ang&#229;ende orsaken til hennes bedr&#246;fwelse. N&#228;r nu F&#246;rstinnan s&#229;ledes war &#246;fwertygad att Printzessans f&#246;rtwiflade sorg war sanf&#228;rdig och uprichtig/ f&#228;gnade hon sig f&#246;ruth s&#229; mycke mer af den liufliga f&#246;r&#228;ndring hon snart skulle f&#229; se p&#229; hennes tilst&#229;nd/ steg dermed til Riddaren och sade: jag lemnar ehr allena hos den siuka. Jag ser w&#228;l att hennes pl&#229;ga &#228;r s&#229; hafftig att hon har en afsky f&#246;r all l&#228;kedom och att hon derf&#246;r &#228;r i den tancka att inte wilja h&#246;ra ehr; men som jag wet att ni ha s&#229;dana ofelbara och krafftiga medel som man f&#246;rs&#228;krat mig om/ s&#229; hoppas jag och att J l&#228;r bruka den beh&#228;ndighet som kan beqw&#228;ma henne til att taga dem emot. N&#228;r hon det hade sagt gick hon uth och kom til sin Brorson som w&#228;ntade i f&#246;rmaket p&#229; tiden att han fick och wisa sig. I medlertid f&#246;rfogade sig Riddaren n&#228;rmar til s&#228;ngen/ derest hans ki&#228;rste l&#229;g och gi&#246;mde ansichtet undan; och p&#229; det han skulle f&#246;rm&#229; henne att w&#228;nda sig fram sade han &#229;th henne: kan d&#229; inte den stora &#229;hoga jag giordt mig til att komma hit och tilbiuda ehr min tienst inte f&#246;rtiena en endeste anblick: Ha ni nu s&#229; stor orsak att hata ehrt lif/ att ingen ting mer i werlden kan beweka ehr til att wilja det Conservera.</inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Som hon wid desse orden tyckte sig h&#246;ra en r&#246;st som mycke war lik hennes ki&#228;rstes/ s&#229; ki&#228;nde hon och derwid en s&#229;dan r&#246;relse i hela sin blod och h&#229;g att det &#228;r om&#246;ijligit att den beskrifwa. Hon gaf dermed opp en diup suckning som kom deraf att hon p&#229;minte sig hwad hon f&#246;rloradt; och som hon inte dristade sig att tro det tidenderna om Riddarens d&#246;d wore falske/ blef hon altid stilla i samma tilst&#229;nd/ utan att wilja w&#228;nda sina &#246;gon til den som med henne talade. Ach! ki&#228;re hiertans/ for Riddaren widare fort/ wanwyrda d&#229; </pagenum><pagenum num="127" > inte aldeles min &#246;dmiuka tienst. Ehuru sw&#229;rt det slut m&#229;tte wara som J fattat torde J til &#228;fwentyrs &#228;nd&#229; f&#246;r&#228;ndrat/ om J wille lemna mig den friheten att jag finge hielpa ehr. Han sade desse orden med en s&#229; bewekelig r&#246;st/ att Peppa hel h&#228;pen och b&#228;fwande omsider w&#228;nde sig &#229;th honom/ och d&#229; hon noga bes&#229;g honom ki&#228;nde &#228;ndteligen igen de Lineamenter som hela hennes hierta war s&#229; upfyldt utaf. S&#229; lefwer J d&#229;/ sade hon med en swag och darrande r&#246;st? skall jag tro mina &#246;gon/ eller skulle det w&#228;l inte snarare wara en dr&#246;m? Jag lefwer/ swarade Riddaren/ och n&#228;r J se at J dragen mig effter ehr hwar J &#228;ren/ skulle J gi&#246;ra mig or&#228;tt om J inte f&#246;rs&#228;krade ehr att jag inte lefwer utan f&#246;r ehr allena.</inline></para><para /><para><inline font-style="Courier New" /></para><para>	<inline font-style="Courier New">Aldrig m&#229;ste man tro att n&#229;gon kan d&#246; af gl&#228;die/ effter Peppa war m&#228;chtig att st&#229; emot en som war s&#229; starck den henne som en swallande w&#229;g &#246;fwerski&#246;lgde/ d&#229; hon fick se en s&#229; ki&#228;r och behagelig syn. Riddaren som af stor ki&#228;rlek war lik som utom sig sielf/ sade henne med de aldrakrafftigste och bewekligste ordeformer/ att han fant sig of&#246;rm&#246;gen til att erki&#228;nna som sig borde den h&#246;ga plicht hwarmed han henne f&#246;rbunden war/ och at han fulkomligen satt sig f&#246;re upoffra sig sielf &#229;th henne med alt det han &#228;gde/ och at aldrig n&#229;nsin komma ifr&#229;n henne. Och som de nu hade frihet att tala med hwarannan utan tw&#229;ng/ f&#246;rklarade de hwarannan widl&#246;fftigt sitt hierta med tusende f&#246;rs&#228;kringar af en ewig trohet/ och hade deras samtal inte s&#229; hastigt lychtatz &#246;fwer en s&#229; out&#246;slig materia som denna syntes dem wara/ om inte F&#246;rstinnan som l&#228;ngtade at taga del i deras n&#246;je hade kommit ing&#229;endes med sin brorson. Peppa kom i det samma ihog hwad hon i sin stora sorg hade r&#229;kat s&#228;ija henne/ och denna ihogkommelsen giorde henne s&#229; bl&#246;dig och flat att hon n&#228;pligen kunde uplyffta &#246;gonen. F&#246;rstinnan f&#246;rtog henne desse tanckar i det hon l&#228;t henne f&#246;rst&#229; det hon nu mera kunde </pagenum><pagenum num="128" > f&#246;llja sitt egit hiertas b&#246;ijelser/ och att det wore s&#229; fierran fr&#229;n henne att wilja s&#228;ttia sig emot en s&#229; w&#228;lgrundad ki&#228;rlek/ s&#229; att hon och nu tagit med sig dit sin brorson/ som nu wore redo Riddaren til godo att afs&#228;ija sig all den r&#228;tt som han f&#246;rs&#246;kt til Peppas person/ icke f&#246;rbeh&#229;llandes sig n&#229;gon annan f&#246;rmon &#228;n at wara b&#228;gges deras f&#246;rtrogna w&#228;n. Marggref Spinola bekr&#228;fftade denna f&#246;rs&#228;kring med alt hwad den uprichtigste och fulkomligste w&#228;nskap n&#229;nsin kan inbl&#229;sa i ett &#228;delt sinne. Och Peppa som af alt hierta beki&#228;nde ett s&#229; &#228;delt f&#246;rfarande/ bad honom gi&#246;ra sig en wiss r&#228;kning p&#229; alt det estime han n&#229;gon tid kunde w&#228;nta af en s&#229;dan person som hon war. Riddaren som hade honom att tacka f&#246;r F&#246;rstinnans gunstiga willja/ sade honom &#229; nyo alt hwad man kan s&#228;ija &#229;th en w&#228;n utaf hwilken man erki&#228;nner sig hafwa all sin lycksalighet/ och s&#229;som hans ki&#228;rlek kom honom strax dereffter til att bedyra det han aldrig mer wille skiljas fr&#229;n sin ski&#246;na Printzessa/ f&#246;ll honom F&#246;rstinnan i talet/ wisandes huru deras w&#228;lf&#228;rd &#229; b&#228;gge sidor n&#246;dw&#228;ndigt fordrade det han m&#229;ste resa tilbaka til Frankerike; sade likw&#228;l at hon til att befria hans ki&#228;rlek ifr&#229;n widare orolighet/ wille f&#246;r hans afresa l&#229;ta honom h&#229;lla sitt bil&#228;gre med sin styfdotter/ effter hon inte twiflade att hon ju p&#229; ett s&#229;dant bref som hon derom til sin herre l&#229;tit afg&#229;/ ofelbart skulle erh&#229;lla hans samtycke men att hon likw&#228;l f&#246;r &#229;tskillige orsaker skull h&#246;lt r&#229;deligit att detta giffterm&#229;let s&#229; l&#228;nge h&#246;lles tyst til des Republiquens stridigheter med Kongen woro bilagde. Det &#228;r on&#246;digt at ber&#228;tta hwad de b&#228;gge &#228;lskande personer finge f&#246;r en gl&#228;die af ett f&#246;rslag som fullbordade all deras &#246;nskan. Allas deras hiertan som inte af den starkeste ki&#228;rlek warit igenomdrefne kunna inte begripa det aldraringaste deraf. F&#246;rstinnan skref sin man til och Riddaren skickade det med en ensp&#228;nnare til Genua. Hans hastiga &#229;terkomst wisade </pagenum><pagenum num="129" > nogsamt att ingen annan &#228;n ki&#228;rleken kunde hafwa gifwit de order som s&#229; hastigt blefwe w&#228;rckst&#228;lte. Han hade med sig det f&#246;rw&#228;ntade samtycket/ och de b&#228;gge &#228;llskande hade den liufwa f&#228;gnad at se sig omsider f&#246;rente effter s&#229; mycken sw&#229;rhet som dem deras k&#228;rlek s&#229; offta och s&#229; l&#228;nge m&#246;tt och hindrat. FINIS. </inline></para><para /><para><inline font-style="Courier New" /></para><para /><para><inline font-style="Courier New" /></para></paragraph-definition></section></pagenum></body></doc>