<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-size="14.00" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true" /><paragraph-style-in-body adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Ruths bok, enligt Holm A 1"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="16" minute="38" month="12" year="2002" /><revision-time day="16" minute="38" month="12" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="1" /><number-of-words number-of-words="1702" /><number-of-characters number-of-characters="9702" /><begin>1526</begin><end>1526</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="70.90" margin-right="70.90" margin-top="70.85" paper-height="840.00" paper-width="594.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="14.00" font-style="Times" name="Normal" style-number="s0001" widow-control="true"><para>[Ruths bok]</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>J Them thyma at domara regerade jwdea, h&#228;nde at j ens thera thyma. at stoor swlther kom j landet Tha foor vth aff betleem j Jwda lande En man mz twem synom sonom Oc syna hustrw. Mannen heet Elymelech hustrwn noemj. oc s&#246;nerna naalon oc chelion  &#182; The foora at vandra j rikit Moabitides the bliffwo ther naghon tyma ther til Elimelech noemi bonde bleff d&#246;dher, oc hon bleff ather mz synom swnom The fingho sigh ther hustrwr Andron heet orpha Oc annor ruth. the waro ther sidhan j x aar, oc bliffwo swa bade d&#246;dhe Naalon oc chelion Oc swa haffde hon mist sin man oc twa syna s&#246;ner hon togh fore at atir fara j sith landh mz twem synom sona hustrwm, f&#246;r thy at hon haffde sport at gudh haffde seth til sin almogha Oc giffwit them theris f&#246;dho. the foro alla tre aff stadh mote iherusalem &#228;n nw mit j w&#228;ghenom Sagde Noemi til them. ganghen atir til idhers modhers hws herrin gudh g&#246;ri miskund mz idher, som j giordhen mz mik Oc mynom d&#246;dha mannom Oc giffwi idher at finna roo oc hwilo n&#228;r them manom som j faande &#228;ren Oc kyste them swa baadhar hulke vplyffto syna r&#246;stir oc b&#246;riadho til at graata oc sagdho. mz tik farom wi til thit heman hon swarade farin ather k&#228;ra d&#246;ttir til idhro folke &#228;ptir hwat tha f&#246;lghen j mik, hwat ey mon iak &#228;n skola affla s&#246;ner j mynom qwidh at j maghen aff mik w&#228;nta idher andra m&#228;n &#228;llir<pagenum num="208" > b&#246;ndher, hwat mera The axladho swa l&#228;nge at orpha kyste syna sw&#228;ro oc foor atir til landa, &#228;n ruth hon bleff n&#228;r sw&#228;ronne til hulka hon sagdhe See thin fr&#228;nka foor atir til sith folk oc til syna gudha, Far oc thu mz henne. hon swarade war mik ey og&#246;nstogh at iak skuli tik offwirgiffwa, oc fran tik ffara hwart h&#228;lzst thy Far, tha far oc iak, hwar thu bliffwir wil oc jak bliffwa Thit folk &#228;r mith folk, Oc thin gudh &#228;r min gudh. ther thu d&#246;&#246;r skal jak d&#246;&#246; Oc mz tik iordas, Swa liffwi herrin gud at enghen skill oss aat vtan d&#246;dhen Noemj seandis at hon swa enthr&#228;ttin war henne at f&#246;lia M&#246;ddhe hona ey mera oc ey taladhe sidan om hennes atirf&#228;rdh  &#182; The foldhos aat baadhar oc kommo til bethleem snart lop ryktit owir stadhen m&#228;llan qwinnor som sagdho See thenna &#228;r Noemj nw atir hem komen, hwilkom son sagde. kallen mik ekke noemj thz &#228;r faghra kallen mik mora thz &#228;r beska f&#246;r thy at gudh altzwallogher haffwir mik vpfylt mz beskheet Gladh oc fwl for iak wt &#228;n herren atirledde mik thoma, hwi kallen j mik Noemi hwilka gudh giordhe swa &#246;dhmyuka oc then alzm&#228;ktuge swa n&#228;pste J them thyma kommo the til bethleem, naar almoghen b&#246;riade korn at sk&#228;ra</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>		Annat capitulum</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>Erat autem viro etc Elimelech haffde &#228;ffther sigh en fr&#228;ndha m&#228;ktoghan man oc mykit rikan boodz at nampne Tha sagdhe ruth til synna sw&#228;ro vm thw bywdher mik tha wil iak gaa j Aakrin Oc vp h&#228;mpta axen &#228;ptir them som sk&#228;ra hwaris helst jak kan finna mote mik naghon millan husbonda, hwilke hon swarade</pagenum><pagenum num="209" > Gak min dotter, hon gik j akren oc vpsankade axen &#228;ptir them som skaaro. &#196;n akren tilh&#246;rde boodz som var Elimelekx fr&#228;nde J thy kom han ganga[n]des fran bethleem Oc sagde til them som skaro Dominus vobiscum. herren wari mz idher The swarado, w&#228;lsighne tik herren tha sagde bodz til them som f&#246;restodh skyrda folkit. hwem tilh&#246;rir thenna pighan han swarade, hon &#228;r aff moabithede rike oc kom t&#228;dhan mz noemi Oc badh om at hon matte faa nappa nidherfallande ax &#228;ptir f&#246;lghandis skyrdha mannana fothaspor Oc fran arla j morghons haffwir hon h&#228;r warit j akrin Oc ey eth sinne hem gangit Tha sagde bodz til ruth h&#246;r mik dotther Gak j enghins annars aaker til ath h&#228;mpta axen, oc gak ey aff t&#228;sso rwme vtan war n&#228;r minom pighom, oc hwar the sk&#228;ra ther f&#246;lgh thu &#228;ptir Jak haffwir sagt mynom piltom at engin skal tik hindra Om tik oc t&#246;rstir tha gak til bordha stadhen oc drik ther aff thy vathne som myna pilta aff drikka &#196;n hon fallandis pa jordena owir sith &#228;nleth, oc sagde til honom hwadan kom mik thzta at iak skulle tolka nadh finna j thynne asyn. at thu wilde k&#228;nnas widh mik ena vtl&#228;ntzska qwinna, hulka han swarade Mik &#228;r alt kwngiort hwath thu haffwir giort widh thyna sw&#228;ro &#228;ptir thins mantz d&#246;d Oc at thu owirgaff thina for&#228;ldra oc thit f&#228;dhernis landh Oc nw &#228;r kommen til thz folk som thu ey k&#228;nde tilf&#246;rinne. Atirl&#246;ne tik gudh g&#246;re thina g&#228;rninga Oc full l&#246;n skal thu faa aff herranom israels gudh til hulkom thu &#228;r kommen, oc vndir hulkens v&#228;rn thu nw flydde. hon sagdhe nw haffwir iak fwnnit nadena f&#246;r tynom &#246;ghom herre min som mik haffwir hugswaladh oc haffwir hughswalat </pagenum><pagenum num="210" > mit dr&#246;ffda hi&#228;rta hulken ey &#228;r widherliknande thina mintzste pigho Tha sagde boodz til henne, tha som maaltides stunden kombir, tha kom hiit oc &#228;&#228;t br&#246;dhit oc w&#228;t thina betha j &#228;tikio hon satte sigh n&#228;r skyrda folket oc giorde sigh vellingh, oc aat sik w&#228;l m&#228;tta Oc g&#246;mde thz som owirlop oc gik swa atir at nappa axen &#196;n bodz b&#246;dh sinom piltom oc sagde Om hon oc wil sk&#228;ra mz idher, forbiwden ey henne. vtan &#228;n h&#228;ldher kasten mz forakt axen aff bandomen oc l&#228;tin atirliggia at hon vtan blygdh them vpnappe Oc enghen henne straffe, hon nappade axen jn til aptonen. oc swa wth flogh s&#228;dhena mz en sprotta &#228;ller qwist Oc fik swa mykit at thz giordhe iij spen korn, hulka hon heem bar oc bewiste synne sw&#228;ro Oc togh fram oc gaff henne aff thy som atir bleff &#228;ptir hennes maltidh Tha sagde sw&#228;ran hwaris hemptade thu j dagh axen. &#228;ller hwaris &#228;rffwodadhe thu tith &#228;rffuode w&#228;lsignadher wari han som miskundh mz tik giordhe hon kwngiorde oc henne n&#228;r hwem hon haffdhe &#228;rffwodath Oc sagde at boodz hetir mannen. tha suarade noemi, W&#228;lsignadher see han aff gudhi. thy at samma nadh som han haffwir giort liffwandom, g&#246;r han oc d&#246;dhom Oc sagde framdelis. mannen &#228;r oss n&#228;r skyldher Ruth sagdhe han b&#246;dh oc mik at iak swa l&#228;nghe skulle vara mz hans pighom ath sk&#228;ra, &#228;n naghre andre straffa tik &#228;ller bort driffwa Oc swa tilf&#246;gdhe hon sigh boodz pighom oc bleff mz them ther til all s&#228;dhen bade korn oc hwete war skorit oc tryskat</pagenum><pagenum num="211" ></para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /><para>		Capitulum tercium</para><para>Postquam autem reuersa est etc Sidhan hon kom j gen til sina sw&#228;ro, sagdhe sw&#228;ran Min dotter iak wil f&#246;resee tik hwilo oc at tik skuli w&#228;l wardha Thenne boodz hulkens pighor thu haffwir f&#246;lgt &#228;r war fr&#228;ndhe, oc nw j tilkomande nath tryskir han kornet twa thy tik oc sm&#246;r, oc tagh pa tik b&#228;tzsta cl&#228;dhen oc gak swa j loan l&#228;t tik ey see f&#246;r &#228;n mannen &#228;r m&#228;tther Oc han gaar swa oc lypt vp kl&#228;dit hans widh f&#246;therna Oc l&#228;gh ther til. han skal tik s&#228;ghia hwat thu skuli g&#246;ra, hon swarade huat h&#228;lst thu mik biwdher wil iak g&#246;ra hon gik pa loan oc giorde alt som sw&#228;ran haffdhe henne bwdith &#182; Thentidh boodz haffde &#228;tidh oc drukkit, oc war nw gladher, gik han oc lagdhe sigh til s&#246;mpns widh korn skylen kom hon l&#246;nliga oc togh vp aakl&#228;dit Oc lagdhe sigh ther nidher, han vaknade om midhnatz thyma. oc wart f&#246;rf&#228;radher seandis qwinnona liggiande widh hans f&#246;ter Oc sagde til henna hwa &#228;st thu hon swaradhe Jak &#228;r Ruth thin ti&#228;nirska bredh thit kl&#228;dhe owir mik, thy ath thu &#228;sth mik n&#228;r skyldher  &#182; Tha sagde han, V&#228;lsignat see thu dotter aff gudhi for thy mz thenne thinne senare mildheet owirgik thu the f&#246;rsta J thy at thu ey tik tilf&#246;gde vnghom manom fatighom &#228;llir rikom, thy r&#228;dz enkte Oc hwat helzst thu mik sigher, thz wil jak g&#246;ra tik Thy at thz vitho alle som byggia h&#228;r j mynom stadh. at thu &#228;st en dygdelighen qwinna Oc ey nekar iak mik wara thin fr&#228;nda Togh &#228;r &#228;n en annar tik n&#228;mere skyller, hwila tik offwir t&#228;ssa nath Oc om han j morghon wil tagha widh tik, thy at</pagenum><pagenum num="212" > han n&#228;mare &#228;r tik skyller &#228;r w&#228;l oc goth &#196;n wil han ekke, tha wtan alla tw&#228;kan tagher jak tik til mik Swa liffwi gudh. soff roligha til morghon, hon laagh qwar widh hans f&#246;ter jn til at dagadis Tha stodh boodz bittida wp for &#228;n hwar kwnne w&#228;l see &#228;ller k&#228;nna annan, oc sagde til henna See til at enghin wity at thu hiit kom Oc sagde framdelis breedh wt thyna kaapo, oc halt swa mz badhom handhom hon bredde oc hult oc han maat ther wthy vi sp&#228;n korn Oc lagdhe owir henne, hulkit hon bar heem til synna sw&#228;ro. hwilken til henne sagde hwat haffwir thu giort myn dotter, tha sagde hon henne alt hwat then mannen haffde sagt oc giort mz henne Oc sagde, see thenna vi sp&#228;n korn gaff han mik oc sagde ey wil iak tik mz tomom handom j gen s&#228;ndha til thynna sw&#228;ro Tha sagde Noemi See oc bidha dotter ther til wi sem hwa &#228;nda thzta &#228;rindith tagher Ey afflatir then mannen at han ey fulkompne thz han sagt haffwir</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>		Capitulum iiij</para><para>Ascendit ergo boodz etc  boodz gik vp j stadzsens port oc sattis ther, han fik see then mannen som vmtaladis som n&#228;mare skyller var qwinnonne Oc sagde til honom kom oc s&#228;t tik h&#228;r naghra stwndh n&#228;mpnandis han syno nampne. han kom oc s&#228;ttis, tha togh boodz x aff them &#228;lzsta j stadhenom oc sagde til them Sithin oc j h&#228;r tha the sigh satto. taladhe han til honom som n&#228;mare war skyller oc sagde swa Noemj som nw &#228;r atir komen wil s&#228;lia then delin som elymech tilh&#246;rde j akrenom hulkit iak tik kung&#246;r oc sigher j t&#228;ssa dandemanna n&#228;rwaru, wil thu han k&#246;pa som n&#228;st &#228;r kommen tha sigh thz h&#228;r Nw, vilt thu oc ey</pagenum><pagenum num="213" > tha sigh oc thz at iak maa wetha hwat iak g&#246;r, han swarade swa Jak wil k&#246;pa akren. tha sagdhe boodz tha thu k&#246;per akren aff qwinnone, skal thu oc tagha tik til &#228;kta ruth aff moabitidhe landh. som war d&#246;dha mantzsins hustru at thu maghe vpw&#228;kkia thins d&#246;dha fr&#228;ndas nampn j sl&#228;ktenne, han swaradhe  &#182; Then r&#228;tthin widhersigher iak oc vnner tik han at brwka, aldre ther om ythermera talande Nw war tha gamal sidher j israel m&#228;llan fr&#228;ndir at tha naghor vilde androm vnna sin r&#228;th &#228;ller arffdeel pa thz at stadugt skulle bliffwa them j m&#228;llan, drogh then ene aff sigh skoon oc fik them andra Tha sagdhe boodz til sin fr&#228;ndha dragh aff thin skoo hwilkit han oc genstan giorde  &#182; Tha sagdhe boodz til the n&#228;rstadda j &#228;rin ther til withne j dagh. at mik tilh&#246;rir alt thz elymelech atte Oc malon oc cheylon hulkit mik saldhe Noemi, oc ther til tagher iak ruth som maalon haffde mik til hustrw at iak skuli vpw&#228;kkia d&#246;dha fr&#228;ndans nampn j sl&#228;ktena at hans nampn ey f&#246;r gl&#246;mes j blandh hans folk, ther til &#228;ren j vithne, tha swarado alle n&#228;rstadde wi &#228;rom withnen til thzta &#228;rinde gudh g&#246;ri the qwinnona som nw jngaar j thit hws swa som rachel Oc lyam hulke vpbygdho israels hws, at hon maghe wara dygdhanna &#228;pther syn j effratha oc haffwa hedherligit nampn j bethleem, wardhe oc thit hws swa som phares hws hulkan thamar f&#246;ddhe jwde, at tik wardhe gl&#228;dhi aff the fruktenne som herren gudh tik giffwir aff the qwinno tha anamadhe boodz ruth sigh til hwstru Oc war mz henne hulke gudh gaff nadh at hon affladhe oc f&#246;dde son  &#182; Tha sagde qwinnonar til noemi w&#228;lsignadher wari herren gudh som ey wilde lidha at &#228;rffwingha skullo brista j thino</pagenum><pagenum num="214" > folke, at hans nampn skulle n&#228;mpnas J israel Oc at thu maghe haffwa then som hugswalar thina si&#228;l oc vppe haldher thin aldirdom, for thy aff thynne sona qwinna &#228;r tik th&#228;n f&#246;dder som tik skal &#228;lska Oc han wardher tik b&#228;ttre &#228;n thw haffdhe vij s&#246;nir Noemi togh widh piltin, oc lagdhe j sith sk&#246;&#246;t Oc war honom badhe f&#246;r f&#246;dirsko oc modher Alla grankononor gladdis mz henne som saagho Oc sagdo swa. Nw f&#246;ddes noemi son, oc n&#228;mpdo hans nampn obedh Thenne &#228;r ysai fadher oc dauidz propheta fadher fadher  &#182; T&#228;sse &#228;ru f&#246;dde aff phares. Phares f&#246;dde esron Esron f&#246;dde Aram, aram f&#246;dde Aminadab aminadab f&#246;ddhe nason Nason f&#246;dde salmon Salmon f&#246;dde boodz boodz f&#246;ddhe obed Obed f&#246;dde ysai. ysai f&#246;dde dawid Amen</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	Swa vpfyltis oc gudz ordh j t&#228;ssa fatighe qwinnonne Ruth, hwar en som sigh si&#228;lffwir &#246;dhmyukar han wardher vph&#246;gdher aff gudhi ff&#246;r syna &#246;dhmywkt wart hon w&#228;rdugh tilf&#246;ghias them h&#228;lga fadrenom boodz Oc aff honom affla obedh hulke nw oc &#228;w&#228;rdeliga n&#228;mnas Oc scriffne &#228;ru mz thamar oc ruth j wars herra ihesu christi h&#228;lgasta sl&#228;kte</para><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para>	H&#228;r lyktas twa b&#246;kir Machabeorum Jwdit hester &amp; Ruth, wttyddha j wart closther nadhendal aff gudhelighom brodher, Brodher j&#246;ns buddha Anno domini Mcdlxxxiiij:o Then alzm&#228;ktogaste gudh Miskwnne the si&#228;lenne Amen</para></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition><paragraph-definition adjust-right="true" font-style="Times New Roman" name="Normal" style-number="s0002" widow-control="true"><para /></paragraph-definition></section></pagenum></body></doc>