<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"S&#246;dermannalagens additamenta, efter NKS 2237"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="3" minute="37" month="7" year="2002" /><revision-time day="3" minute="37" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="4" /><number-of-words number-of-words="2651" /><number-of-characters number-of-characters="15112" /><begin>1330</begin><end>1400</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes">S&#246;dermannalagens additamenta, efte NKS 2237</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">I.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Ett konunghs riki som hetir sueariki. hauer i sik siu biscops d&#246;me me&#8250; landa m&#230;rum thera. fyrsta &#230;r &#230;rchibiscops d&#246;met i upsalum. sum hauer i sic ett laghmanz d&#246;me iuir alt upland. Annat &#230;r str&#230;ngen&#230;s biscops d&#246;me. sum hauer i sic tu laghmanz d&#246;me. su&#8250;ermanna land ok n&#230;rke. Tri&#8250;ia &#230;r abo biscops d&#246;me. sum hauer i sik tu laghmanz d&#246;me. Fi&#230;r&#8250;a &#230;r lynk&#246;pinghs biscops d&#246;me. sum hauer j sik tu laghmanzd&#246;me &#246;strag&#246;tland ok &#246;land. F&#230;mta &#230;r u&#230;xio biscops d&#246;me sum hauer j sik tih&#230;ra&#8250;a laghmanz d&#246;me. Si&#230;tta &#230;r schara biscopsd&#246;me sum hauer j sik tu laghmanz d&#246;me. u&#230;stra g&#246;tland ok u&#230;rma land. Siunda &#230;r u&#230;straaros biscops d&#246;me sum hauer i sik ett laghmanz d&#246;me u&#230;stmanna land ok dala. &#167;.1. &#182; Juir alt sueariki agher &#230;i konunglik krona ok konunger u&#230;ra utan en. han agher styra ok ra&#8250;a borghum ok landum. upsala &#246;&#8250;um. konunghs gooz. ok allum konunglicum ingi&#230;ldum. ensac sina haua. dulgha draap ok dana arf ok all sak&#246;ris brut sin iuir alt suearichi sum lagh ok r&#230;t &#230;r i lande ok laghsaghu huarre. &#182; &#198;gnti af th&#230;ssum sum fyr &#230;ru sagh&#8250; ma konunger me&#8250; uilia sinum mischa fore them konunge eptir komber. g&#246;r th&#230;t nokor konunger. aghe th&#230;n konunger uald eptir comber th&#230;t me&#8250; r&#230;t atter taca &#230;n han gitir. allir ok the i hans riki bygia ok boo aghu hanum ly&#8250;no halda. bu&#8250; hans standa ok til thianistu u&#230;ra. s&#230;rlicha a landam&#230;re land hans at u&#230;ria. ok &#230;i ytermer me&#8250; h&#230;rf&#230;r&#8250;. utan go&#8250;uilia thera fangnum. &#167;.2. &#182; Nu &#230;r til konunghs rikit i suearichi konunger u&#230;liande. ok &#230;i &#230;ruande &#230;n the konung mist haua. th&#230;ssum lundum. at fyrn&#230;mder laghm&#230;n huar af laghsaghu sinne scal me&#8250; samthyukiu aldra thera i laghsaghu boander &#230;ru. tolf m&#230;n taca uitra ok sni&#230;lla me&#8250; them a n&#230;mdom dagh ok tima til moro thinghs koma konung at u&#230;lia. Fyrstu r&#246;st agher laghmannen af uplandum haua ok the me&#8250; hanum n&#230;mdir &#230;ru. ok th&#230;r n&#230;st laghman huar eptir andrum sua sum &#64258;e fyrra n&#230;mdir &#230;ru. &#167;.3. &#182; Huilkin en af inrichis f&#246;dum. ok h&#230;lzst af konunga synum. &#230;n the til &#230;ru af allum th&#230;ssum laghmanna r&#246;stum. ok lanzmanna til n&#230;mda. eller ok fl&#230;stum uar&#8250;er til konunghs takin. sculu fyr n&#230;mder laghmen han til konunghs d&#246;ma. a sama dagh ok sta&#8250; agher konunger allum innan ridhis boandum trygdar e&#64258;e sina ganga. &#182; Fyrste articulus at han scal &#230;lschia gu&#8250; ok the h&#230;lghu kirkiu. ok r&#230;t h&#230;nna styrkia. oskadum allum konunglicum r&#230;t. kronunna ok alz suerichis almogha. &#182; Annan articulus at han scal &#230;lschia alla r&#230;tuiso ok sannind styrkia ok g&#246;ma. ok alla uranghuisu. osannind ok allann or&#230;t ni&#8250;ir thrykkia. ba&#8250;e me&#8250; r&#230;t ok konunglicho ualde sino. &#182; Thri&#8250;i articulus at han scal trygger ok troin konunger u&#230;ra allum almogha sinum. sua at han &#230;ngin fat&#246;kan fanga eller richan. eller epti bu&#8250;i sino fanga lata. eller ok nocrom lundum ford&#230;rua. utan han se laghlica fyr foruunnin sum lagh sighia i laghsaghu there g&#230;rningin giors. &#230;i ok thera gooz them nokrale&#8250;is af taka. utan eptir laghum ok lagha domum. &#182; Fi&#230;r&#8250;e articulus. at han scal richi sino sueriki styra ok ra&#8250;a me&#8250; inl&#230;nningium ok &#230;i utl&#230;nningium. eptir thy sum gamul lagh ok si&#8250;u&#230;ne af alder hauer uarit. thy at &#230;i agher utl&#230;nsch&#230;r man i ra&#8250; hans tacas. e&#8250; ok husum eller landum ra&#8250;a. upsala &#246;&#8250;a alla. ok alt sua gamalt kronunna goz. at &#230;ngin minnis eller ok af sanne s&#230;ghn u&#230;t huru th&#230;t fyrst unde konuna kom. hus ok land me&#8250; arlikum ing&#230;ldum thera ok ladam&#230;rum. agher konunger g&#246;ma ok u&#230;ria eptir makt sinne. sua at &#230;ngte aff th&#230;ssum minschis fore them konungi eptir komber. &#64258;y at han agher uald th&#230;t me&#8250; r&#230;t atter taca &#230;n han gitir. &#64258;y at eller uur&#8250;e skyt konunghs d&#246;me greua d&#246;me eller ok minna. th&#230;n konunger suerichis landam&#230;re utui&#8250;ir. &#230;r betre &#230;n emunde slem&#230; sum th&#230;t me&#8250; folscho sinne mykit minsca&#8250;e &#64258;a han konunger uar. &#182; F&#230;mte articulus. at konunger agher liua ui&#8250; upsala &#246;&#8250;a ok lagha arlica utskyldir aff landum sinum. ok &#230;ngin man thunga eller alaghu a land sin l&#230;gia. utan &#230;i ymnungis inl&#230;nzsker almoghe me&#8250; konunge sinum land i landam&#230;re at u&#230;ria me&#8250; makt sialura thera. tha sculu land ok almoghe sua me&#8250; p&#230;nningum sinum hialpa sum sialuum sik land at u&#230;ria fore utl&#230;nningum ok allum ovinum. eptir thy sum konunger biscoper ok laghman ok b&#230;zste ok uitraste i laghsaghu huarre st&#230;&#8250;hia ok samthykkia sin i m&#230;llum. huru mykin hun scal u&#230;ra ok &#230;ll&#230;s l&#230;ggi aldrigh konunger alaghu a land sijn. &#230;i aghir ok konunger nokrum inl&#230;nzskum biu&#8250;a eller n&#246;&#8250;a iuir landam&#230;re me&#8250; h&#230;rf&#230;r&#8250; fara utan go&#8250;uilia thera fangnum. &#182; Siatte articulus. at konunger scal kirkiu. kl&#230;rcum ok klostrum riddarum ok suenum. huars &#64258;era goz. ok hionum alt gamalt fr&#230;lse thera halda. ok all gamul suerichis lagh. them sum almoghe hauer me&#8250; go&#8250;uilia ok samthykkiu ui&#8250; takit. ok confirmerat af konungum fy u&#230;randum ok konunglicho ualde thera. halda styrkia ok u&#230;ria sua at &#230;ngin olagh gangin iuir r&#230;t lagh thera. sr&#230;lica at &#230;ngin utlenzsker r&#230;ter dr&#230;ghis iuir ok in i rchit oos til lagh ok r&#230;t. &#230;ngin ok ny lagh giuis almoghanum utan ia ok go&#8250;uilia thera fangnum. Han scal ok almogha sin allan fri&#8250;a ok fr&#230;lsa. s&#230;rlicha th&#230;n spaka sum me&#8250; sp&#230;kt ok laghum uil fara ok liua. sua fore ostyrlichum ok uurangum inl&#230;nzschum sum fore utlenzschum. s&#230;rlicha ok i aminnilse haua at styrkia ok halda kirkiu fri&#8250;. &#64258;inghs fri&#8250;. ok quinna fri&#8250; ok hemfri&#8250;. allir fri&#8250;ir &#246;chis ok ofri&#8250;er forganger eptir thy sum konunger &#230;r til. &#182; Nu agher konunger e&#8250; sin su&#230;ria a book ok h&#230;lghodomum. hand sinne haldne. bi&#8250;iande sik sua gu&#8250; hullan ba&#8250;e til sial ok lijf. ok iumfru sanct&#230; mariu. ok sanct&#230; iohannem baptist&#230;. ok all h&#230;lghon ok h&#230;lgh&#230;doma the han a halder. at han scal alla up talda ok fyr n&#230;mda articulos halda ok styrkia eptir kunnist ok b&#230;zsto samuit sino. ok me&#8250; uphaldne hand sinne gu&#8250;i ok almogha sinum a trygga tro loua. e&#8250; sin at halda ui&#8250; allan almogha sin. ui&#8250;ir ungan sum gamblan. ui&#8250; of&#246;ddan sum f&#246;ddan. ui&#8250; ok&#230;ran sum k&#230;ran. ui&#8250; frau&#230;rande sum ui&#8250; the n&#230;r uaro. ok konughs e&#8250; h&#246;r&#8250;o. ok i &#230;ngu bryta. utan h&#230;lder &#246;chia me&#8250; allu go&#8250;o. ok s&#230;rlica me&#8250; konunglicum k&#230;rlek sinum. gu&#8250;z k&#230;rlek se me&#8250; konunge uarum. ok allum almogha hans. &#167;. 4 &#182; Th&#230;ghar nokor &#230;r sua aff laghmannum ok lanzmannum ualder ok til konunghs d&#246;mder. ok e&#8250;a sina gangit. sum fyr &#230;r saght. tha &#230;r han laghliker konunger iuir sueriki. tha ma han l&#230;n giua. riki sino styra ok allu thy fyr &#230;r saght. th&#230;r til i richi sino af gu&#8250;i h&#246;ghstadom haua iuir alla domara haua. ok almogha ki&#230;rumaal eptir laghum eller ok eptir utlette fulle sannind. huat han h&#230;lder uil. &#167;. 5 &#182; Nu agher laghma&#8250;er af uplandum ok alder almoghe me&#8250; hanum n&#230;&#230;r u&#230;rande tha konunger toks th&#230;ssa e&#8250;a ganga. &#182; Nu &#230;r fyrste articulus at alder almoghe i sueriki boande sculu han firi konung halda. ok haua ual hans ok allan konunglican r&#230;t hans styrkia. &#182; Annar articulus at ui sculum hanum r&#230;tta ly&#8250;no halda. ok bu&#8250; hans standa i allu thy suarlikt &#230;r ba&#8250;e fore gu&#8250;i ok mannum. hanum at biu&#8250;a ok oos att gi&#246;ra. allum r&#230;t haldnum ba&#8250;e hans ok uarum. &#182; Thri&#8250;i articulus at ui sculum hanum hulle ok trone thi&#230;nisto m&#230;n u&#230;ra. s&#230;rlica me&#8250; h&#230;rf&#230;r&#8250; til landam&#230;ris land ok richi me&#8250; hanum at u&#230;ria. &#182; Fi&#230;r&#8250;e articulus at almoghe sum af alder hauer uarit skatskyldugher. ok &#230;n &#230;r. agher ok scal alla lagha arlika utskyldir thera konunge sinum utg&#246;ra me&#8250; go&#8250;uilia utan thryzsku. hana flytia ok f&#246;ra eptir konunghs uilia ok r&#230;t siafra thera. &#182; Si&#8250;an scal laghma&#8250;er ok almoghe alder e&#8250;a thera su&#230;ria a book ok h&#230;lgha domum agher laghma&#8250;er han sina halda. bi&#8250;iande sik ok allum almoghanum sua gu&#8250; hullan ba&#8250;e til si&#230;l ok lijf. ok iomfru sanct&#230; mariu ok sanct&#230; iohannem baptist&#230;. ok all h&#230;lghon ok h&#230;lghadoma &#64258;e han a halder. at the sculu alla uptalda ok fy n&#230;mda articulos ui&#64258; konung sin halda ok styrkia eptir kunnist ok b&#230;zsto samuit thera. ok me&#8250; uphalnun handum gudhi ok konunge sinum a trygga tro loua e&#8250;a thera halda. ok me&#8250; th&#230;ssum e&#8250;um ok trolouan sum laghmagher ok almoghe hauer suorit ok louat konunge sinum. bindz ba&#8250;e unger ok gamal. of&#246;dder sum f&#246;der. oki&#230;r sum k&#230;r. frau&#230;rande sum &#64258;e n&#230;&#230;r uaro. e&#8250;a suoro ok tro loua&#8250;o. &#167;. 6. &#182; J upsalum agher konunger uighias ok kronas. eller ok annar sta&#8250; i richi sino eptir uilia ok fallum sinum. tho h&#230;lzst aff &#230;rchibiscope fore u&#230;r&#8250;l&#230;ks skyld b&#230;ggia thera &#167;. 7. &#182; Nu fore &#64258;&#230;n skyld. at konunger agher lande ok laghsaghu huarre s&#230;rlicha sina e&#8250;a ganga sum han gik i upsalum. tha han fyrst til konunghs toks. ok almoghe hanum. &#182; Scal han eriks gatu sina ri&#8250;a r&#230;ts&#246;les um land sin. byriande i upsalum e&#8250;a at su&#230;ria allum them i uplanda laghsaghu boandes &#230;ru. ok the hanum. ok e&#8250;um gangnum. fylghia hanum iuir laghsaghu thera til str&#230;ngen&#230;s. th&#230;r agher su&#8250;ermanna laghman ok go&#8250;ir m&#230;n me&#8250; hanum m&#246;ta. ok &#64258;&#230;kkilika ui&#8250; konunge sinum taca. e&#8250; hans h&#246;ra ok hanum su&#230;ria. ok e&#8250;um gangnum fylghia hanum iuir laghsaghu thera ok til suintuna. th&#230;r sagher &#246;sg&#246;ta laghman ok go&#8250;ir m&#230;n me&#8250; hanum m&#246;ta ok th&#230;kkilica ui&#8250; konunge sinum taca. ok fylghia hanum til lynk&#246;pinghs. th&#230;r agher konunger allum &#246;sg&#246;tum ok l&#230;nningum e&#8250; sin su&#230;ria ok the hanum. ok e&#8250;um gangnum fylghia hanum iuir laghsaghu thera til mi&#8250;ian holaui&#8250;. ok th&#230;r agher ui&#8250;a laghma&#8250;er ok smal&#230;nninga me&#8250; hanum m&#246;ta. ok th&#230;kkilica uid konunge sinum taca. ok fylghia hanum til iunak&#246;pinghs. th&#230;r agher konunger uir&#8250;um ok allumsmalenningum e&#8250; sin su&#230;ria ok the hanum. ok e&#8250;um gangnum. fylghia hanum til iunab&#230;k. th&#230;r agher uisg&#246;ta laghmander ok go&#8250;ir m&#230;n me&#8250; hanum m&#246;ta. ok th&#230;kkilica ui&#8250; konunge sinum taca ok fylghia hanum til skara. th&#230;r agher konunger allum uestg&#246;tum ok u&#230;rmum e&#8250; sin su&#230;ria ok the hanum. ok e&#8250;om gangnum fylghia hanum iuir laghsaghu thera til romunda bo&#8250;a. th&#230;r aghir n&#230;risker laghma&#8250;er. ok go&#8250;e m&#230;n me&#8250; hanum m&#246;ta ok fylghia hanum til &#246;rabro. th&#230;r agher konunger allumthem i n&#230;rische laghsaghu boandes &#230;ru e&#8250; sin su&#230;ria. ok &#64258;e hanum. ok e&#8250;om gangum fylghia hanum iuir laghsaghu thera ok til arbugha. th&#230;r agher uestmanna laghman ok go&#8250;ir m&#230;n me&#8250; hanum m&#246;ta. ok th&#230;kkilicha ui&#8250; konunge sinum taca. ok fylghia hanum til uestraaros. th&#230;r agher konunger uestmannum ok allum them i dalum boandes &#230;ru e&#8250; sin su&#230;ria. ok the hanum. ok e&#8250;om gangnum fylghia hanum iuir laghsaghu thera til &#246;stens bro. &#182; Aff &#246;stens bro aghir konunger atter til upsala ri&#8250;a. eller ok annar sta&#8250; eptir uilia ok fallum sinum. &#182; Nu hauer konunger eriks gatu sina ri&#8250;it ualder sum lagh sighia. ok me&#8250; e&#8250;om ok or&#8250;om landum ok lanzmannum sinum giort alt th&#230;t han atte them at g&#246;ra ok the hanum. gu&#8250; gi&#246;re han go&#8250;an ok gamblan. fri&#8250;saman ok thyrftelichan. ok &#230; thy aldre at han se r&#230;tuisare. ok gothom b&#230;tre. &#167;. 8. &#182; Thusand arum thry hundra&#8250; arom a nitanda areno eptir uars h&#230;rra byr&#8250;h. uar&#8250; &#230;rliks h&#230;rra h&#230;rtogh eriks son af suerichi mychil h&#246;f&#8250;inge ok he&#8250;irliker h&#230;raa magnus konunger suerichis schane ok norghis ualder ok til konunghs takin samu lund sum fyr &#230;r saght. sum ok gamal richis r&#230;t ok si&#8250;u&#230;ne af alder hauer uarit um konunga ual thera. &#230;n tho at ual ok e&#8250;a uaro &#230;i i laghbokum sua me&#8250; script utlyster firi hans dagha. sum han nu si&#230;luer i sinne till k&#246;md gior&#8250;e ok gaff til go&#8250;ra eptir d&#246;ma. &#167;. 9. &#182; Konunger agher i lande ok laghsaghu huarre cost haua tha han eriks gatu sina ri&#8250;ir. eptir thy sum daghs f&#230;r&#8250;ir hans &#230;ru til. til hialpande sua them laghsaghum han &#230;i i comber sum them han me&#8250; flokke sinum g&#246;num ri&#8250;ir. sum ok gior&#8250;is thusand arom thry hundra&#8250; arom. thr&#230;tighi arom a f&#230;mta areno &#230;ptir uars h&#230;rra byr&#8250; tha he&#8250;erlicher fyr n&#230;mder konunger eriks gatu sina re&#8250;h.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">2.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Thessa lund scal konungs le&#8250;ung ut biu&#8250;a. at sn&#230;kkiur ok scutur sculu til re&#8250;o u&#230;ra um pingizdagha ti&#8250;h me&#8250; them re&#8250;om &#64258;&#230;r til h&#246;re. Th&#230;tta svulu hamnu uapn u&#230;ra Skiolder ok su&#230;r&#8250;. spyut ok iarnhatter. Huar hamna scal haua muzo eller penzara eller ok plato. huar hamna scal ok hanbugha ok threa tylpte sk&#246;te haua. Af huarre hamnu. scal fiughur pund ok tiughu. tu&#230;lotina flesk ok thri&#8250;iungen sm&#246;r. aghi si&#8250;an konunger uald aftaca sua mykit hanum th&#230;kkiz. Th&#230;fta scal lyusas huarn huitta sunnudagh i strengen&#230;s.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">3.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">H&#230;r sighs huru man scal d&#246;ma um atter gans e&#8250;a.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">&#182; Vm giptar e&#8250;.		Ius</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#182; Vm glafs e&#8250;.		IIus</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#182; Vm tolf manna e&#8250;	IIIus</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#182; Vm attertan manna e&#8250;.	IIIIus</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#182; Vm thr&#230;tylptan e&#8250;.	Vus</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#182; Vm fasta &#8250;		VIus</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Uar&#8250;er giptar e&#8250;er ater d&#246;mder. &#64258;a scal th&#230;n &#64258;&#230;r &#230;r houuz man fori ok the tue e&#8250;en hof&#8250;a huar thera b&#246;te threa marker. ok huar th&#230;n i e&#8250;enum &#230;r me&#8250; them b&#246;te si&#230;x &#246;ra. ok th&#230;n e&#8250; sculu the alli fasta.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">4.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">&#182; Rymir man af tomt ok byggir suina ual me&#8250; hus ok gar&#8250;e. byggi sua mykit sum hanum til b&#230;r i r&#230;tu bya bruti. hauer han meer bygt. ok ki&#230;ris &#64258;&#230;r eptir. giui ut at ostemdu. ok u&#230;ri sacl&#246;s. Halder l&#230;nger ok thol stemninga ok til m&#230;le. b&#246;te threa marker ok ryme aff eller haue me&#8250; loue thera sum i by byggia.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">5.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Nu aghu m&#230;n scogha saman. &#64258;e moghu allir scogh oskiptan at sacl&#246;su hugga. Can ofhug a scogh uar&#8250;a giort. ok uil een skipta. annar &#230;i. &#64258;a gifs them uizor&#8250; skipta uil. Fi&#230;r&#8250;unger af by haui uald scogh til skiptis cr&#230;uia huat &#64258;e &#230;ru en eller flere fi&#230;r&#8250;ung &#230;ghu. the moghu scogh til skiptis cr&#230;w&#230; a thingi eno andru ok thri&#8250;iu. Vil en skipta ok annar &#230;i. tha u&#230;ri th&#230;n saker thrim marcum skipti hindra. &#230;n han a scogh aker at oskiptu si&#8250;an lagh krapt &#230;r. s&#246;kis the bot ut eptir lanzlaghum. Landboe ma at sacl&#246;su threa eker hugga. ena til bat eller ekio. andra til sn&#230;kkiu bona&#8250;a. thri&#8250;iu til kirkiu bygning. &#230;i ma han sakl&#246;su mera hugga. Vil si&#8250;an annan mera hug a scogh g&#246;ra. ok annar fri&#8250; a l&#230;gia. aghi tha fri&#8250;mander uizor&#8250; skipt a l&#230;gia sua huarium sum i by &#230;ghir.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">6.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Uil man haua synir til tompta ski&#230;la. bya skiala. scogha ski&#230;la. til fiski uatn. ok qu&#230;rna str&#246;ma. th&#230;r scal u&#230;ra &#230;ghanda syn. ok tolf m&#230;n me&#8250; them af sama fi&#230;r&#8250;ung. sember &#230;i them. &#64258;a sculu the u&#230;&#8250;ia til andra hund&#230;ris syn. threa marker. ra&#8250;e halui n&#230;md huar thera. Af thy u&#230;&#8250;f&#230; taki konunger ena marc. andra mals&#230;ghande. thri&#8250;iu hund&#230;re. Sember them &#230;i &#230;n tha. &#64258;a sculu the u&#230;&#8250;ia undir folklanz n&#230;md tolf marcum. the tolf marker sculu sua skiptas. konunge threa marker. mals&#230;ghanda threa marker. folklanz mannum si&#230;x marker. Th&#230;tta &#230;r folklanz n&#230;md. tolf n&#230;mninga m&#230;n af su&#8250;ermanna lande. &#198;r the &#230;i til. tha scal man taka go&#8250;a sanninda m&#230;n af lanz mannumen. ok fylla the samu n&#230;mder m&#230;&#8250;er. Huat the tolf gi&#246;ra me&#8250; sinum e&#8250;e. u&#230;ri fult ok fast sua at &#64258;&#230;n e&#8250; ma &#230;ngin atter bryta. &#230;i konunger. &#230;n si&#8250;er annar. utan stande eu&#230;r&#8250;elica.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">7.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">&#182; Th&#230;tta &#230;ru th&#246;n l&#246;n legho m&#230;n ok legho konu til h&#246;ra. mannen scal haua ena marc p&#230;nninga. tu par sco. et par hanzsca fran pingizdaghum ok til martins m&#230;ssu. Quinnan scal haua &#64258;rea &#246;ra p&#230;ninga ok et par sco. atter fran martins m&#230;ssu ok til pingizdagha scal mannen haua half marc p&#230;nninga tu par sco. et par hanzska. Quinnan scal haua fem &#246;rtugh p&#230;nninga. ok et par sco. Huilkin them dyrra leghe. b&#246;te &#64258;rea marc. taca &#64258;&#246;n ok mere l&#246;n. b&#246;tin samule&#8250;.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">8.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">&#182; Th&#230;tta sculu the b&#246;ta sum ualzgerninga haua giort til bonda ok n&#230;mden hauer felt. Fyrst scal mals&#230;ghandin atter haua sua mykit sum fore hanum takit uar. ok me&#8250; tolf marker af houuzmannenum. enxac mals&#230;ghandins. ok fiur&#230;tighi til thr&#230;skiptis fore ranit. ok huar th&#230;n i floc ok farun&#246;te uar me&#8250;. giui huar sundir delis af sinum si&#230;lfs p&#230;nningum atta &#246;rtugha ok thr&#230;tan marker. th&#230;t liggi til konungs ensac ok thera g&#246;z scal osk&#246;flat standa. ok tho tacum i h&#230;nder s&#230;tias til &#64258;&#230;n dagh the fri&#8250; be&#8250;as. ok han &#230;r &#64258;em atter giuin.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">9.</inline></para><para>	<inline font-size="12.00" font-style="IsTimes">vm laghmanz p&#230;nninga. domara ok styrimanz. XVIus</inline></para><para><inline font-size="12.00" font-style="IsTimes">Alli the sit &#230;ghit br&#246;&#8250; &#230;ta. &#230; huem &#64258;e h&#230;lzst til h&#246;ra. aghu laghmanz p&#230;nning gi&#246;ra. fiura suensca p&#230;nninga um aret. &#64258;e sculu ut g&#246;ras fiurtan daghum eptir michi&#230;ls m&#230;ssu. huilkin tha &#64258;ryzscas ok &#64258;em hauer &#230;i &#64258;a ut giort. haui &#64258;a laghmander fult uald at n&#230;ma til fiura p&#230;nninga. ok a threa &#246;ra. Domara p&#230;nninga ok styremanz p&#230;nninga sculu utg&#246;ras um martins messu. huilkin them hauer &#230;i tha utgiort. hauin tha the uald at n&#230;ma til sinna p&#230;nninga. ok a en &#246;re. N&#230;mninga m&#230;n sculu haua en &#246;re af huarre hund&#230;ris marc.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">10.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">St&#230;mnis manne enn&#230;t thing a mot them konungs dom hauer. eller biscope. eller ok laghmanne. u&#230;ri laghstemder. utan han haui forfalz uitni. sum fyrra saght &#230;r. &#230;ru &#230;i th&#246;n til. b&#246;te threa marker &#64258;em konunghs dom hauer. sua biscope ok laghmanne. &#198;r ok a them thingum th&#230;n man ki&#230;re til at ostemdu. haui &#230;gnti uald eller uizor&#8250; annur. &#230;n suara the k&#230;ro til hans b&#230;rs. eller b&#246;te sum fyrra saght &#230;r. fore thrysku sina.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">11.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">Mote domorans dome scal man u&#230;&#8250;ia i fyrstu thrim thingum eptir at han hauer sin dom giuit a r&#230;tum thinghsta&#8250;. u&#230;&#8250;iar han th&#230;r eptir eller ki&#230;rir a domarans dom. u&#230;rin u&#230;&#8250; hans ogild. ok b&#246;te threa marker. &#230;n laghmander d&#246;me hans dom gildan. ena konunge. andra laghmanni. thri&#8250;iu domara. Samule&#8250; scal man u&#230;&#8250;ia mot n&#230;mninga manni. sum domara. Skils hans domer gilder. b&#230;ri up threa marker af them ui&#8250;ir han hauer u&#230;&#8250;iat. ok u&#230;ri ensac hans. Skils han ogilder. b&#246;te si&#230;x marker til thr&#230;skiptis. tua konungi. tua laghmanni ok tua bonda. Huar sum u&#230;&#8250;iar mote laghmanz dome. haui uald u&#230;&#8250;ia a sama thingi han giuir dom sin a. hanum si&#230;luum a horande. si&#230;x markum mote hans tolf. u&#230;&#8250;iar th&#230;r eptir. u&#230;ri u&#230;&#8250; hans ogild. ok b&#246;te si&#230;x marker. u&#230;ri ensac laghmamz. Vinder th&#230;n u&#230;&#8250;iat hauer. b&#246;te laghman tolf marker. si&#230;x konunge. ok si&#230;x them ui&#8250; han u&#230;&#8250;ia&#8250;e.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">12.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Anno domini MCCCXX:o quinto sabbato ante symonis et iude aposolorum Waro thesse maal stadh j sudhermanna laghbok. oc scriffuat. n&#230;rwarande biscopenum oc hans capitulo. laghmannenom. oc herra stffane r&#246;rikson ok herra magnuse niclisson. medh mangum andrum godhum landzmannom F&#246;rst wm prestins lagha hws. thorfuo th&#246;n alt tak widher thet halde soknen wppe. F&#230;llas kirkiow&#230;rianda wm kirkio skruch til thriggia marka. th&#246;m taki biscopir Gl&#246;mir pr&#230;stir wara kirkiow&#230;riande widher oc koma sidhan nokor fall inna. the gudz thi&#230;nist hindras aff. b&#246;te prestir thre marker. twa kirkionne oc ena kirkio w&#230;rianda Kirkia skall j hender s&#230;tias prestenum aff biscope. &#230;lla hans wmbudhi. oc th&#246;m a kirkian gifuan som then presentera ther hafuir fadherlikan r&#230;th till Wm kirkio wighsla spield. stande som j laghbokinne stander scrifuat. Tyund skall j thry skiptas. taki prestin en skyl. oc twa f&#246;re bonde heem till siin. oc ey kirkio messo dagher Skyldar prestir bondan wm tyund. W&#230;ri sik medh laghum. F&#246;ra ey b&#246;ndir liik laghlika till iordh. b&#246;tin twa marker biscope. oc ena iordh&#230;ghandom Spitalin skal hafua en span korn aff hwarre hafno. Wm uanu oc geenedha stande som thet staar j gamble laghbokinne. Laghmanz p&#230;ninga agha alle wt gifua fyughur nattom &#230;ptir miki&#230;lsm&#230;sso. &#230;lla b&#246;te thre &#246;ra. Domara p&#230;ninga oc styremanz wm martens messo. &#230;lla b&#246;te en &#246;re. Nempninga m&#230;n skulu hafua en &#246;re aff hwarre hundares mark Amen</inline></para><para /><para /><para /></paragraph-definition></section></body></doc>