<doc><preamble><rtf-definition code-page="mac_roman" default-font="Not Defined" platform="Macintosh" /><font-table><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Times" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Stimulus Amoris, efter Cod Holm A 9"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="28" month="7" year="2002" /><revision-time day="1" minute="28" month="7" year="2002" /><editing-time editing-time="1" /><number-of-pages number-of-pages="26" /><number-of-words number-of-words="21658" /><number-of-characters number-of-characters="123455" /><begin>1498</begin><end>1502</end></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Times" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Stimulus Amoris, efter Cod Holm A 9]<pagenum num="3" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">H&#228;r byrias bok the som kallas stimulus amoris ok sigher aff och l&#228;re hwilka ledhis m&#228;nniskian skal idhna sik i andeliko lifu&#228;rne ok huru hon ma meer fr&#228;mmias i godho och t&#228;kkias gudhi</inline></para><para /><para><inline font-size="12.00" font-style="Times"> Capitulum i</inline></para><para /><para><inline font-size="12.00" font-style="Times">F&#246;rst skal m&#228;nniskian th&#228;t m&#228;sta hon gither r&#228;kna sik ow&#228;rdhogha aat. gudhz godhg&#228;rningom. Mist&#228;kkias sik si&#228;lfue. och astunde at th&#228;kkias ensampnom gudhi Ok ey wilia r&#228;knas &#246;dhmiwk aff andhrom. wthan ledh och ful Ok th&#228;r aff wndherstanda h&#246;gxta gudhz miskundh. at m&#228;dhan hon &#228;r ledhastir thr&#228;kker. ok i allom thingom othrolighast. oc redhabonast at mote bryta h&#246;gxta waldeno. ok tho wil gudh taka hona til sinna th[i]&#228;nist Ok th&#228;t &#228;n &#228;r st&#246;rre wil hona r&#228;kna sith barn Ok thy r&#228;kna ekke th&#228;t stort at thu thi&#228;nar gudhi wthan r&#228;kna th&#228;t aldra st&#246;r[s]t at han w&#228;rdhoghas at haffwa swa ofulkomplican ok wslan thi&#228;nara</pagenum><pagenum num="4" > [Cap. ij]</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Th&#228;t andra &#228;r at m&#228;nniskian skal aff engo s&#246;rghia, wthan aff syndomen Ok aff them thingom som hona ledher til syndinne ok borth dragher fran godho Wthan mykla h&#228;lder aff allom androm dr&#246;ffwilsom sm&#228;lek ok or&#228;th som h&#228;nne h&#228;nder skal hon gl&#228;dhias Ok them inn&#228;rligha &#228;lska som hona dr&#246;ffua. Ok enkanneligha b&#246;ner for them haffua takkandis gudhi h&#246;ghelica. r&#228;knande sigh ow&#228;rdhogha at swa store godhg&#228;rning thy at sinom winom n&#228;fser gudh i th&#228;sse w&#228;rdhl at han skuli &#228;pther th&#228;tta liff spara them Ok thy n&#246;dhga dr&#246;ffwilsin os at nalkas gudhi</inline></para><para /><para><inline font-size="12.00" font-style="Times">[Cap. iij]</inline></para><para /><para><inline font-size="12.00" font-style="Times">Th&#228;t thridhia &#228;r at hon skal fatikdom och alla licamlica n&#246;dh g&#228;rna thola for gudhz skul Ok &#228;nkte haffwa &#228;ller astwnda wthan n&#228;ppa licamans widherthorpt wthan i allom fatikdom ok licamlighom dr&#246;ffuilsom sigh samf&#246;yhia hofdheno christo Ok th&#228;t skal hon r&#228;kna aldra st&#246;rst at christus konwnger offwer alla konwnga ok h&#228;rra offwer alla h&#228;rra wil sigh inf&#246;ra swa ledhan thr&#228;l Ok kl&#228;dha ok prydha m&#228;dh sinom prydhilsom ok likna sigh ledhasta thr&#228;kkenom som &#228;r m&#228;nniskian Ok thy swa myklo meer hon seer sigh rika wara aff</pagenum><pagenum num="5" > w&#228;rdhzlighom rikedomom och ympningas i licamlighom hwgnadh Swa myklo meer skal hon inn&#228;rlica syrghia skodhandis sigh swa myklo mer l&#228;ngda wara borth fran gudhz liknilse </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">at m&#228;nniskian skal i them thingom som ekke &#228;rw mote gudhi h&#228;ller lydha androm &#228;n sik si&#228;lwe [Cap. iiij]</inline></para><para /><para><inline font-size="12.00" font-style="Times">Fi&#228;rdhe &#228;r at i allom lofflighom thingom skal m&#228;nniskian h&#228;ller g&#246;ra annars wilia &#228;n sin eghin Ok h&#228;ller i allo licamliko &#228;rwodhe f&#228;rlata sin wilia ok astwnda at fulkompna annars gagn Ok m&#228;dhan h&#228;nne b&#246;r th&#228;tta allom g&#246;ra myklo meer och aldra h&#228;lut b&#246;r h&#228;nne wmf&#228;mpna ok wndfa sinna formanna i lydhno ok budh ok hwath h&#228;lstz the sighia th&#228;t som h&#246;ffuelighit &#228;r &#228;lla wilia &#228;lla m&#228;dh teknom kwnnogha th&#228;t skal hon m&#228;dh alle sinne makth ok h&#246;gxta astwndan fulkompna</inline></para><para /><para><inline font-size="12.00" font-style="Times">f&#228;mta &#228;r at hon skal engin fatighan &#228;ller wslan forsma wthan h&#228;ller warkwnna sigh offwer them [Cap. v]</inline></para><para /><para><inline font-size="12.00" font-style="Times">F &#228;mta &#228;r at hon skal engin &#228; hwru myghit han see fatigher &#228;ller wsal forsma &#228;lla hadhweta. wthan h&#228;lder til alla haffwa modherlighin k&#228;rlek Ok swa inn&#228;rligha warkwnna sigh offwer alla. swa som modher warkwnnar sigh offwer sin enga och</pagenum><pagenum num="6" > &#228;lskeligha son Ok aldra thera dr&#246;fwilse skal hon r&#228;kna wara sin. ok allom hi&#228;lpa wm &#228;n hon forma swa som sigh si&#228;lffwe Ok &#228;n tho at hon skal til alla m&#228;dh warkwnd ok thi&#228;nist haffwa sigh swa som modher tho skal hon alla j wyrdhningh ok hedher halla swa som sina f&#228;dher ok h&#228;rra</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">at m&#228;niskian skal engen d&#246;ma [Cap. vj]</inline></para><para /><para><inline font-size="12.00" font-style="Times">Sj&#228;tta &#228;r at m&#228;nniskian skal engin d&#246;ma aff nakre synd thy at hon weth ekke hwat gudhz nadh w&#228;rdhoghas at. g&#246;ra j syndogx mans si&#228;l &#196;n seer hon nakon m&#228;dh wppinbarom teknom synda. th&#228;r aff skal hon mera syria, &#228;n th&#228;t h&#228;nna eghnom licama jnf&#246;ris, &#228;lla forestadhe thwsanda faller d&#246;dher t&#228;nkiandis at w&#228;rdhogharin &#228;r si&#228;lin som swa d&#246;dheligha sarghas &#196;n noghoth th&#228;t licamligith &#228;r antikia i hymnom &#228;ller a jordh Ok swa som jak g&#246;mer min licama aff d&#246;dhenom Swa ok myklo h&#228;ller m&#228;dh alle atwakth skulle jak g&#246;ma min j&#228;meristin, atherdraghandis han aff syndinne m&#228;dh b&#246;nom ok k&#228;nnedom ok &#228;pted&#246;milsom</inline></para><para /><para><inline font-size="12.00" font-style="Times"> at &#228;lska annars gangn [Cap. vij]</inline></para><para /><para><inline font-size="12.00" font-style="Times">wnde &#228;r at hon skal &#228;lska annars gagn swa som sith eghit Ok swa som modheren gl&#228;dhz aff thy at barneno gar w&#228;l j hand Swa skal hon gl&#228;dias aff hwario enne liffwandis m&#228;nniskio at h&#228;nne gar w&#228;l j handh ok m&#228;st wm hon triffs j </pagenum><pagenum num="7" > andeligho liffw&#228;rne, ok i thy som ledher til andeligha thinga Ok swa r&#246;kta androm goth som sigh si&#228;lffue Ok allidh flere ok st&#246;rre godhg&#228;rningh thro, aff sinom i&#228;mkrisne, &#228;n han kan see &#228;ller skodha j honom</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">at engin &#228;lskoghe skal forega gudhz &#228;lskogh [Cap. viij]</inline></para><para /><para><inline font-size="12.00" font-style="Times">Attande &#228;r at hon enkte &#228;lske wthan gudh ok alla renf&#228;rdheligha for gudhz skul, at j allo &#228;lskis gudh jnnerligha offwer alth, ok ey hwars h&#228;ltzst, nakors h&#228;llaghet &#228;ller godh g&#228;rninga storleker lwkke hona til at naghon &#228;lska m&#228;dh enkannelighom k&#228;rlek. wthan &#228;lske alla almenth. swa at aller k&#228;rlekin ledhis til gudh. &#228;n tho &#228;lske meer th&#228;n b&#228;thra &#228;r Ok tho ma hon g&#246;ra goth moth godho Ok for sinom n&#228;stom, ok enkanneligha for sinom for&#228;ldrom haffua s&#228;rdelis b&#246;ner til gudhz for thera si&#228;la helso</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">at gud hafwis altid i aminne [Cap. ix]</inline></para><para /><para><inline font-size="12.00" font-style="Times">Jonde &#228;r at hwath h&#228;ltzst m&#228;nniskian g&#246;r, &#228;ller j hwat &#228;random hon &#228;r, haffwi altidh gudh i sino hi&#228;rta Ok akte enkte j allom sinom g&#228;rningom. wthan hans hedher Ok th&#228;t aldra m&#228;st widherfreste, at hon altidh wndherstande gudh swa som n&#228;rwarande Ok swa som hon saghe han m&#228;dh sinoykt licamlica &#246;ghom n&#228;r sigh swa som han &#228;r Ok swa r&#228;dhas han ok hedhra, ok ledhe sigh til</pagenum><pagenum num="8" > hans m&#228;dh jnn&#228;rlighom k&#228;rlek. ok nythi&#228; han i th&#228;sso liffweno th&#228;t m&#228;sta hon gither Ok hwilas i engo wthan j honom</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">at hon widherk&#228;nnis gudhz godhg&#228;rninga [Cap. x]</inline></para><para /><para><inline font-size="12.00" font-style="Times">TJonde &#228;r at kan hon faa th&#228;ssin stykke nw &#228;[r]w foresagdh. tha ma hon wndherstanda stora gudhz godhg&#228;rninga Ok skal hon haffwa j aminne andra othaligha hans stora godg&#228;rninga Ok enkanneligha. at han skapadhe hona &#228;pther sigh si&#228;lfflvom Ok thok mandom for h&#228;nne skul. antwardhadhe sigh j d&#246;dhin Ok giffwer sigh si&#228;lffwan b&#228;r j w&#228;rdhlinne h&#228;nne til andeliko f&#246;dho. ok j &#228;ronne rike til l&#246;na Ok for thy at hon ey &#228;n fik han til l&#246;na tha skodhe han m&#228;dhan hon &#228;rj th&#228;ssom w&#228;ghenom. swasom h&#228;ngiande a korseno Ok warkwnne sigh swa offwer han. som hon bare al hans ssar a sinom, licama Ok th&#228;r aff haffwe enkanneligha i sorgh, at hon seer swa manga sik g&#246;ra w&#228;rdhogha aat swa, storom godhg&#228;rningom Skodha han &#228;mw&#228;l a altareno biwdhandis sigh h&#228;nne til andelighin math ok dryk. hafwandis alzskons s&#246;thmans smak Ok lustas ok hwgnas m&#228;dh alle astwndan j honom rope ok sighi</inline></para><para /><para><inline font-size="12.00" font-style="Times">O H&#228;rra ihesu christe thu som &#228;r lifsins br&#246;dh. w&#228;rdhoghas at m&#228;tta mik aff thik. at jak enkte hwngre wthan thik Ok giff mik thik swa drikka. at mik enkte th&#246;rste wthan thik O min h&#228;rra halt min hwgh n&#228;r thik. at ey m&#228;llankommande iordhzligha</pagenum><pagenum num="9" > thinga skwgge. skwlle han skilia fra thik som &#228;r r&#228;thwisonna sol</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Hwat hedher ok wyrdhningh som hon forma, skal hon g&#246;ra gudhz modher ok sighi</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; O s&#246;taste ihesu w&#228;rdhoghas mik st&#246;rsta syndara giffua At jak maghe w&#228;rdheligha hedherweta thinne k&#228;rasta modher Ok thu aldra millasta fru. &#228;rna mic ow&#228;rdhoghom syndara. at jak fulkomlica ware wndherbughin thinne thi&#228;nist. At jak m&#228;dh renom hwgh skuli thi&#228;na thik j allom thimom Ok at jak altidh m&#228;dh renom hwgh. ok gudheliko hi&#228;rta n&#228;rstande thinom godhlek</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">oracio de passione christi [Cap. xi]</inline></para><para /><para><inline font-size="12.00" font-style="Times">O H&#228;rra ihesu christe sargha mith hi&#228;rta m&#228;dh thinom sarom. ok g&#246;r drukkin min hwgh aff thino blodhe. swa at &#228; hwart jak mik w&#228;nde. skulle jak skodha thik korsf&#228;stan Ok alt th&#228;t jak seer skuli mik synas r&#246;th wara giorth m&#228;dh thina blodhe Ok late jak mik allan til thin. at jak enkte annadh finne wthan thik O min h&#228;rra th&#228;tta &#228;r min hwgnadher at sarghas m&#228;dh thik Ok th&#228;t ware min jnnarsta dr&#246;ffwilse naghoth annath thi&#228;nkia wthan thik O godhe ihesu aldrigh hwilas mith hi&#228;rta. for &#228;n th&#228;t finder thik sin stadhlek. th&#228;r ligge th&#228;t n&#228;r thik Ok th&#228;r &#228;nde th&#228;t sin astwndilse</pagenum><pagenum num="10" > huru th&#228;t &#228;r wndersampt at th&#228;n som smakat hafuer huru. s&#246;ter gud &#228;r at han nakot annat astwndar [Cap. xij]</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">VJ skulom myghit wndra Sanneligha th&#228;t &#228;r wnder. &#228;n wii wndrum ekke at the m&#228;nniska th&#228;r ethsin smakar gudhz s&#246;thma. gither sigh naghot sinne opthermer skildh fran honom Ok hwru hon f&#246;r fulstwppa s&#246;thma. ey gl&#246;mer allom thingom androm i &#228;mw&#228;l swa som &#228;tha ok drikka Ok hwat h&#228;ltzst annath for hona s&#228;thz Hwat kan hon annath skodha wthan sin s&#246;tha ok w&#228;lwilioghastan h&#228;rra ok liofwasta Ok j honom lustas m&#228;dh h&#246;ghxta s&#246;thma. m&#228;dhan hon weth han wara j allom thingom. Ok j allom thingom ma hon finna han. ok hwilas j honom. O hwru s&#246;ther &#228;r israels gudh them som r&#228;thf&#228;rdhoghe &#228;rw j sino hi&#228;rta. O hwru lwstogher ok s&#246;ther hans ande &#228;r j them O m&#228;dh hwat besklek. ok m&#228;dh hwat dr&#246;fwilsom ok &#228;ngxlan th&#228;n hwghin ma wara wpfylter. som &#228;mw&#228;l wm eth &#246;ghna blik skils fran swa storom hwgnadh ok s&#246;thma</inline></para><para /><para>	<inline font-size="12.00" font-style="Times">hwru mote skal standas wanhopino Capitulum xiii</inline></para><para /><para><inline font-size="12.00" font-style="Times">&#196;r th&#228;t swa at thik forekoma nakre thanka aff gudhz foreskodhan. swa som &#228;r predestinacio sighiandis at gudh haffwer foreskodhat at thu skalt fordemas Swara swa them di&#228;fflenom som tolikt</pagenum><pagenum num="11" > sk&#228;nke thik Hwat h&#228;ltzst aff mik wardher tha &#228;r th&#228;t wist at thu &#228;st ford&#246;mder. &#196;n &#228;r th&#228;t swa. at jak &#228;r swa foreskodhadher at jak skal ekke haffwa min gudh &#228;pther th&#228;tta liffuit Tha skal jak &#228;rfwodha. m&#228;dh allom minom krafftom. At jak maghe tha haffwa han j th&#228;sso n&#228;rwarande liffue Ok at jak skuli ey b&#228;ggia w&#228;ghna mista swa myghit goth Ok h&#228;r &#228;pther skal jak j hwario &#246;ghnabliki. &#228;pther alle minne makth nythia han Ok lwstas j honom m&#228;dh h&#246;gxta hwgnadh M&#228;dhan jak skal haffua &#228;w&#228;rdhelica ys&#228;ld j komaskolande liffue Hwat ey ware th&#228;t mik st&#246;rsta g&#228;ldh. wm &#228;n jak ware wiis. at jak skulle br&#228;nna &#228;pther th&#228;tta liffwit j &#228;w&#228;rdhelighom eldh. At jak nw ginstan antwardhadhe mik owinenom Ok byriadhe nw j th&#228;sso n&#228;rwarande liffueno. at wmgo m&#228;dh di&#228;fienovi Hwat ey ymningas mik the ys&#228;lden. at jak skulle mik ey g&#246;ra wslan for &#228;n thim&#228;n komber Sanneligha jak skal allaledhis th&#228;t m&#228;sta jak forma. antwardha mik minom gudhi. ytthermer &#228;n the som foresedhe &#228;ro til &#228;w&#228;rdhelichit liff At enkte skuli wara j mik. ey hi&#228;rta. ey thwnga. ey andre limmer the ey skulu jdhkeligha wara j mins gudhz thi&#228;nist. At enast m&#228;dhan jak gither Ok swa i myghit jak gither maghe jak haffwa h&#246;gxta goth For thy at swa som w&#228;rdhzlica m&#228;nniskior. for thy at the &#228;tha ey k&#246;th wm fastona Thy wilia the wm fastagangin haffwa k&#246;th til ymninga Swa skulle th&#228;n g&#246;ra gudhi. som for sant wiste sik skula ford&#246;mas Ok th&#228;t g&#246;r th&#228;n h&#228;lstz som smakath haffwer hurw s&#246;ther gudh &#228;r Han r&#228;knar al w&#228;rdhlinna lwstelik thingh wara besk som malyrth &#182; wthan hwat</pagenum><pagenum num="12" > h&#228;ltzst. swa som jak &#228;r wiis at gud forewet hwat aff mik skal wardha Tho wet jak at han nekar ekke sik si&#228;lfuom Ok thy skal jak han wmf&#228;mpna. m&#228;dh allom hwgh ok hi&#228;rta Ok thrykkia han swa starklica til min. at &#228;n tho at daghrandin synis. skal jak ekke sl&#228;ppa honom. wthan han w&#228;lsighnar mik Ok &#228;n to at han w&#228;lsignar mik skal jak ey forlata han. ok ey skal han gita borth gangith wthan mik Thy at mik &#228;r loflighit j swa matto at g&#246;ra honom offw&#228;rwald. thy at han loffwar the som m&#228;dh offweru&#228;lle taka himerikis rike</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; &#196;n sanneligha jak weth hwat jak skal g&#246;ra Jak skal g&#246;ma mik ok fi&#228;la j hans diwpa sarum. Ok th&#228;r skal jak roligha hwilas Swa at han skal ey finna mik wthan sigh Ok ey h&#246;ffwis honom at n&#246;dhwr&#228;ka mik borth fran sik Thy at han sagdhe. hwilkin til min komb&#228;r. jak skal ey wthk&#246;ra han &#228;ller wthkasta Ok swa gither han ey ford&#246;mt mik wthan han d&#246;me sigh</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; &#196;llighis ok skal jak mik nidherl&#228;ggia for hans w&#228;rdhoghasta modhers f&#246;ther Ok skal jak sighia h&#228;nde at for syndogha manna skul. war hon giordh gudhz modher Ok skal jak bidhia hona. at hon &#228;rne mik nadh. ok swa wardher jak ey bortwrakin aff h&#228;nne Thy at hon predieas aff allom miskwnninna k&#228;lla, thy at hon kan enkte wthan miskwnd Ok aldrigh kwnne hon annath wthan ymninga g&#246;ra wslom ok syndoghom mannom Ok ey thror jak at hon wil for mina skul nimma nakra andra nya leccze Ok swa haffwer jak thriggia handa til flokth &#228;ller tilflyilse. hwilkit swa som thi&#228;falt reph wansamligha synderslitz</pagenum><pagenum num="13" >	&#182; &#196;n &#228;r jak foreskodher i at jak skal haffwa &#228;w&#228;rdheligha f&#228;dhernis landith m&#228;dh &#228;nglomen Sanneligha tha skal iak nw tilbyria. at haffwa &#228;ngla liffw&#228;rne. ok ey manna swa myahit som mik &#228;r m&#246;ghelighit ok jak forma Ok skal mik alla antwardha honom. hwilkin sik allan redhe mik til l&#246;na Ok skal jak mik lata n&#246;ghia aat th&#228;ssom lwthenom Ok skal jak aldrigh meer naghot annath astwnda. Thy at han &#228;r r&#228;thwis Ok wm &#228;n jak naghoth annath letar &#228;ller sp&#246;r wthan han. tha ma han r&#228;thwisligha wredhgas mothe mik Ok hwilkin jak skulle mik see lioffwan ok w&#228;lwilioghan. han faar jak see wredhan ok r&#228;dhelikan f&#246;randis dom mothe mik Ok thy lykta swa ua&#228;dh di&#228;fflenom Hwat aff mik skal wardha. aldrigh skal jak lata aff gudhz thi&#228;nist &#196;n wee &#228;r thik wm thu thi&#228;nar ekke swa storom ok godhom h&#246;rra ok gudhi. ok aldrigh fa lwstas j hans s&#246;ta n&#228;rwaru</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">h&#228;r sighx af them thingom som m&#228;izniskiona ledha til andelica hwilo [Cap. xiv]</inline></para><para /><para><inline font-size="12.00" font-style="Times">UM thu wilth komma til andeligha skodhilsa hwilo. tha skalt thu stadhf&#228;sta j thik thry thingh Th&#228;t f&#246;rsta &#228;r at thu skalt widherk&#228;nnas ok aminnas. hwru myghit thu haffwer brutidh mothe thinoirt skapara Ok hwru myghit daghligha badhe aff thik ok androm mothe honom briz Thy bidh inn&#228;rlica syrghiandis aff thinom syndom Ok swa myghit warkwnnandis thik offw&#228;r annars synde. som offwer thinom eghnom Ok skalt thu wm thu gither ympninga ok daghlica grata Ok th&#228;tta th&#228;nkiandis</pagenum><pagenum num="14" > skalt thu h&#228;ller astwnda at dr&#246;ffuas &#228;n gl&#228;dhias Skodhandis at wii &#228;rom ekke j thein stadhga th&#228;r gl&#228;dhi &#228;r Wthan h&#228;ller sorgh ok dr&#246;ffwilse Thy at th&#228;t ware storth &#228;n wii wan gudh swa storligha for wara synder til wredhe rettan kwnnom blidhka m&#228;dh thy. at wi allan wan liff htima gr&#228;tom Ok th&#228;n hwgnadhin skulom wi j th&#228;sso liffweno wtw&#228;lia. at wi altidh formattom grata wara ok wars i&#228;meristens i synde ok onzsko ok th&#228;n w&#228;lwilioghe h&#228;rran aff sinne nadh ingiwther genstan &#228;pther grathen the si&#228;linne hwgnadh ok gl&#228;dhi. som troligha &#228;rwodha j tholighe sorgh Ok swa som watnith j winklasanom swrnadh &#228;ller swdhit aff solinna hita. wmw&#228;ndis j win Swa wmuendis fulkomligha jdhroghx manz thara. swdhne j k&#228;rlekxens brwna ok gl&#228;dhinna wine Ey h&#246;ffwer swa storogn h&#228;rra byggia j si&#228;linne m&#228;dh swa store gaffwo. wthan han finder hona aldra renast. ok granligha rensadha m&#228;dh tharanna wathne</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Th&#228;t andra &#228;r at thu widherfresta th&#228;t m&#228;sta thu aither. at warkwnna thik offuer gudhz pino Ok b&#228;ra hona altidh m&#228;dh thik j thino hi&#228;rta. Wthan wi kwnnom m&#228;dh warkwnnan pinas m&#228;dh honom. Tha kwnnom wii ekke frygdhelica gl&#228;dhias m&#228;dh honom. &#196;r th&#228;t swa at thu th&#228;nker w&#228;l hans pino Ok ingar w&#228;l j hans ypna sidho. tha komber thu raskligha til hans hi&#228;rta O s&#228;lt hi&#228;rta hwilkith swa s&#246;theligha tilbindhz gudhz hi&#228;rta Hwilkins winstra handh &#228;r wnder hans hofdhe Ok hans h&#246;ghra handh wmf&#228;mpne han R&#228;thf&#228;rdhelica skikkas tha brudhin. som &#228;r si&#228;lin j brudhehwseno m&#228;dh brudgommanom ihesu ebristo. O thu hi&#228;rta som swa &#228;r</pagenum><pagenum num="15" > skipadh Jak bidher thik. at thu kwng&#246;r mik th&#228;n s&#246;thman thu k&#228;nner Ok l&#246;n ekke for mik the lwstelikhetena thu haffwer Wthan swa som iak seer thu b&#246;rer ekke mik. thy at thu &#228;st al wpswlghin aff fulstwppa s&#246;thma Thu haffwer nw gl&#246;mth thinom tholk som &#228;r j m&#246;rkastwffwnne Jak ser nw thik wara gripin j swa store lustelikhet. at thik &#228;r ey nw r&#246;st &#228;ller wnderstandilse</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Hwilkin som jn wil gaa j andeligha skodhilsenna s&#246;thma Quod est contemplacionis duleedinem Wthan aat th&#228;ssom dwromen. tha r&#228;kne sigh wara r&#246;favara ok thiwffh</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; Th&#228;t thridhia &#228;r at thu skalth &#228;nkte astwnda at &#228;gha wthan gudh Ok hwath h&#228;lstz thu haffwer. &#228;ller thik i giffs. &#228;ller thu seer &#228;ller thu h&#246;rer wara n&#228;mpth wthan gudh. that skalt thu aktha swa som enkte. stadhf&#228;st thin hwoh j ensampnom gudhi. at thu skuli ensammen j thik tilf&#246;ghias honogn enom Tha skal liwdha j thinom &#246;rwm hans s&#246;tha ok lioffwa thalan, tha skal han wppinbara thik sinna snille liggiandef&#228;. ok biwdha thik sina s&#246;tha kossa Ok tha skalt thu wpfyllas aff swa myklom s&#246;thma ok hwgnadh. at thu skuli ey githa hallith thik si&#228;lfwa Wthan thu styrkis ok wppehallis j hans lioffwe fampne O felix anima quo abiisti O s&#228;l si&#228;l hwarth &#228;st thu gangin hwi l&#228;st thu os ather j swa store besklikhet Jak bidher thik at thu kwng&#246;r os. &#228;n thu lather thik n&#246;ghia aat thy godho som thu nw haffwer &#196;ller wilth thu at wii s&#228;ndom thik naghot af warom gaffwom Wthan wisseligha jak thror at thu r&#228;kna wara gaffwor enkte wthan ledhan thr&#228;k O thu si&#228;l wpfylt m&#228;dh fulstoppa </pagenum><pagenum num="16" > hwgnadh. j hwario bruthom wi mothe thik. at thu wilt ey skodha th&#228;t wi reknom storth Hwi forsma thu swa the thing som wi myghit &#228;lskom Wthan swa som jak seer thu wilth ey thala widh os. thy at thu &#228;st gripin aff thinom &#228;lskogha O obegriplikin k&#228;rleker. hwilkin swa starkliaha samanf&#246;ghie hi&#228;rtadh gudhi O wndersamlighin skaparans godhleker som enkanneligha s&#246;kier sina &#228;lskara m&#228;dh swa h&#246;ghelighe gaffwo</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">mothe h&#246;gf&#228;rdhoghom ok them som mykit halla aff sik [Cap. xv]</inline></para><para /><para><inline font-size="12.00" font-style="Times">O Thu h&#246;ghf&#228;rdhogha O thu luciferi &#228;ptherf&#246;liare Swara Hwat ey th&#228;nker thu thik wara gudh &#196;ller hwat ey wethz thu al thing wara aff gudhi &#196;r th&#228;t swa at thu r&#228;kna naghot wara aff thik Sanneligha tha widhergar thu thik wara gudh Wthan see framledhis hwru thin darskaper ok g&#228;lniska maghie nidherthrykkias Hwat ey &#228;r th&#228;t stor darskaper at h&#246;gf&#228;rdhas aff annars Ok thy m&#228;dhan althing &#228;rw aff gudhi ok thu h&#246;gf&#228;rdhas aff nakra. Tha pr&#246;ffwar thu thik wara en dara Ok i &#228;r th&#228;t swa at thu wnderstar ekke th&#228;tta tha pr&#246;ffwa thik wara andeligha blindan O thu dare ok fulder m&#228;dh g&#228;lnisko. wm thu wilth h&#246;gf&#228;rdhas. ok wilth ekke synas wara en dare Tha lyk wth fran thik al the thing som thik ekke til h&#246;rer Ok h&#246;ghf&#228;rdhas sidhan aff allo andro Wthan sannelica wthelykke thu al the thing fran thik, som thik ekke til h&#246;rer tha wardher thu til enkte Ok thy h&#246;gf&#228;rdhas aff</pagenum><pagenum num="17" > engo &#196;n thu wilth wnkomma storan s&#228;linna wadha ok wanda</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; &#196;n wi gam nw til the gaffwor af hwilkom m&#228;nniskian wardher gudhi th&#228;k Aff them math thu ekke hogf&#228;rdhas for thy, thu westz ekke hwat h&#228;ller thu haffwer them &#228;ller ey Wthan wisseligha h&#246;gf&#228;rdhas thu tha haffwer thu them ekke. lath nw swa som thu them haffwi. sem swa til hwru thu them haffsver O thu othrolighin thi&#228;nare thins h&#228;rra forradhare ok thin eghin fordarware R&#228;twisona wm thu hona haffwer. gaff tik war s&#246;taste gudh. swa som renasta kl&#228;dhe Ok thu dr&#246;per hona ok smittar idhkeligha m&#228;dh syndanna rothna blodhe &#196;n jak wille o thu h&#246;ghf&#228;rdhog m&#228;nniskia. at thu ware ekke w&#228;rre &#228;n the qwinna th&#228;r en wppinbar syndherska &#228;r Hwilkin qwinna &#228;r swa ful aff sigh &#228;ller lasta ful. at hon ey blyghis aff sinne l&#246;nlighe soth Wthan wisseligha thu finder r&#228;th &#228;nga swa onda qwinno at hon ey blyghis th&#228;r h&#246;gh&#246;lica aff tha hon th&#228;t haffwer Ok thor hona ey wppinbara sinom k&#228;rasta brwdhgomma O wsal dare th&#228;tta haffwer qwinnan aff kranka nathurinna w&#228;ghna wthan syndh Ok tho blyghis hon th&#228;r aff ok haffwer th&#228;ssa sotthena si&#228;llan &#196;n thin soth &#228;r idhkelighin ok tho blyghis thu enkte M&#228;dhan swa myghit ilth &#228;r aff thik. ok swa myghit goth &#228;r aff gudhi. gl&#228;dhz ok &#228;ras enkte i thik wthan i gudhi Ok blygx idhkelica for guddomsens walz &#246;ghom aff thinne fylsko Wthan wanligha thu sigher Jak wil ekke meer h&#246;gf&#228;rdhas aff mik. &#228;n thogh wil jak ok astwndar aff allom loffwas O omilder thiwfl wer h&#246;r hwat ey &#228;r th&#228;t omilth ok stor onzska</pagenum><pagenum num="18" > at aff millom h&#228;rra som al thing giffwer ympninga, sti&#228;la th&#228;t honom &#228;r k&#228;rast A swa matto pr&#246;ffuas han en dare ok onzska fuller som astwndar lof ok hedher aff m&#228;nniskiom Ok thy m&#228;dhan gudh haffwer al thing giorth aff sina miskunsamlica walle wm sigh si&#228;lffuan Giff thy honom til hedhers alt loff ok alt th&#228;t loff &#228;r w&#228;rth Th&#228;tta th&#228;nk grannelica i thik si&#228;lffue at thu &#228;st th&#228;r til skapad ok atherl&#246;st at ey thu, wthan gudh skuli hedhras ok loffuas i thinogn g&#228;rningom Ok thy &#228;pther fylgh i throligha thins h&#246;rra wilia Oc haff st&#246;rsta stiwgh widher at loffuas Wthan gl&#228;dhz at thin gudh hedhras ok loffnas aff allom Ok swa myklo meer som thu ser, at han hedras aff naghrom. swa myklo meer frygdha thik Ok idhna th&#228;t m&#228;sta thu forinath thin grudh at hedhra i allom thimom, m&#228;dh hugh maal ok g&#228;rningom Ok i allom thinom g&#228;rningom astwnda ok akta enkte wthan hans ensamith loff</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Ware th&#228;t swa at thu &#228;lskadhe gudh ok astwndadhe hans hedher swa som thu skulle Thu wille h&#228;ller f&#246;dhas m&#228;dh aldra beskasta mathz ok dryghx wppeh&#228;lle. ok r&#228;knas aff allom swa som orenaste thrakker Ok wilde h&#228;ller haff uas j styggilsom som ledher thr&#228;kker ok throdhas wndi hwars manz fothum &#196;n thu wille ympningas i alzskona lustelikhet ok wph&#246;ghias m&#228;dh st&#246;rsta hedher Ok &#228;n thu wille haffua alla licamlica helbrygdho. wm &#228;n thin gudh th&#228;r st&#246;rre hedher aff hafdhe &#196;n tho at thin l&#246;n ware a b&#228;ggia w&#228;ghna lika stor Th&#228;t skulle wara os aldra th&#228;kkast at war h&#246;gxsta gudh w&#228;rdhoghadhis wm os. &#228;ller aff os tagha nakra lofsins gafftio &#196;n thy w&#228;r for wara synde ok os&#228;likhet</pagenum><pagenum num="19" > widherfrestom wi hwar dagh thw&#228;rth a moth Wthan oo vndersamlighin ok osighelikin wars fr&#228;lsara milhet. hwilkin swa miskunsamlica warkwnnar sigh offuer wara ys&#228;ldh. hwar i kan til fulz sighia hans miskundh O thu m&#228;nniskla swep thik ok inweff allaledhis i hans miskundh Ok lath aldrigh aff at thakka swa s&#246;thum thinom skapara ok h&#228;rra ok sigh swa min h&#228;rra hwat gaff iak thik at thu swa s&#246;thelica ok liofflica hanterar ok wppehaller mik h&#246;uhf&#228;rdhogha ok forkropna Hwadhan &#228;r the nadhin Jak haffwer fwnnith. at thu wilth thola mik eth &#246;ghnablik Sannelica th&#228;t haffwer ekke iak forskullat Wthan iak &#228;r w&#228;rdh at byggia i h&#228;lwite Sannelica min h&#228;rra iak &#228;r ey w&#228;rdh at n&#228;Tnpnas m&#228;dh thinom creaturuigi O obegriblikin godhlexens storleker Hwat kan jak thik til th&#228;knadha g&#246;ra for th&#228;tta &#196;lla hwat kan iak thik giffua for swa stora godg&#228;rninga Jak ympningas ey at lica g&#246;ra for mina synde Ok iak forma nw ey at &#228;.rfwodha. ok haffwer enkte at giffua wthan th&#228;t thik til h&#246;re ok thit &#228;r Wthan jak weth hwat iak skal g&#246;ra Jak skal mik antwardha thik ok latha mik alla saman in til thin Ok m&#228;dh fulkompne wyrdhningh ok r&#228;ddogha skal iak g&#246;ra thik allan th&#228;n hedher jak forma Ok iak skal idhkelica thi&#228;na thik. wm &#228;n thu w&#228;rdhoghas at skodha mina thi&#228;nist Tho for thy at iak giordhe th&#228;t iak formatte. thw&#228;kar iak ey at thu haller th&#228;t for fulth &#196;n th&#228;t ware mik aldra st&#246;rst &#228;n thu w&#228;rdhoghadhis at l&#228;ta mik hwilas i thino hwse m&#228;dh thik O h&#246;gxta goth hwru s&#246;&#246;t mik ware tha thin n&#228;rwara Jak skal g&#246;ra som skrifwat &#228;r aff ruth gaa maklica fram</pagenum><pagenum num="20" > ok lyfta kl&#228;dhin aff thinom fotum ok hwilas widh them at thu w&#228;rdhoghas mie wtl&#228;nzska til f&#246;ghia thins guddoms hionalaghi Sanneligha iak skal aldrigh hwilas for &#228;n iak far gl&#228;dhias i thinom fampne Ok s&#246;fdh m&#228;dh h&#246;gxta s&#246;thma skal iak hwilas i thinom armam Tha skal offwerfl&#246;dhas mik al lustelikhet ok mith hi&#228;rtha th&#228;t skal wndersamt wardha ok wthuidhas ok m&#228;dh wndersamlighom s&#246;thma drukkit giorth. skal iak enkte kwnna th&#228;nkia vthan thik &#228;ntho bidher iak thik nw min s&#246;the h&#228;rra at thu lath mik i engom thima i mine eghne styrls Thy at iak &#228;r minna si&#228;l sarghare ok fordarfuare Thy alt th&#228;t thu wilth mik giffua b&#246;wara th&#228;t ok g&#246;m. at thik skuli ensampnom wardha hedher ok &#228;ra for wtan &#228;nda</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">At frestilsen &#228;rw gudhz thi&#228;nista mannom optelica nyttogh Capitulum xvi</inline></para><para /><para><inline font-size="12.00" font-style="Times">O H&#246;gxta k&#228;rlekxens h&#228;rra. Thu lather os frestas. ey thy at thu wilth at wi skulum forwinnas aff thein. Wthan swa som r&#228;dde giordhe. skulum wi fly til thin swa som til thryggasta hanipn O min h&#228;rra thu g&#246;r swa som godh modher. hwilkin som astundar at see sin son ok wmf&#228;mpna han. nar han &#228;r lankth fran h&#228;nne Tha r&#228;dher hon han m&#228;dh nakro thy som r&#228;dhelighit &#228;r ok wtr&#228;kkiandis armana thaker hon flyandis sonen m&#228;dh gl&#228;dhi. ok ler aat honom ok kysser han s&#246;telica Ok radher honom ok &#228;ggiar at han skuli ekke annathsin l&#228;ingia sik borth fran h&#228;nne At honom skuli ey naghoth ilth h&#228;nda Ok hwghnar han thrykkiandis han in</pagenum><pagenum num="21" > til sigh Ok atsidhersta biwdher hon honom sina spina O s&#228;l frestilse hwilkin os n&#246;dhgar at fly i gudhz fampn O s&#246;taste h&#228;rra thu lather os wppa alla w&#228;ghna &#228;ltas. ok altidh biwdher thu os thik si&#228;lfwan til helsamlighasta tilflyilse At wi skulum i allom thimom dw&#228;lias n&#228;r thik</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; O m&#228;nniskia thu skalt ey wndra thik haffwa frestilse wthan swa som r&#228;dhandis fly til thin gudh. ok bliff n&#228;r honom wm &#228;n thu wilth ekke frestas. &#228;llighis math thu wardha fangin aff them ok ford&#246;mas &#196;r th&#228;t swa at thu haffwer thik ofmykit borthl&#228;ngth fran gudhi Swa at thu ey kanth m&#228;dh fullu hi&#228;rta atherl&#246;pa til hans. skyrida thik rasklica til christum. swa som til thin n&#228;sta. ok skyl thik ok fl&#228;la i hans sidha saars k&#228;llo. hyldho ok th&#228;kta m&#228;dh k&#228;rlexens kl&#228;dhe Ok r&#228;dhz enkte thy at th&#228;r finder thik engin thin owin</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; Th&#228;t haff thik swa som ena alm&#228;nnelica reghlo. at nar thu wilth diwplica b&#246;ghia thin gudh til thin tha b&#228;r christi sar i thina hi&#228;rta ok han skal pres&#228;nlthera thik st&#228;nktan m&#228;dh sina blodhe gudhfadhere ok han swa som s&#246;ther fadher. skal f&#246;resee thik fulkomplica Gak thy fram til christum ok bidh han &#246;dhmiwklica at m&#228;dhan han ma aldrigh opthermeer sarghas. w&#228;rdhoghis han wpnyia sin saar i thino blodhe Ok thik allaledhis r&#246;dhan g&#246;ra i sina blodhe At thu swa kl&#228;dh i the r&#246;dha balda kindeno maghe inga i h&#246;gxta konwngxens palacium</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; O thu th&#228;r frestas th&#228;nk ok skodha daghlica th&#228;ssin sarin. ok th&#228;t skal wardha thik altidh til hwgnadh Ok thw&#228;ka enkte thy at thrykke thu</pagenum><pagenum num="22" > them fastelica i thina hi&#228;rta tha wppinbaras di&#228;ffwlslighom frestilsom engin tilganger til thin ffor thy haar &#228;r th&#228;n som skodha granlica &#228;ronna konwngh swa hardhelica sarghadhan for wara synde th&#228;r opthermer synda mothe honom Ok &#228;n tho at han .wille ey for gudhz sara wyrdhningh atherhalla sigh aff syndinne. tho atherhalle han sigh. thy at for syndinne skul skal giffwas &#228;w&#228;rdhelighin ok hardharen pina</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; &#196;n &#228;r th&#228;t swa at thu see christum for thina onzska thik oblidhan wara L&#246;p ginstan til hans modher. som &#228;r alla syndogha manna hop. ok g&#246;r h&#228;nne wyrdhning swa som gudhz modher Ok m&#228;dh gratande tharom bedhz h&#228;nne hi&#228;lp Ok &#228;n thu ekke afflather. wthan stadhelica framhaller thw&#228;ka enkte at thu ey far aff h&#228;nne hwat thu bedhis Thy at al miskund &#228;r wpw&#228;kth m&#228;dh h&#228;nne Ok h&#228;nne &#228;r antwardath swa som aff eno &#228;mbite at miskunna allom Ok th&#228;t hon g&#246;r allom alment m&#228;dh store aatwakth. th&#228;t nekar hon ekke thik</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; &#196;n finder thu thik engaledhis swa hwgnas. with at thu &#228;lska tha gudh Thy at han g&#246;r th&#228;t for th&#228;n skul. at thu skuli widherk&#228;nnas thinna synda diwplek Ok at thu skalth wnderstanda thina ys&#228;ldh Ok th&#228;t &#228;r st&#246;rsta gudhz gaffwa Thy at honom th&#228;kkis ekke then dirfwen som somlighe haffwa. hwilke sigh r&#228;kna r&#228;thwisa. ok ga swa di&#228;rflica fram til h&#246;ghxta gudh. swa som til sin hemelighin wen Thy at th&#228;t &#228;r gudhz wili. at aldrigh &#228;r m&#228;nniskian swa i stor i dygdhom. at hon skal ey r&#228;kna sik wsla ok swa som enkte. ok skal koma til hans swa som blyghiandis aff sinom syndom</pagenum><pagenum num="23" > m&#228;dh store wyrdhningh ok r&#228;ddogha Ok skal th&#228;t rakna stort ok swa som aldra st&#246;r[s]th. at gudh wili skodha hona swa som l&#228;ngdan til Ok thy m&#228;dh fullu hi&#228;rta skal hon widherk&#228;nnas gudhz storlek ok sin fatighdom ok sighie O h&#228;rra gudh iak &#228;r ey athenast ow&#228;rdhogh at thu ingar wnder mith thak Wthan iak &#228;r ey w&#228;rdhogh at iak maghie nakraledhis nalkas thik Ok thy ympningas mik at thu l&#228;ngdan til skodha mik m&#228;dh thinom millasta &#246;ghom Jak sigher thik wm thu &#228;st idhkelighin ok star stadhogh. at ey athenast skal han thik skodha Wthan &#228;n &#228;mw&#228;l skal han thik inledha til sinna l&#246;nlighasta thalan Hwilkit os wnne ihesus christus som &#228;r w&#228;lsignadher for wthan &#228;nda Amen</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times"> h&#228;r sighx hwru m&#228;nniskian skal skipa sina thanka at hon skuli altidh hafwa gudh i sino hi&#228;rta Capitulum xvii</inline></para><para /><para><inline font-size="12.00" font-style="Times">O Thu m&#228;nniskia wilth thu witha. hwru thu skalt styra thinom thankom Thu skalt altidh th&#228;nkia thik wara i thins gudhz n&#228;rwaru. hafwandis han altidh i thinom thankom ledh altidh thina thanka offwer christum &#196;ldra hardhelighasta sarghadhan fore thik Ok skalt thu hwghxsa at han war thin gudh som tolikth tolde for thik Ok gak idhkelika in til gudhz modher m&#228;dh alle wyrdhningh. thy at hon &#228;r wsla manna hwgnadher Ok swa ofta thu hwghsar a hona tha th&#228;nk at hon &#228;r gudhz modher Ok swa hwart h&#228;lstz thu ledher thina thanka. tha hafwer thu gudh i thina hi&#228;rta</pagenum><pagenum num="24" > Ok swa standandis fore honom ok wndrandis hans storlek Ok widherk&#228;nnandis thina ys&#228;ld, swa myghit som thu formath Th&#228;r n&#228;st gak ather in til thik si&#228;lfwan ey litidh wndrandis at han w&#228;rdhoghas swa ledh thing nalkas sinne asyn Ok at han tol thik et &#246;ghnablik at dw&#228;lias i sinne asyn Th&#228;tta swa g&#246;randis aff th&#228;sse st&#246;rsta gaffwnne ok aff allom androm thingom skal thu thakka gudhi th&#228;t m&#228;sta thu formath takka gudhi ok r&#228;kna th&#228;t wara stora gaffwo at thu gither takkath hononz Ok th&#228;ssa gaffwona swa som &#228;r. at thu maghie altidh dw&#228;lias i gudhz n&#228;rwaru Ok alth annadh th&#228;t han thik giffwer. skalt thu g&#246;ma m&#228;dh granne atwacth Ok girnas altidh m&#228;dh store astwndan til st&#246;rra Ok &#228;r th&#228;t swa at for thina ys&#228;ldh. &#228;ller naghor w&#228;rdhzlik hindrilse kan thik h&#228;nda at bortdragha thin hwgh fran gudhz n&#228;rwaru Jdhkna ginstan m&#228;dh store &#228;nghxlan at atherkoma thit thu wast Ok wm thu swa g&#246;r. hwat framgangh thu skalt haffua skal thik l&#228;ra th&#228;n h&#228;lghe ande Th&#228;t haff for sant at hwat h&#228;lstz aff androm &#228;r. tha skalt thu th&#228;t m&#228;sta thu gither halla thik for enkte Ok r&#228;kna thik st&#246;rsta syndersko. offwer alla andra Ok swa for thik som for allom androm. m&#228;dh alle &#246;dhmiwkth bedhas nadh aff thinom n&#228;rwarande gudhi Ok til thinna eghna skwdhilse math thu ledha thina thanka a swa matto Thu skalt aldrigh th&#228;nkia at andre syndara aldrigh &#228;rw the swa lankt l&#228;nghde fran gudhi At the w&#228;nde ey stwndom sith hi&#228;rta til gudh Ok th&#228;nkia tha innarlighare a sin gudh &#228;n thu Ok widherk&#228;nnas han liwslighare Ok sta for honom m&#228;dh st&#246;rre wyrdhningh Ok haffwa</pagenum><pagenum num="25" > for sina synde st&#246;r[r]a blygdh Ok pres&#228;ntera sigh honom &#246;dhmiwklighare. ok r&#246;ras m&#228;dh st&#246;rre ok hetare astwndan i siins gudhz n&#228;rwarw Ok &#228;n thu ey gither th&#228;tta th&#228;nkt m&#228;dh fullo hi&#228;rta Tha r&#228;kna thik aff thy sanimo aldra h&#246;ghf&#228;rdhoghasta Thy at, qw&#228;meligha karith thu th&#228;sse thinne h&#246;gf&#228;rdh ey likaw&#228;gh&#228; &#228;ller andra manna wranga astwndilsom Ok m&#228;dhan th&#228;t swa d&#246;mis aff wisom mannom. at swa som thiit h&#228;nder aff godhom. Swa ok aff ondom Swa at &#228; finz naghor wanskilse i hwariom Hwilkin wi ey swa granlica kwnnom finna i androm Tha skalt thu stadhelica tro. at h&#246;ghf&#228;rdhin &#228;r th&#228;n lastin i hwilkom thu enkannelica brwthlikin &#228;r. thy at thu i kant ekke skodha hwru krank thu &#228;st Ok sannelica wm th&#228;t &#228;r santh. tha math thu w&#228;l r&#228;kna thik mintzst aff allom &#196;n wanlica thin h&#246;gf&#228;rdhoghe thanke sigher thik Hwru kan iak th&#228;t th&#228;nkia aff hedhningomen at iak &#228;r mindre &#228;n the for thy at the witha enkte aff gudhi O thu blindh h&#246;gf&#228;rdh hwat ey westz thu at wm thu wnderstar gudh. ok thror thik wara atherl&#246;sta m&#228;dh hans w&#228;rdhogha blodhe Ok tho wph&#246;gher thu thik mothe honom i thinne h&#246;gf&#228;rdh. at thu ey hardhare syndar. &#228;n tha thu enktewnderstodhe aff th&#228;sso Hwat ey hwar m&#228;dh syndinne &#228;r st&#246;rre widherk&#228;nna. th&#228;r &#228;r st&#246;rre sm&#228;lekin Ok hwat ey hwar st&#246;&amp;e &#228;r sm&#228;lekin &#228;ller for[s]m&#228;ilsin th&#228;r &#228;r ok st&#246;rre syndin Ok thy o thu fawizska thak engin wndan. wtan m&#228;dh fullu hi&#228;rta &#246;dhmiwkandis thik ok widherk&#228;nnandis thina ys&#228;ld &#196;n tha wanlica komma thik andre thanka. at thu &#228;st wtlagdher ok forsmadher aff gudhi Tholica thanka skalt thu</pagenum><pagenum num="26" > th&#228;t raskasta thu kant wtlykkia ok borthwr&#228;ka fran thik. ok lata them engaledhis dw&#228;lias n&#228;r thik Thu skalt ey litidh r&#228;dhas ok altidh wph&#246;ohia h&#246;gxta gudhz miskund Ok thr&#246;sta a hans saar ok hardha pinor Ok a hans modhers h&#246;ghelica miskund Thy at wars gudhz miskund &#228;r stor Ok &#228;n tho at i thik ensampne ware alle the synde som giordho &#228;ru ok &#228;n kwnno g&#246;ras. &#196;n gar gudhz miskwnd ok nadh othalica offmer alla them Ok aff sinne millasta miskwnd f&#246;rlather han thik them, wm thu atherkomme til hans &#196;n nw komber thik annar thanke. hwat thu &#228;st h&#228;ller i gudhz k&#228;rlek &#228;ller ey Wthan i&#228;ff thik b&#246;r at r&#228;dhas. &#228;n th&#228;t wakta granlica at thu a hwarghin delin stadhelica thik stadhf&#228;st Wthan &#228;rfwodha throlica Ok hopas altidh a gudhz miskund &#196;r th&#228;t swa at thu th&#228;tta g&#246;r ok r&#228;kna thik i thinom thankom. aldra w&#228;ghna belagdha wara m&#228;dh syndinne myrke Ok syriandis innerlica aff storo, myrkre w&#228;nder thik &#246;dhmiwklica til miskwnninna k&#228;llo thin hwgh Tha skal thik wprinna i th&#228;sso m&#246;rkreno sanna liwsith Ok m&#228;dh s&#246;tasta wars gudhz miskwndh skalt thu wplyptas at skodha bimerikis thingh Ok th&#228;r skalt thu ympningas ok offwerfl&#246;dhas m&#228;dh alle luste[li]khet Ok thu skalt sighia m&#228;dh prophetanom, at nattin &#228;r mith liws i minovi kr&#228;slek Hwilkit os w&#228;rdhoghis giffwa ihesus christus som liffwer ok styrer for wthan &#228;nda Amen</pagenum><pagenum num="27" > </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">hwru si&#228;lin wpfyllis af sins skapara k&#228;rlek i andelighe, skodhan [Cap. xviij]</inline></para><para /><para><inline font-size="12.00" font-style="Times">O Gudhz wisdoms ok snille rikedoma h&#246;ghelikhet. hwru obegriplike &#228;rw thine doma Ok olethelike &#228;rw thine wagha Hwar wpfaar i mins h&#228;rra b&#228;rgh. &#228;ller hwar skal sta i hans h&#228;lgha stadh &#196;n naghor wil wpfara. aat hwat w&#228;gh skal han wpfara. m&#228;dhan hans w&#228;gha &#228;rw olethelighe Tha thu idhknar at fulkompna al the thing som nw &#228;rw foresagdh m&#228;dh alle atwakth. Ok nw swa nalkas gudhi at thu gither enkte th&#228;nkth wthan han Ok al annor thing wthan han. &#228;rw thik i st&#246;rsto, besklek Ok swa at thu nw h&#228;ller wille, at si&#228;lin skildis fran kroppenom. &#228;n thin si&#228;l skwlle ey idhkelica wara m&#228;dh sinom tankom i honom Ok tha thik synis at thu ey &#228;lska thik si&#228;lfwa. wthanhan Wakta nw aat thu som wpfylt &#228;r m&#228;dh k&#228;rlek hwat thik h&#228;nder aff thinom &#228;lskogha. m&#228;dhan thu &#228;st al swa som wmw&#228;ndh i k&#228;rlek O thu &#228;lskelighin. th&#228;nne thin &#228;lskoghe fran hwilkom thu kanth engaledhis skilias. dragher sigh stwndom litidh wth aff thinom thankom ok hwgh. Swa at thit hi&#228;rta byriar nw at wafra n&#228;r nakro andro. Ok thu seer han hwilkin thu swa starklica &#228;lskadhe, haffwa borthgangith Tha wpfyllis thu m&#228;dh store astwndan at letha alla stadhz. hwar thu math finna th&#228;n. som thu swa myghit &#228;lskadhe i Tha kwng&#246;r thu rasklighast allom creaturis. at the skwlu kwng&#246;ra thik hwar thin &#228;lskoghe &#228;r For thy</pagenum><pagenum num="28" > at thu thw&#228;nar al aff k&#228;rlek &#196;n ey kan iak thik th&#228;t skriffwa m&#228;dh hwat tharum ok grath thu offwergiwdhz. ok m&#228;dh hwat &#228;ngxla thu wmkring l&#246;per &#228;pther thinom &#228;lskogha O wndersamlikin offwermatta aff thy samo at thu swa hetelica lethar apther honom. &#228;st thu m&#228;dh honom. ok th&#228;t wetzst thu ey Vthan thu &#228;st wpfylth m&#228;dh storum k&#228;rlek Hwat g&#246;r tha thin &#228;lskoghe. wisselica ey kan han sigh l&#228;nger skyla for thik Wthan han presenterar sik rasklica thik. swa som s&#246;tan brwdhgomma Ok tha thu scer han hwlkin thu m&#228;dh swa store astwndan haffwer letadh. tak han i thin fampn m&#228;dh st&#246;rsta k&#228;rlek Thog alt wmens m&#228;dh alle wyrdhningh och r&#228;ddogha &#196;n hwat hwghnad thu tha haffwer. &#228;st thu wis tha math thu th&#228;t r&#246;na &#196;n h&#246;r thu gudhz k&#228;rasta. Tha thu th&#228;nker thik nw wara thrygga. fl&#228;rkar han sigh ather annathsin &#196;n tha lethar thu han m&#228;dh st&#246;rre k&#228;rlek &#228;n f&#246;r. ok swa finder thu han Hwat skal iak sighia thik. han fl&#228;rkar sigh swa oftha borth fran thik Th&#228;r til thu wardher swa atwaktol ath g&#246;ma han Ath thu thort aldrigh g&#246;ra thik or&#228;dda. Ok haffwer nw althingh mist&#228;nkt O thu s&#228;l si&#228;l h&#246;r Hwat skal thin &#228;lskoghe g&#246;ra thik. tha thu nw til byrghia at hwilas m&#228;dh honum Wthan byria at giffwa thik drikka s&#246;tasta win Ok tha thu haffwer smakath th&#228;s s&#246;thma. byrghiar thu til at astwnda meer Ok for thy at han &#228;r aldra m&#228;nzskaster. skal han giffua thik meer Ok &#228; th&#228;s meer han thik giffwer. th&#228;s meer bedhis thu Ok for thy at han &#228;r aldra w&#228;lwilioghaster. skal han giffua &#228; meer ok meer Hwat skal iak sighia thik Thu kanth aldrig m&#228;ttas. for &#228;n thu wardher</pagenum><pagenum num="29" > drwkkin. ok aldra w&#228;ghna wmguthin m&#228;dh win hwat h&#228;ller thu &#228;pther swa storan ok idhkelighin drykkinskap far s&#246;mpn. &#228;ller wardher gripin i andeligha i syn &#196;n gudh wil thik th&#228;t giffwa th&#228;t far thu tha r&#246;na Thy at han &#228;r aldra millaster. thy giffwer han meer &#228;n naohor kan thro &#196;n thogh skalth thu altidh th&#228;t haffwa i thino hi&#228;rta at thu &#228;st ledhast aff allom Ok engaledhis qw&#228;melighin til the gafsvnna wthan th&#228;t skal thik synas aldra st&#246;rst. &#228;n han affskrapa thina synde h&#228;r i w&#228;rldinne. &#228;mw&#228;l m&#228;dh hwat h&#228;lstz pino ok dr&#246;ffwilsom thu skulle pinas Qui est gloriosus et laudabilis in secula seculorum Amen</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para>	<inline font-size="12.00" font-style="Times">h&#228;r sighx aff wndersamlica drwkkinskapenom th&#228;r si&#228;lin wardher swa som andelica drwkkin for &#228;n hon warder gripin i ande[li]ke syn [Cap. xix]</inline></para><para /><para><inline font-size="12.00" font-style="Times">FOr thy at wi haffwo)n i flerom stadhom i them eapitulis som nw &#228;rw foresagdh. Ath m&#228;nniskionna h&#228;rdhzska ma bl&#246;tas. ok swa som drwkkin g&#246;ras aff gudhelighom infl&#246;ilsom Thy at thin hwgher maghe th&#228;s meer wplyptas Wiil iak at thu skalt witha th&#228;ssa drykkinskapanna atskilnadh Tha skalt thu witha at the m&#228;nniskia som &#228;r contemplatiua. &#228;n tho at hon haffwer mangh enkannelighin hwgswalilse for &#228;n hon komber th&#228;r til at hon wardher gripin i andeligha syn &#196;n tho at the &#228;rw myghit faa som w&#228;rdhoghe &#228;rw aat the nadhinne Thogh ma hon r&#246;na swa som thw&#228;ggia handa</pagenum><pagenum num="30" > drwknadh F&#246;rsta &#228;r enna handa gl&#228;dhinna offwerfl&#246;dhelikhet i hi&#228;[r]tana. ok hwghxins wndersamlica frygdh Hwilkin som komber m&#228;nniskionne antinghia &#228;pther mykin grath. &#196;llighis ok &#228;pther at hon haffwer haffth stora ok mykla thanka a gudhz pino &#196;llighis ok komber the gl&#228;dhin i hwghin swa som aff eno gudhelico liwse. aff enkanneliohx gudhz k&#228;rlegx storum brwna Ok th&#228;ssin gl&#228;dhin ympningas swa mykit i hi&#228;rtana At hon wtgiwther sik offwer alla licamans limme Ok g&#246;r them alla swa som leandis mothe gudhz miskundh Ok aff the stora frygdhinne gar tha m&#228;nniskian swa som staplandis som th&#228;n som drwkkin &#228;r. ok kan ey haffwa makth Ok al skapath thing som hon finder wmf&#228;mpne hon, for k&#228;rlexens storlek som hon haffwer til skaparan Ok w&#228;l math thu tha thro at the m&#228;nniskian haffwer ekke sith hi&#228;rta tha myghit n&#228;r w&#228;rdhzlighom thingom &#196;n komber naghoth i h&#228;nna thanka aff them Tha r&#228;knar hon them al saman faf&#228;ngh Th&#228;n andre s&#246;thmen &#228;r, hwilkin m&#228;dh storum s&#246;thma wpfyller hilirtat aff gudhz n&#228;rwaru. ok than s&#246;thmen komber aff the hwilonne som hon haffwer i contemplacione Ok th&#228;nne s&#246;thmen ymningas swa mykit i hi&#228;rtana at han fulleligha wthaiwter sigh offwer alla limina Swa at h&#228;nne thykker at hon &#228;r al honoghxflytande badhe jnnan ok wthan Ok swa som f&#246;rsta offwermathon for mykla gl&#228;dhi loth hona ekke hwilas Swa th&#228;ssin for st&#246;r[s]tan s&#246;thma giffwer inn&#228;rligha hwilo Ok th&#228;t wthan th&#228;nna s&#246;thmen sigh wtr&#228;kker swa mykith, at han inledher swa som en andelighin s&#246;mpn. tha borth thaker han ey allaledhis aff sk&#228;lomen sina</pagenum><pagenum num="31" > g&#228;rningh, wthan thogh lather han them ey allaledhis fr&#228;lsa, wthan swa som th&#228;n som drwkkin &#228;r, Alth th&#228;t thu tha ser, th&#228;t r&#228;knar thu fulth wara m&#228;dh s&#246;thma Ok &#228;n tho at the f&#246;rsta matthon &#228;r al m&#228;dh store gl&#228;dhi, ok th&#228;ssin m&#228;dh storwm s&#246;thma Thog &#228;r th&#228;t ey th&#228;nkiande at the f&#246;rsta &#228;r wthan s&#246;thma. h&#228;ller &#228;n the andra &#228;r wthan gl&#228;dhi Ok &#228;n tho at aff the f&#246;rsto &#228;r ey thorftelighit at r&#228;dhas, wthan h&#228;ller gl&#228;dhias Togh aff the andre som &#228;r i wndersamlico hi&#228;rtans s&#246;thma &#228;r altidh thw&#228;kande at siker wara Thy at di&#228;fwlin wmliknandis sik i liwsens &#228;ngil. &#228;r opta wan at r&#246;kta tholighit. Thy at han wille at m&#228;nniskian skulle h&#246;ghf&#228;rdhas ok r&#228;kna sigh nakoth wara. swa at hon w&#228;rdhog ware at haffwa tholkin hwgnadh i Ok wilde di&#228;ffwlen at hon skulle th&#228;r i sta Ok swa bortw&#228;ndas fran gudhi Th&#228;t lather gudh stwndom wal h&#228;nda. thy ath somlighe contemplatiui dyrffwas stwndom aff mykith aff sik ok forsma andra Ok th&#228;nkia sigh mykith n&#228;r wara gudhi M&#228;dhan the &#228;rw lankth bortho fran honwm. for sina h&#246;f&#228;rdh skul Ok thy di&#228;ffwlin h&#246;gf&#228;rdhinna fadher haffwer th&#228;ssa makthena offwer them At han maghe swika them m&#228;dh tholike lwstelikhet Ok thy &#228;r m&#228;dh h&#246;gxte athwakth aktande. at nar thik h&#228;nder at thin wnderstandilse ledha in til gudh. waktha at thit hi&#228;rta gange ekke borth fr&#228;n honom. Ok skalt thu lustas, tha lustas i ensampnom gudhi Ware tha th&#228;n s&#246;thmen aff gudhi. tha skulle han aktas ok idhnas &#196;n &#228;r han aff di&#228;fflenom. tha skulle han nidherthrykkias ok forlathas &#196;n &#228;r th&#228;t swa at gudh wil thik stwndom hwghna i tholigho, at</pagenum><pagenum num="32" > thu som &#228;r wpfylth for thinna ok annars synde m&#228;dh bes[k]lek, faar stwndom lustas i honom Tha skalt thu thakka honom th&#228;t b&#228;tzsta thu kanth &#196;n tho &#228;r thik r&#228;dhandis, at thu komber ey i h&#246;ghf&#228;rdhinna dyrffwe Ok math thu th&#228;nkia offwer th&#228;nna s&#246;thman, til at &#246;dhmiwkande thit hi&#228;rta. at gudh for naghra lithla thina godhg&#228;rninga som thu g&#246;r. hwilka thu wanlica r&#228;kna wara stora. wilt thik giffwa th&#228;tta til l&#246;na h&#228;r i w&#228;rdlinne Thy at han r&#228;kna thik ow&#228;rdhogha at fa &#228;w&#228;rdhelighin l&#246;n i himerike Ok thy math thu r&#228;dhas, at thik &#228;n haffwande andelica kallasottena. th&#228;tta s&#246;tasta winith inledher thik d&#246;dhzens wadha Th&#228;t &#228;r at th&#228;t giffwer thik tilf&#228;lle at h&#246;gf&#228;rdhas Ok thy m&#228;dh fullo hi&#228;rta &#228; m&#228;dhan wi &#228;rwm stadde i th&#228;ssom ys&#228;llinna dal. skwlom wi h&#228;ller astwnda for wara synder m&#228;dh christo crucifixo, thwingas ok plaghas. &#228;n lwstas i wadhelighom hwgnadh Ok swa som wi daghlica syndom. ok r&#228;th swa som idhkelica Swa skwlom wi ok wilia h&#228;r idhlkelica thola plaghona for wara synde Ok swa som wi &#228;rwm fulasta gudhz thi&#228;nara. swa skulle ok os th&#228;kkias ok mykit astwnda. at r&#228;knas aff androm aldra ledhaste Ok swa som wi &#228;rwnt skapadhe til gudhz hedher Swa skwlle th&#228;t mik badhe i mik ok i androm th&#228;kkias, som ledde til hans hedher Ok th&#228;t enast mist&#228;kkias som thw&#228;rth ginge moth Aff warom mothgangh skwlom wi enkte akta. wthan ledhom al thingh til hans loff Hwilkit os wnne ihesus christus qui est benedietus in secula</pagenum><pagenum num="33" > </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">h[u]ru m&#228;nniskian skal wpt&#228;ndas til gudz thi&#228;nist ok godha g&#228;rninga [Cap. xx]</inline></para><para /><para><inline font-size="12.00" font-style="Times">O Thu m&#228;nniskia wm thu aktadhe ad gudh skapadhe thik &#228;pther sigh si&#228;lffwom Ok skapadhe for thina skwl swa mang ok &#228;rlighin creaturas Thakandis thina naturam Atherl&#246;ste thik swa k&#228;rlica Ok ey athenast haffwer thu han nw thik til f&#246;dho andelica, wthan &#228;n, at han haffwer i&#228;ttadh thik sik si&#228;lffwan, til &#228;w&#228;rdhelica l&#246;na Nw &#228;r han thin g&#246;mare ok nadhinne giffware Ok alt th&#228;tta g&#246;r han til sin hedher Ware thu swa som thu skwlle tha aktadhe thu han ok astwndadhe lians hedher swa som thu skulle. thu swa som gl&#246;mde thik si&#228;lffwe Ok aktadhe enkte hwat hedher &#228;ller hwgnadh &#228;ller dr&#246;ffwilse thik h&#228;nde, &#228;ller or&#228;tther Th&#228;t r&#228;kinadhe thu swa som th&#228;t hafdhe thik aldrigh h&#228;nth, wthan alth sainan w&#228;nder thu til thins skapara hedher Ok hwath h&#228;lstz thu giordhe gudhi til hedhers, &#228;ller thinne si&#228;l til ganghx hwru th&#228;t ware wansampth, th&#228;t skwlle thu enkte d&#246;ma. wthan swa som m&#228;dh enwm bradhom hwgh, uff storum brannande k&#228;rlek skwlle thu m&#228;dh alle atwakth th&#228;t astwnda at fulkoinpna Ok thy o m&#228;nniskia ware thu w&#228;l wpt&#228;ndh aff thins skapara k&#228;rlek. Thu r&#228;knadhe enkte, hwat or&#228;th &#228;ller wansamlikhet thu tholde for hans skul Alt thotte thik th&#228;t wara l&#228;th ok k&#228;rlighit Alth s&#246;th ok hwgnelighit Ok swa g&#228;rna giordhe thu al thingh i til hans hedher Ath tha thu hafdhe alth fulkompnadh tha throdhe thu</pagenum><pagenum num="34" > thik enkte haffwa giorth Wthan at thik ware mykith affath. ok ofulkomlighit i thinom g&#228;rningom Ok th&#228;r aff hafdhe thu thik i swa myklo hathi Ath thu gathe thik ey tholt Ok th&#228;nkte granlica. hwru thu matthe st&#246;rre thing g&#246;ra. &#228;ller ok the sama fulkomligharen g&#246;ra Ok stadhf&#228;ste i thina hi&#228;rta, ath thu ware w&#228;rdh hardhelica plaghas for thin wanskilse Ok ey litidh bligdhis thu ok syrgdhe. at thu swa os&#228;lica thi&#228;nte swa h&#246;ghom h&#228;rra Hwat skal iak meer sighia. wthan swa. myklo mer som thu fr&#228;miadhis i godho Swa myklo meer th&#228;nkte thu thik wanskas i thy Ok blygdhis ok syrgdhe. ok m&#228;dh st&#246;rrom hita wptand widherfrestadhe thu altidh at byrghia st&#246;rra. ok engin the thing thu saghe til gudhz hedher h&#246;rdho. kwnnw m&#228;tta g&#246;ra thina astwndan Wthan altidk syntis thu wara swa som hwngrwgh Ey thw&#228;kar iak at thit hi&#228;rta siwdher ey tha aff storom k&#228;rlegxens brwna Ok s&#246;mpnin ware thik ledher ok alth th&#228;t eth &#246;ghnablik droghie thik borth fran gudhz thi&#228;nist &#196;n thog synis thik som thu &#228;st altidh lath til gudhz thi&#228;nist Ok alla andra gudhz thi&#228;nista m&#228;n haller thu fram fore thik, aldra thrifnasta ok redhabonasta til gudhz hedher Ok swa skulle thera thrifnadher wara thik til gl&#228;dhi. ok thin l&#228;thi til stora sorgh Ok thy m&#228;nniskia gak thy til h&#246;ght hi&#228;rta. At i thinom g&#228;rningom skuli gudh wph&#246;ghias &#196;r th&#228;t swa at thu haffwer laacth hi&#228;rta ok iordhzlighit. tha r&#228;kna thu thina minzsta thi&#228;nist wara st&#246;rsta Ok the thing som litidh ware fore, synis thik wara wansamlikin Ok the thing som thu for thik &#228;ller naghon thin minzsta wifi g&#228;rna giordhe, thotte thik thw[n]kth</pagenum><pagenum num="35" > waxa wthan matho at g&#246;ra for thinom h&#246;gxta gudhi Ok tha r&#228;kna thu s&#246;&#246;t ok &#228;lskelik thing wara beskast Ok beskasta thing d&#246;mer thu s&#246;tast Siwkth &#246;gha styggis widh r&#228;twisonna sols i skin ok astwnda at ga i m&#246;rkreno Tha thykker thic som thu hafwer fangith sigher offwer andelica m&#228;nniskior. ok thu wethz ekke at di&#228;ffwlin haffwer wnnith sigher offwer thik For l&#228;thi skul stinger thu handena wnder armhwluna. ok i &#228;ronna somar skal thu thiggia, wthan we &#228;r thik. thy at thu kanth ey nw liknas diwromen. wthan gudh gaffwe at thu ware them diwrom lik. som sik wndergiffwa sins h&#228;rra byrdhom &#196;r th&#228;t swa at thu haffwer bwndhna h&#228;nderna ok f&#246;threna til gudhz thi&#228;nist tha star enkte ather wthan at thu skalt wtkastas i ythersta m&#246;rkreia, Fran hwilko os g&#246;me ihesus christus cuius miserieordia plenus est totus orbis.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">At contemplatiua m&#228;niskia skal ekke d&#246;ma andra i hwilkom hon ser nakor wanskilse Capitulum xxi</inline></para><para /><para><inline font-size="12.00" font-style="Times">DJ&#228;ffwlin gamal giordher i onzskwnne seandis andeligha m&#228;nniskior wmga wp i himerike. hwadhan han war wtkastadher for h&#246;gf&#228;rdhina. widherfresta nakraledhis them nidherdragha m&#228;dh sigh til nidhersta Ok thy at han seer at han kan them ey wppinbarlica forwinna. tha widherfresta han at swika them l&#246;nlica Ok &#228;n thog at han opta &#228;ggiar marghfalt onth. tho widherfrestar han m&#228;st at andelik m&#228;nniskia ok contemplatiua skal ofmykith </pagenum><pagenum num="36" > tr&#246;sta ok dyrfwas aff sigh si&#228;lfwe. Ok d&#246;ma andra lastfulla Ok tagher sik til hi&#228;lp th&#228;t apostolin sigher Omnia judieat spiritualis th&#228;t &#228;r at andelik m&#228;nniskia d&#246;mer al thing O w&#228;rsta soth ok hardhasta d&#246;dher ok l&#246;nlikin Th&#228;tta k&#246;rer gudh borth fran thik. thy at han styggis m&#228;st widh warsta h&#246;gf&#228;rdhogha dyrfwe Th&#228;tta sarghar brodherlighin k&#228;rlek Hon lather th&#228;n wmf&#228;mpna thr&#228;kkin som &#228;thid haffwer krydadhan math Hon ledher til l&#228;thi the ful waro m&#228;dh andelighe gl&#228;dhi Hon lather i th&#228;t giffwa di&#228;ffwlsins swiki, som skulle til gudhz hedher Wthan h&#246;r thu m&#228;nniskia Hwat ey forth thu h&#246;gth wp i andeligha skodhan Ok i thy at thu swa g&#246;r ath thu d&#246;me andra skal thu thola st&#246;rre nidherfal S&#228;th thy thik i thinom thankom i ytthersta stadhin. Ok tha kant thu ekke falla Loffwa altidh gudhz g&#228;rninga Ok tha skalth thu loffwa al thing Vaktha thy m&#228;nniskia thu som &#228;r stadh j andeligha skodhilsanna s&#246;thma, wnderstat at gudh skapandis creaturas til sin hedher, wille hwariom giffwa sina gaffwa, at han skwlle ey hedhras i enne matho, wthan margfallelica Ok wille wppinbara sinna rikedoma liggiande f&#228; Ath wi skwllom haffwa margfal &#228;mpne, til at loffwa hans storlek Thy skalt thu f&#246;rst th&#228;nkia at gudh &#228;r swa som godher husbonde, w&#228;lskikkandis sith hus Han skodhar granlica sinna s&#246;na makth, wisdom ok godhlek, ok &#228;pther thy han ser, skipar han hwariom sith &#228;mbithe. ok gifwer w&#228;rdhoghet Th&#228;nk thy thu som idhnas i andelighe skodhan, ok th&#228;r hwilas At w&#228;lwiliogher gudh thin fadher, witandis thik wara wanmaktogha til althing. wilde ey at thu skulle thi&#228;na honom j</pagenum><pagenum num="37" > wadhelico ok wansamlieo, ok hardha &#228;rfwodhe wthan wille aff sinne miskund hwghna thik, swa som kranka m&#228;dh andeligha skodhilsinna hwilo Ok skodhandis andra br&#228;nnandis ok starklica rothadha j k&#228;rlekenom, wilde them skipa offwer the thing, som wansammare ok wadhelicare waro Giffwandis ey th&#228;s sidher them hwilo &#228;pther &#228;rwodhit Ok &#228;n &#228;mw&#228;l storan hwgnadh j &#228;rfwodena &#196;r th&#228;t swa at thu bliffwer altidh j andelighom thingom ok ser andra &#228;rfwodha j androm thingom. tha skalt thu ekke d&#246;ma them. wthan skodha gudhz snille ok k&#228;rlek Vnderstat thik kranka Ok andra r&#228;kna wara starka For thv hwru kant thu r&#228;kna thik starka hwilkin som ior thin stora kran[k]dom gither ey tholt s&#228;nginna bl&#246;thlek, som &#228;r andelica skodhilsinna s&#246;thma Wthan r&#246;ris swa som r&#246;r for w&#228;dhreno Hwat wille thu g&#246;ra. &#228;n thu skwlle byggia m&#228;dh andre handinne. Ok m&#228;dh andre borth &#228;lta owinener m&#228;dh sw&#228;rdheno Wisselica thu wanskadhis aff ensarapna r&#228;ddoghanom Loffwa thy thin gudh som maktogha s&#228;ther h&#246;gh thing ok hardh Ok milla skipar han til at skipta ok giffwa w&#228;rdhzlik thing &#196;n thik, til at thu skulle ekke wanskas wille han latha hwilas j andelighe skodhan Ok at thu skwlle ey wil fara. wille han at thu skulle letha klok ok wndersam thing. Ok at thu skulle haffwa enfalloghet. ok ekke wara onder syslaman. ok thy wille han at thu skulle allo aff neka, ok wara fatigh &#196;n thog skalt thu thik ey wph&#246;ghia aff th&#228;sso Vthan jnnerlica &#246;dhmiwka thik ok d&#246;m ekke andra. wthan wpp h&#246;gh them Ok &#228;n &#228;mw&#228;l them. som thu ser fafanga Thy skalt thu th&#228;nkia, at the swa som</pagenum><pagenum num="38" > sni&#228;lle ok frome g&#246;ma fwnnith liggiande f&#228;, at that skuli ey borth sti&#228;las aff thiwfwomen &#196;rfwodhandis l&#246;nlica, Ok wppinbarlica hwilas &#196;lla ok sannelica th&#228;nk, at han som w&#228;gher w&#228;dridh lather them wanskas j th&#228;ssom mintzsto ok wppinbarlica thingomen. At the skullen ey wpplyptas j h&#246;gf&#228;rdh, &#228;n han gaffwe them st&#246;rra Ok &#228;n tho at thu skalt swa g&#246;ra aff allom them som nw &#228;r foresacth Tho for thy at thu seer them wara j wadha. thu som &#228;st j hwilonne skal bidhia for theni, ok lwkka them til gudhz &#228;n thu gither Wppa andra mattho skalt thu al thing ledha til thins skapara loffh. hwilkit thu math g&#246;ra wppa swa mattho Ok &#228;n b&#228;ther wm gudh giffwer thik nadhena Nar thu ser naghon wara staddan i licamlico formanaz d&#246;me, &#228;ller andheligho, &#228;ller j naghre andre w&#228;rdhelikhet. Tha skalt thu thankia th&#228;t wara giorth til at loffua gudhz h&#246;ghelikhet, wald ok makth ok loffua han j hwariom Nar thu seer naghon stwdera j boklighe konst lethandis ey athenast skaparans. wthan &#228;mwel skapadha thinganna l&#246;nlikhet Skikkandis sni&#228;llelica hwart ordhit Th&#228;t skalt th; ey thw&#228;ka wara giorth til gudhz snille wppinbarilse Ok i them skalt thu loffwa gudhz wisdom Nar thu ser nakon wara staddan i w&#228;rdhzlighom &#228;random, j them skalt thu loffwa gudhz snille ok wisdom For thy at wm tholigha foreser han andeligha them. j &#228;ro &#228;ller hwila Ser thu nakra wara j miekwnsamlighom g&#228;rningom j them skalt thu loffua gudhz miskwndh ok godhlek som wthgiwther sik offwer alla Ser thu nakra d&#246;ma andra tha r&#228;dhz gudhz dom Ser thu nakra plagha andra. tha th&#228;nk gudhz r&#228;twiso Ser thu naghra wara hardha</pagenum><pagenum num="39" > ok grymma tha r&#228;dhz gudhz r&#228;thwiso hardhlek H&#246;rer thu nakon th&#228;n som annan awither Tha minz a kommaskolande d&#246;dhzens ransakan Ser thu form&#228;nnina lina wara til at nafsa. j them skalth thu loffwa gudhz miskwndh Haffwer thu hitha. Tha thank gudhz fadhers stora k&#228;rlek til os at han wille sin son latha taka mandom ok korsf&#228;stas for os Tha thu haffwer kyldh. tha astwnda at wtkoma aff alle ys&#228;ldh til hwgnadha Ok swa mat thu althing ledha til thins skapara loff ok h&#246;ghelikhet Ok at ey skwlin nakor creatur wara. j hwilke thu ey skwli loffwa ok hedhra th&#228;s skapara J thy &#228;r al creatur w&#228;rdhog at loffwas. at hon &#228;r skapadh aff gudhi Th&#228;ssin faa &#228;ptherd&#246;milsin satte jak for thy at thu skulle haffwa w&#228;gh til st&#246;rre Ok th&#228;tta &#228;r th&#228;n domen som appostolin wille biwdha thik til. j them ordhomen som sagdh &#228;rw quod omnia judieat spiritualis. th&#228;t &#228;r at andeligh m&#228;nniskia d&#246;me althing Hwilkin ordh mange wilia illa wndergtanda Ey wil appostolin at andelik manniskia skal andra d&#246;ma Thy at han sigher annarstadhz nolite ante tempus iudieare J skwlin ey wilia d&#246;ma for timan Ok sigher han annarstadhz Hwar &#228;r thu som d&#246;mer annars thi&#228;nara Vthan han sigher at k&#246;thlighin manniskia wnderstar ekke th&#228;ssin gudhz snillis l&#246;nlik thing wthan th&#228;n som andelighin &#228;r Thy sigher han d&#246;ma. th&#228;t &#228;r at skodha aller athskilia D&#246;m thy nw thu h&#228;dhan j fran althing th&#228;t &#228;r at skodha i hwarie creatura gudhz makth wal snille ok godhlek ok th&#228;r aff bedhra alla thinga skaparin &#196;r th&#228;t swa at thu wetzst ok pr&#246;ffwar sannelica nakon wara syndara</pagenum><pagenum num="40" > Vakta granlica at thu ey ford&#246;m for th&#228;t ok loffwa han Thy at syndin skuli mist&#228;kkias thik tha warkwnna thik offwer m&#228;nniskiona th&#228;t m&#228;sta thu gither Thu skalt ok loffwa thin gudh hwilkin ey loth han hardharen falla Ok ey thik g&#246;ra the syndena Ok th&#228;t thw&#228;ka engaledhis. at wthan gudh g&#246;mde thik aff ondo. tha ware enkte swa thwnkt aller lastelighit at thu th&#228;t ey fulkompnadhe Ok skal thu &#246;dhmiwkliea bidhia gudh at han wpplyfte han ok hwan en syndara aff syndinne Ok g&#246;me thik fran allo ondo For thy at kanth thu ekke warkwnna thik offwer thins i&#228;mcristens synder tha h&#228;rdhzskas thit hi&#228;rta ok wanlica faller j onth wthan atherhal Hwilkin ekke m&#228;dh b&#246;nwm aller radhom r&#246;ktar sinom i&#228;mkrisne goth aff gudhi tha han gither th&#228;t giorth. wthan i&#228;ff gudh fi&#228;rkas honom &#196;n hwru mykith throande &#228;r at gudh flarkas them som haller m&#228;dh bakdantarom ok androm syndarom. ok styrker them j sinne onzsko ok giffwer them dyrfwe annath sin at g&#246;ra tolikth samma &#196;r th&#228;t swa at thu qw&#228;melica atkomber awith syndena &#196;n seer thu th&#228;t ekke nyttokth wara Tha thee thik dr&#246;ffdhan i &#228;nliteno Ath syndaren matte swa nakraledhis sk&#228;mmas Akta ey nakora storlek. for thy at han skalt thu r&#228;kna storan wara. som nalkas thinom gudhi Ok swa myklo st&#246;rre at han mer nalkas gudhi Hwat wranglikhet &#228;r th&#228;t at r&#228;dhas di&#228;ffwlsins thral ok r&#228;kna han storan Ok forsma gudhz barn som nw haffwer takit swa som f&#228;stninga paningh a f&#228;dhernis landith Saninelica th&#228;t &#228;r affstor g&#228;lniska Aff hwilke os g&#246;me gudhz fadhers snille Amen</pagenum><pagenum num="41" > </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para><inline font-size="12.00" font-style="Times">h&#228;r sighx af thy at the &#228;rw faa som w&#228;l &#228;rw lydhoghe [Cap. xxij]</inline></para><para /><para><inline font-size="12.00" font-style="Times">Q wis dabit capiti meo aquam. et oculis meis ymbrem lacrimarum. vt plorare valeam perfectorum statum quasi ad nichillum jam redactum Hwar skal giffwa mino hofdhe watn Ok minom &#246;ghom tharanna skwra At jak matte fulkomlica gratha mannanna stadgha nw swa som til enkthe wordhin For thy at jordhin som &#228;rfwodhat war m&#228;dh gudhelighom radhom ok christi &#228;ptherd&#246;milsom Bar nw ok framf&#246;re thizla ok thorna for b&#228;tzsta korn Sannelica &#228; th&#228;s &#228;rlighare thingit &#228;r som tapat &#228;r thas st&#246;rre skal wara sorghin &#196;n aff mangom &#228;rlighom thapadom thingom seem wi nakor Ok f&#246;rst aff lydhnonne. swa som aff renlifnadzens grwndwal. wiliom wi nakoth sighia j forstonne Awi awi l&#246;ph ok s&#246;k aldra w&#228;ghna &#228;n thu kanth finna lydhnona i nakrom j sinne fulkomlikhet Jak thror at thu finder hona antigia n&#228;plica aller aldrigh naghorstadhz skylas &#196;n thu math wndra m&#228;dhan religiones ok religiosi &#228;rw mange okwthwidhas mykit hwru j fam synis lydhnonna fulkomlighet Wthan wisselica r&#228;th swa som j engom Sannelica &#228;n tho at folkit &#228;r mykith giorth Tho &#228;r ekke th&#228;s st&#246;rre giordh andeligha gl&#228;dhin Jak bidher thik sigh mik. hwar &#228;r th&#228;n som ey wil nw h&#228;ller haffwa sin forman swa som thi&#228;nara. &#228;n swa som biwdhara, Vi wiliom ekke iw giffwa samthykkio til. at wi skulom g&#246;ra thera wilia ok budh Vthan at the skula j allom thingom fulkompna wan</pagenum><pagenum num="42" > wilia Ok &#228;r ih&#228;t swa at os &#228;r naghoth affath Tha danthwm wi meer ok morrom wm them &#196;n n[a]ghor h&#228;rra wm sin diskafant Ok sparom enkte ath sla them m&#228;dh thwngonna sw&#228;rdh Ok &#228;n th&#228;t som w&#228;rra &#228;r. th&#228;t os war f&#246;rra th&#228;kth. wardher os ginstan hathlighit aff thy at the th&#228;t g&#246;ra Nw th&#228;nkiom wi ekke th&#228;t. hwru wi skulom fulkomlica, fulkomna thera wilia Ok wan fulkomlica neka Vthan hwru wi skulum them j allom thingom mothe sta Ok thrangia them til at g&#246;ra th&#228;t wi astwndom &#196;ller hwru wi skulum atherhalla. th&#228;t the biwdha orsakande os m&#228;dh nakre skrymtan &#196;ller lethom wii granlica hwru wi maghom finna at wi skwlum ekke lydha them j thy &#228;ller j thy som the biwdha Ok swa &#228;rom wii tha di&#228;ffwlsins luciferi &#228;pther f&#246;lghiara Hwilkin h&#228;ller wille fore wara ok styra, &#228;n wnder wara ok lydha Ok thy r&#228;dhis mik at wi thakom h&#228;rb&#228;rghe ok hembyggilse m&#228;dh honom Til wara blygdh skal os wppinbaras christus pinther for os Hwilkin lydhogher wille wara fadherenwni alth til d&#246;dhin Enkte atherhallandis sik aff thy som eghin wili pl&#228;ghar at astwnda Vthan offwer gaff sik til fulz honom &#228;pther f&#246;lgdho ware forf&#228;dher. Hwilke in tho at the woro form&#228;n, giordhe the sigh wnderdana sinom wnderdanom Th&#228;t r&#228;knadho the soth. hwgnelighit ok alskelighit ok w&#228;rdhelighit at lydha i allom stwndom, sinom minzsta j allo thy som til h&#246;rdhe ytthra manzsins blygdh sm&#228;lek ok &#228;rfwodhe The wogho ekke klokligha hwat h&#228;ller eth war b&#228;thra &#228;n annadh &#196;ller lofflighare som somlighe g&#246;ra. thy at the wilia fly formanzsens budh Vtan al the thing som ekke woro mothe gudhi Aldrigh</pagenum><pagenum num="43" > woro the swa h&#246;gh &#228;ller ledh. tha the sagho at the thaktos formannomen ath the ey fulkompnadho them m&#228;dh h&#246;ghxta ok st&#246;rsta astwndan Swa mykin war lydhnonna k&#228;rleker at hona fulkompna r&#228;ddos the ey at l&#246;pa offwer wathnit ok ga at taka leonen tha th&#228;t b&#246;dhz them Ok mangh annor som jak kan ey nw sighia Ok ey d&#246;mde han th&#228;t wara ofraktsamlikit lydhandis abothanom &#228;mw&#228;l j thy som om&#246;ghelighit syntis wara Han wathnadhe eno thorro thra um eth ar. ok th&#228;r syntis lydhnonna h&#246;ghleker at th&#228;t som d&#246;th war ok th&#246;rth, for lydhnonna w&#228;rdhelikhet bar th&#228;t godha frukt Hwat &#228;r thy th&#228;t at wi &#228;roms aff ware lydhno Ok hallom os froma Hwi sk&#228;mmoms wii ekke h&#228;ller ok blygioms aff ware h&#246;gf&#228;rdh Hwat ey dyrfwoms wii at kallas appostoli Jak r&#228;dhis at wi &#228;rom ey w&#228;rdhoghe at kallas crisne Vthan h&#228;ller luciferi &#228;ptef&#246;lghiara Ok swa maghom wii kallas di&#228;fwlsliki Hwru math thu wara cristin tha thu altidh widherfresta at g&#246;ra the thing som christo &#228;rw genw&#228;rdhog Hwat ey skodhadhe christus at han war gudh Ok a mandomsins w&#228;ghna fuller m&#228;dh nadh ok wisdom, ok nw h&#228;llagher a sialinna waghna Han war wnderdanogher ok lydhogher jomfrunne sinne modher ok ioseppe Ok wille han lydha i thy at han l&#246;ste thollin diaffwlsins thi&#228;narum &#196;n wii &#228;rom som d&#246;dha manna grafwa hwitminadha wthan til m&#228;dh skrymtan ok fulla m&#228;dh d&#246;dha manna benom Vii synoms mannom wthantil d&#246;dhe Ok innantil r&#246;roms wii aff hogf&#228;rdhinna throthma Forsmandia lydhnona sighiom wii at wii erwm ekke kalladhe til thi&#228;nist Vthan h&#228;ller til fr&#228;lse Ok th&#228;t withoin</pagenum><pagenum num="44" > wi ey at thi&#228;na gudhi, th&#228;t &#228;r styra Ok swa myklo meer wi wndergiffwoins i th&#228;sso lydhnonna thi&#228;nist, thas st&#246;rre hedher &#228;rwm wi w&#228;rdhe Ok ey athenast g&#246;r lydhnan os til konwnga &#228;pther th&#228;tta liffwith Vthan &#228;n &#228;mw&#228;l nw wm hon &#228;r i sinne fulkomlikhet Lather hon os h&#228;rra wardha offwer al creatur Hon atherledhe alt til forne stadhgan Ok the m&#228;nniskiona som hona haffwer. lather hon aff engo dr&#246;ffwas Genw&#228;rdhog thing g&#246;r hon til s&#228;lek Ok g&#246;r mannen i d&#246;dhelighe w&#228;rldh swa som &#228;ngil Thy at hon lather han haffwa sik swa som &#228;ngil Ok lather han astwnda sins h&#228;rra hedher m&#228;dh myklom hita Ok allo athersatto lather hon letha ok sp&#246;ria gudhz hedher m&#228;dh mykle giri i hwario creatura Ok aldrigh eth &#246;ghnablik lather hon framfara wthan sins gudhz thi&#228;nist O wndersamlighin dygdh, hon lather mannen gl&#246;ma sigh si&#228;lffwom ok altidh astwnda ok aktha til sin skapara Ok gangandis a iordhinne lather hona byggia i himerike O h&#246;gf&#228;rdhogh hwat dantar thu aller korrar aff lydhnonne m&#228;dhan appostolin sigher Vii &#228;rom ekke kalladhe til thi&#228;nist. mena han ok wnderstar at wii skulum hwadhzske lydha gudhi &#228;ller warom formannom m&#228;dh naghrom thr&#228;Jighom r&#228;ddogha som thr&#228;la g&#246;ra Wthan m&#228;dh fr&#228;lsom k&#228;rlek swa som syner ok godh barn Ey wil han sighia at wi skulum h&#228;dhan i fran g&#246;ra wan wilia m&#228;dhan war h&#228;rra sigher Hwilkin som komma wil &#228;pther mik han sigher ekke at han skal f&#246;lghia sinom wilia Wt.han at han skal neka sik si&#228;lfwan ok taka sith kors ok f&#246;lghia mik Ok al the h&#228;lgha skripth swa w&#228;l the nyia som the gambla loffwa ok hedhra</pagenum><pagenum num="45" > lydhnona Ware th&#228;t swa at thu hafdhe godha h&#246;gf&#228;rdh thu forsmadhe enkte at lydha gudhi Swa wal i sigh si&#228;lfwom. swa som i hwariom enom minzsta forman Wthan myklo h&#228;ller forsmadhe thik swa &#228;rlica thina si&#228;l wndergiffwa nakre andre creature Th&#228;t &#228;r wnder at m&#228;nniskian forsma at thi&#228;na gudhi i formannomen Ok ey forsma hon at, thi&#228;na eno minzsto thinge som h&#228;nne lyster at g&#246;ra Ok n&#246;tha allan sin thima wpp i engo Ok thy hi&#228;rtugh m&#228;nniskia skodhandis sik mer haffwa brwtidh &#228;n nakor annar Ok altidh h&#246;gf&#228;rdhelica giorth mothe gudhi. h&#228;mpnis gudhz or&#228;th ok sin, j thy at hon affsighx sinom eghnom wilia, styggiandis widh sigh si&#228;lfwa wille hon aff allom nidhertrykkias ok throdhas Ok tho sagdhe hon altingh gudhi til loff ok hedher Hwilkit os giffwi han som lydhogher war fadherenom at korsf&#228;stas for os Amen</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para><inline font-size="12.00" font-style="Times">aff licamans k&#228;ramal til gudhz fadhers aff	christo wm gudhelike si&#228;l [Cap. xxiij]</inline></para><para /><para><inline font-size="12.00" font-style="Times">H&#246;r licaman klaghandis wm andan wplyptan j andelighe skodhan moth christo, som swa wplypter si&#228;lina Licaman sigher Thik o gudh fadher som &#228;r r&#228;thwis m&#228;dh obegriplike miskundh Jak klagher wppa thin son at thin r&#228;twisa skodhe th&#228;t offwerw&#228;lle som mik &#228;r giorth Ok thin miskwndh warkwnne sigh offwer mina ys&#228;ldh Th&#228;n sami thin son fuller m&#228;dh allom wisdom ok dygdh. m&#228;dh sinom wisdom haffwer han wnnith mik Ok</pagenum><pagenum num="46" > m&#228;dh sinne dygdh haffwer han giorth mik offwerw&#228;Jle Th&#228;n same thin son skylte sigh wnder tholigho k&#246;the som iak &#228;r m&#228;dh sinne snille Ok ingik til mik kloklica m&#228;dh store &#246;dhmiwkt ok osighelighom k&#228;rlek Han war &#246;dhmiwker offwer alla andra Ok mera sm&#228;lek tolde han an naghor annar Han thok wppa sik aldra m&#228;nniskia saka Han bar aldra siwkdom. ok for alla wille han aldra grymlighast korsfastas Han wille m&#228;dh warkwnnan ok pino aldra hardhelighast thwingas Ok wille wpl&#228;ta sina sidho til at beffwisa sins hi&#228;rta k&#228;rlek Ok wille han latha thadhan flytha the h&#228;lgha sacramenta til andelikin l&#228;kedom. Hwat mer, han skipadhe sin licama til f&#246;dho. ok sith blodh til dryk Ok haffwer i&#228;ttadh sigh si&#228;lfwan til l&#246;na Ok kalladhe them modher ok br&#246;dher som g&#246;ma thin budhordh A th&#228;t sidhersta ey at enast i th&#228;ssom w&#228;gghenom. wthan &#228;n &#228;mw&#228;l i f&#228;dhernis landino. j&#228;ttadhe han at han skulle sik wpgiordha ok thi&#228;na them til bordh tha the &#228;tha M&#228;dh th&#228;sso allo, ok andro thy jak ey weth Ok iak ey kan n&#228;mpna &#228;ller th&#228;lia haffwer han mykith lokkadh si&#228;lina swa som mik &#228;r skipad Ok ey athenast at han haffwer hona lokkath Vthan &#228;mw&#228;l ingangandis i houa. haffwer han hona swa draghit m&#228;dh sinne dygdh Ok m&#228;dh sinne lioffwe lokkan. haffwer han hona sik swa til f&#246;kth At hon giffwer enkte wm mik Wthan h&#228;ller plagher mik. wthkastar ok throdher ok g&#246;r mik til enkte Ok &#228;n th&#228;t hardharen &#228;r. &#228;lskar hon them mik hata ok onth g&#246;ra Ok haffwer enkannelica b&#246;ne for them Ok &#228;n tho at mik enkte ilth g&#246;rs, tha astwndar hon at mik skuli ilth h&#228;nda ok th&#228;t &#228;r h&#228;nne liofth Ok swa</pagenum><pagenum num="47" > dr&#228;ps iak ok hon aktar th&#228;t enkte Jak ligger i thr&#228;kkenom ok hon fr&#246;gdhas Vthan hwat Hon l&#228;gger mik sorgh wppa sorgh Ok th&#228;t astwndar hon at. iak skal mykit syrghia Th&#228;t synis h&#228;nne &#228;ra At hon gither giorth mik or&#228;th ok sm&#228;lek ok alth th&#228;t som fulast ok hardhast kan thros Ok swa forlather hon mik plaghadhan ok wthan hwgnadh Ok hon wil altidh dw&#228;lias m&#228;dh thinom son Altidh wil hon f&#246;dhas aff hans licama ok drikka hans blodh Ok hwar h&#228;lstz han &#228;r. th&#228;r wil hon ok m&#228;dh honom bliffwa Nw synis hon lithin m&#228;dh honom i i&#228;thwnne Nw wmf&#228;mpnis hon m&#228;dh honom i iomfrunna armom Hon b&#228;rs m&#228;dh honom i iomfrunna fampne Nw dir hon iomfrunna mi&#246;lk Nw thyrster hon m&#228;dh honom. ok nw &#228;r hon hwngrugh Nw spwttas hon m&#228;dh honogn, ok nw sarghas hon m&#228;dh honom Nw h&#228;ngger hon m&#228;dh honom a korseno Nw gl&#228;dhz hon m&#228;dh honom n&#228;r thic i himerike Nw dr&#246;ffwis hon ok nw hwgnas hon m&#228;dh honom Hwart h&#228;lstz han gar fylgher hon honom Hon kan ekke wara for wthan han Ok wthan han kan hon sigh hwarghien w&#228;nda</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; O gudh fadher hwat skal iak sighia aff thinom son. hwilkin si&#228;lina mik giffna haffwer swa drwkna giorth m&#228;dh sinom k&#228;rlek Ok haffwer hona swa aff h&#228;nth mik &#196;r th&#228;t swa at han hafwer r&#246;ffwat, tha biwdh athergiffwas Mik thykker th&#228;t ey litidh wara. at swa r&#246;ffwa &#228;ller gripa en hwgh Hwi &#228;lakar sialin som mik &#228;r skipath. swa mykit thin ensampnan son O hwi hathar hon mik swa Hwi forlather hon al annor thing Hon &#228;r swa wpswlghin aff thins sons k&#228;rlek. at hon gar swa som wthan</pagenum><pagenum num="48" > sinne Hon kan nw enkte annadh h&#246;ra. enkte annath see. enkte annath smaka ok enkte annadh lwkta Altidh wil hon dwalias m&#228;llan hans arma Th&#228;r frygdhas hon. th&#228;r gl&#228;dhz hon th&#228;r ympningas hon i lwstelikhet Ok th&#228;r ligger hon drwkkin giordh aff myklom s&#246;thma Ok tho &#228;r th&#228;t ey wnder at th&#228;ssin min si&#228;l swa mykith tillodher thinom son For thy at ware hon ekke hardhare &#228;n sten ok ob&#246;dheghare &#228;n i&#228;rn hon skulle ekke andraledhis g&#246;ra Thy at thin son haffwer h&#228;nne swa mykit goth giorth &#196;llighis syntis hon wara st&#246;rsta dare &#196;ller hwar &#228;r swa hardher sten. at aff k&#228;rlexens brwna ey swnderbrutis &#228;ller smwlte som wax for elde wm honom giordhis alt th&#228;t nw &#228;r foresakt Ok thy w&#228;lwilioghaste fadher iak k&#228;rer ekke for thik wppa si&#228;lina thy at hon giordhe th&#228;t h&#228;nne bordhe wthan iak klaghar wm thin son som hona hafwer swa mykit lokkadh m&#228;dh sinom godhg&#228;rningom Ok mik haffwer ath[e]rlatidh i swa mykla ys&#228;ld Vakta ok h&#246;r hwath millaste fadheren swarar licamenom ok k&#246;thino For thy at thu &#228;st min creatura skal iak g&#246;ra thik r&#228;thwiso m&#228;dh miskwnd For thy at m&#228;dhan thu skulle wara si&#228;linne thi&#228;nare Thog wille thu alt licaw&#228;l altidh h&#228;rras. ok altidh giordhe thu oskipelica Thu wille at hon skulle thi&#228;na thik ok ekke mik Thu ledde hona til mykit onth ok hona som war giordh &#228;pther minom liknilsom wndergapt thu di&#228;ffwlsins thi&#228;nist Thu giordhe hona stiogga ok illa lwktande. ok giordhe hona swarta offwer al myrk. o.k swa af skapadhe thu hona at iak kwnne ey k&#228;nna hona swa &#228;rlica mina creaturam Ok for thy at hon mykith &#228;lskadhe</pagenum><pagenum num="49" > k&#246;tidh bordhe minom son at taka mandom at han skulle hona lwkka til min ok sin k&#228;rlek Ok for thy at sialin tiflwdhandis thik j k&#246;thino war d&#246;dh At hon skulle liffwandis g&#246;ras. wille iak at min son som mandom hafdhe takit for hona skulle drapas Ok ey finz i minom son naghot swik &#228;ller swiklikin klokskaper Vthan min ok hans osighelica w&#228;rdhoghet Ok for thy at fran f&#246;rstonne th&#228;r si&#228;lin ing&#246;thz thik ok alt til nw. haffwer thu altidh illa giorth Ok min son bran til h&#228;nna m&#228;dh storum k&#228;rlek Ok gaff sik allan for hona Thy wtkr&#228;ffwer r&#228;thwisan at iak skal allaledhis latha honom hona alla saman Ok hon skal styggias widh thik meer &#228;n widh thr&#228;kkin Ok girnas at thu skalt aff allom styggas Vthan for thy at ey athenast at thu bedhis r&#228;thwisona wthan ok miskwnnena. wil iak at thu skalt stwndom wmgiwtas &#228;mw&#228;l i th&#228;ssa liffweno aff them s&#246;thmanom hon k&#228;nner i minom son Ok an th&#228;r offwer skal iak i kommaskolande w&#228;rld aldra &#228;rlikut ok aldra fulkomlighast begaffwa thik Ok &#228;r th&#228;t swa at thu w&#228;l lydher si&#228;linne i allo. tha skal iak nw ey athenast l&#246;sa thik aff &#228;w&#228;rdhelighe, pino, wthan &#228;mw&#228;l aff sk&#228;rslo elle</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para><inline font-size="12.00" font-style="Times">at m&#228;nniskian skal g&#228;rna th&#228;nkia a gudhz pino ok huru fruktsamlikit &#228;r at th&#228;nkia hona [Cap. xxiv]</inline></para><para /><para><inline font-size="12.00" font-style="Times">O M&#228;nniskior kommen l&#246;pande aff hwariom stadh. ok wndrin gudhz k&#228;rlek til idher Ok idhra blinde ok onzsko til hans For thy ath m&#228;dhan</pagenum><pagenum num="50" > gudhz son wille oatskiliandis til f&#246;ghias manzens natura Hwru myklo h&#228;ller skwlle war si&#228;l til f&#246;ghias honom wthan athskilnadh M&#228;dhan gudhz son m&#228;dher swa storum br&#228;nnande k&#228;rlek. wille sigh til f&#246;ghia swa ledhe mwld ok asko Hwru myklo h&#228;ller skulle hwar en wplata sith hi&#228;rta at taka han Hwat g&#228;lniska &#228;r si&#228;linne at hon th&#228;tta gl&#246;mer. ok wil h&#228;ller liggia i thr&#228;kkenom Ey thok gudhz son for thy k&#246;th ok licama At mannen skulle til lodha k&#246;thzens lusta Vthan tholde i sinom h&#228;lgha licama pino ok dr&#246;fwilse ok forsmadhe k&#246;thlighin thing Swa skal mannen forsma sith k&#246;th ok wplypta sigh altidh til gudhelica thinga O wndersamlikin m&#228;nniskionna blinde. M&#228;dhan hon &#228;r samanf&#246;gdh aff si&#228;l ok licama Ok si&#228;lin &#228;r wthan al widherliknilse &#228;rligharen &#228;n k&#246;tidh Vtl&#228;gger allan sin thima i k&#246;thzens nytto ok i th&#228;t k&#246;tidh kr&#228;ffwer Ok gl&#246;mer sina si&#228;l swa som hon ware enkte, ok wil ey f&#246;dha hona &#228;ller wpfolstra &#228;ller aktar at hon matte komma til h&#246;gxta hwilo Ok tho matte han th&#228;t faa l&#228;ttarin s&#246;tarin ok hwgneligharen Thy at i hwariom stadh biwdher gudh sigh m&#228;nniskionne, ok lethar enkte wthan sins sons d&#246;dhz w&#228;rdh swa som &#228;r si&#228;lin Licamlica thingin fly altidh. ok ey kwnno the m&#228;dh alle wmhwgxan &#228;rfwodhe ok dr&#246;ffmilse fulleligha &#228;ghas aff naghrom i th&#228;sse w&#228;rdlinne Wthan wi wiliom wanlica sighia, at han &#228;gher fuRelica. Som althing fullelica forsma &#196;n th&#228;t &#228;r mera wnder at si&#228;lin g&#246;r th&#228;tta ey n&#246;dgath Vthan b&#246;gdh aff k&#246;thino For thy at si&#228;lffwiliandis wndergifwer hon sigh k&#246;thino Ok frestar at fulkompna allan k&#246;tzens wilia Ok ey for &#228;ggilse radha godhg&#228;rninga &#228;ller nakra</pagenum><pagenum num="51" > innerlica inskiwtilse skul. wil hon sigh wndergiffwa sinom gudhi Ok til sinna eghna nyttho ok gagn wil hon ey g&#246;ra gudhz wilia Sannelica ware ey sialin w&#228;rre &#228;n nakoth osk&#228;lighit diwr Hon &#228;lskadhe gudh offwer althing. hwilkom hon &#228;r lik. ok actadhe enkte annadh O thu si&#228;l wm thu wilth &#228;lska licaman. tha &#228;lska engin licama &#228;ller k&#246;th wthan gudhz Thy at th&#228;t war for thik ok alz mank&#246;nsins helso offrath a korsens altara Thank thy daghlica. hans pino i thina hi&#228;rta Jdhkelighin christi pino aminnilse ok ahwgxan wply[p]ter hwghin ok kwng&#246;r hwat g&#246;rande hwat th&#228;nkiande hwat r&#228;dhandis &#228;r Hon wpt&#228;nder thic til h&#246;ghia thinga Ok lather thik astwnda lastas forsmas ok thwingas Ok hon skal styra thik badhe i thankom ordhom ok g&#228;rningom O astwndelik pina, ok wndersamlikin d&#246;dher Hwat &#228;r wnderligharen &#228;n d&#246;dhin g&#246;r liffwandis ok l&#228;kia saren, blodhit g&#246;r hwit ok rensar Afstor sorgh inledher st&#246;rstan s&#246;thma ok hwgnadh Sidhonna &#246;pnan f&#246;ghiar hi&#228;rta til hi&#228;rta; Vthan afflath ekke &#228;n at wndra For thy at solin m&#246;rk giordh lyser mer &#228;n hon &#228;r wan, wtsl&#228;kte eldin brinder nw hetare Ok sm&#228;lica pinan &#228;rar Vthan sannelica wnderlikit &#228;r at christus thyrstogher a korseno. g&#246;r m&#228;nniskiona drwkna Ok han warandis nakin. prydher m&#228;dh dygdhanna kl&#228;dhom Ok hans hander f&#228;sta m&#228;dh spikomen til thr&#228;t l&#246;sa os F&#246;threna ginom stwghna g&#246;ra os l&#246;pa Vpgiffwandis andan gaff [han] os liffwit D&#246;andis a korseno kallar han os til himerikis O wndersamlighin pina hwilkin sin skodhara ok them a hona th&#228;nker wplypter Ok ey athenast at hon g&#246;r han swa som &#228;ngil Wthan</pagenum><pagenum num="52" > &#228;mw&#228;l swa som gudhelikin For thy at dw&#228;liandis m&#228;dh thankomen i christi pinom. han kan ey see sigh si&#228;lffwan wthan gudh Han skodhar altidh sin gudh pintan ok plaghadhan Han wil b&#228;ra korseth m&#228;dh honom Ok han b&#228;r han i sino hi&#228;rta. hwilkin i sinom n&#228;ffwa haller badhe himil ok iordh Ok for hans skul thol han l&#228;ttelighast alla byrdhe Han wil m&#228;dh honom kronas m&#228;dh thornkrononne. ok wil h&#228;ngia ok frysa m&#228;dh honom wppa korseno wthan kl&#228;dhe Ok wpt&#228;ndis m&#228;dh myklom k&#228;rlexens brwna Han wil smaka &#228;thikiona m&#228;dh honom. ok han drikker othalighx s&#246;thmans win Han wil wppa korseno gabbas ok h&#228;dhas m&#228;dh honom. ok han hedhras aff &#228;nglomen ok taghx aff iomfrunne gudhz modher til son Han wil dr&#246;ffwas m&#228;dh christo. ok han wpfyllis m&#228;dh gl&#228;dhi wiliandis plaghas m&#228;dh honom hwgnas han mykit Han wil h&#228;ngia m&#228;dh christo a korseno. ok christus taker han aldra k&#228;rlighast i sin fampn Han wil nidherb&#246;ghia sith &#228;nlithe wmgutidh m&#228;dh d&#246;dhzens r&#228;ddogha Ok christus wplyptandis hans hwfwdh ok kysse han s&#246;telighast O &#228;lskelikin d&#246;dher o lustelikin d&#246;dher O hwi war iak ekke i th&#228;s korsens stadh At iak matte m&#228;dh christo haffwa warith f&#228;ster badhe m&#228;dh handom ok fotum Sannelica iak hafdhe sakth ioseppe aff aromathia Thak han ekke borth fran mik Vthan iordha mik i graffwinne m&#228;dh honom. Thy at iak wil ekke fran honom skilias Vthan m&#228;dhan iak kan th&#228;t ekke nw g&#246;ra m&#228;dh licamenom Tha wil iak th&#228;t nw g&#246;ra m&#228;dh hi&#228;rtana. for thy at th&#228;t &#228;r goth at wara m&#228;dh honom J honom wil iak g&#246;ra thry thi&#228;l eth i hans handom Annadh i hans</pagenum><pagenum num="53" > fotum Ok thridhia i hans sidho th&#228;r iak wil idhkelica innan bliffwa Th&#228;r wil iak hwilas soffwa &#228;tha ok drikka, l&#228;sa ok bidhia ok hantera al min &#228;rande Th&#228;r skal iak tala til hans hi&#228;rta, ok swa far iak aff honom alth th&#228;t iak wil bedhas Ok tha iak g&#246;r swa, &#228;pther fylgher iak hans s&#246;tasta modher fotspor Hwilkins si&#228;l sonsins pina hardha sw&#228;rdh ginom gik Ok iak sarghadher skal thryggelica tala til h&#228;nna h&#228;dhan i fran. ok b&#246;ghia hona til alth th&#228;t iak wil Ok iak skal ey at enast synas korsf&#228;ster m&#228;dh h&#228;nne syni. wthan &#228;mw&#228;l atherkomma til i&#228;thwnna Th&#228;r skal iak liggia m&#228;dh honom swa som barn At iak w&#228;rdhoghis th&#228;r m&#228;dh h&#228;nna s&#246;ne dia aff h&#228;nna spinom Jak skal blanda modherinna mi&#246;lk m&#228;dh sonsins blodhe. ok th&#228;r aff skal iak g&#246;ra mik s&#246;tasta dryk O aldra &#228;lskelighasta mins h&#228;rra ihesu christi saar Nar iak eth sin ingik i them m&#228;dh &#246;pnom &#246;ghomen. tha wordho the wpfylth m&#228;dh blodheno Ok iak enkte annath seandis. byriadhe iak at inga thraffwandis m&#228;dh handinne til thas at iak kom in til hans innarsta k&#228;rlex in&#228;lfwe Aff hwilkom iak war aldra w&#228;ghna wmswepter. swa at iak gath ekke atherkomet Ok thy bygger iak nw th&#228;r Ok &#228;ther iak tolikin math som han ather Ok aff hans dryk wardher iak drukkin Th&#228;r hafwer iak swa mykin s&#246;thma. at iak kan thik th&#228;t ekke sighia Ok hwilkin f&#246;rra war for syndogha manna skul i iomfrunna lifwe Han w&#228;rdhoghas at b&#228;ra mik i sinom in&#228;lfwom &#196;n iak r&#228;dhis mykith. at ey komber hans f&#246;dho thime Ok tha faller iak fra them hwgnadhenom som iak nw haffwer &#196;n sannelica &#228;r th&#228;t swa at. han f&#246;dher mik. tha b&#246;r</pagenum><pagenum num="54" > honom swa som modher giffwa mik dyia aff sinom spinom Thwa mik m&#228;dh sinom handum, B&#228;ra i sinom fampne Hwgna mik m&#228;dh sinom &#246;ghom Vidherqwekia mik i sina sk&#246;the &#196;ller sannelica hwat skal iak g&#246;ra Hwru mykit han f&#246;dher mik tho weth iak at hans sar &#228;rw altidh ypin. ok aat them skal iak annathsin atheringa i hans &#228;rafulla liff Ok swa opta skal iak th&#228;t g&#246;ra th&#228;r til iak wardher oatskilelica bwndin m&#228;dh honom O adams syner blinde Hwilke ey kwnno inga i christum at thassom saromen The &#228;rffwodha offwer sina makth faf&#228;nglica. ok d&#246;rana &#228;rw ypna til hwilonna &#196;ller westz thu ey at christus &#228;r h&#228;lgha ma[n]na gl&#228;dhi Hwi &#228;rin tha i swa sene wm hans licama hwlur at inga til the gl&#228;dhinna &#196;ller hwru &#228;rin i fawizske at &#228;nglanna gl&#228;dhi ok h&#228;llaghet &#228;r wppinbar. ok waggin wm kringh swnderslaghin. ok i gl&#246;men at inga &#196;n wanlica i bidhin at si&#228;lin skal f&#246;rl&#246;sas fran kroppenom throandis at hon kan ekke i th&#228;sse w&#228;rldh hwilas i christo Vthan thu m&#228;nniskia thro mik wm thu widherfrestar inga i han wm th&#228;ssa thranga hwlunar. ey athenast si&#228;lin Vthan &#228;mw&#228;l thin licame skal finna hwilo ok wndersamlikin s&#246;thma Ok th&#228;t som k&#246;thlikit &#228;r. ok dragher til k&#246;thlica thinga Aff thera saranna ingagn wardher th&#228;t aff gudhi andelighit At han skal r&#228;kna alla andra lustelikhet wthan the han finder th&#228;r wara Swa som enkte &#196;n wanlica stwndum sigher si&#228;lin for nakra lydhno skul &#228;ller nytto wara bor[t]gangande aff thassom hugnadhenom &#196;n k&#246;tidh lwkkath m&#228;dh them s&#246;thmanom sigher wara bliffuaskolande Ok m&#228;dhan swa h&#228;nder aff licamenom Aff hwru storum</pagenum><pagenum num="55" > s&#246;thma thror thu si&#228;lina offwergiwtas hwilkin som om the hwlunar til f&#246;ghias christi hi&#228;rta Sannelica th&#228;t kan iac thik ekke sighia Vthan far thu r&#246;nath tha westz thu th&#228;t See nw &#228;r kr&#228;mara bodhin ypin ful m&#228;dh alzskona l&#228;kedoma dyrasta sm&#246;rilsom Gak thy in at saranna wind&#246;ghom ok tak l&#228;kedomen som l&#228;kia kan ok helar forew&#228;rnar ok g&#246;mer Ok tak th&#228;r hwaria handa kryde thu wilth Ok al the lustelik konfekth th&#228;r thu astwndar Ok wm thu wilth sm&#246;rias m&#228;dh s&#246;tasta sin&#246;rilsom tha forlat ekke at inga wm th&#228;ssin saren See paradysi porter &#228;r nw ypin ok borth &#228;r takith th&#228;t skirmande sw&#228;rdhit See lifsins tr&#228; &#228;r ginom borath badhe qwistane ok bolin J hwilka bwrur wthan thu s&#228;ther thinna astwndilsa f&#246;ther. tha kant thu ekke taka trasins frukth See nw &#228;r wpinbarth gudhz snillis liggiande f&#228; ok &#228;w&#228;rdhelica s&#246;thmans Gak thy in wm th&#228;nna saranna ypnadh, ok thu skalt fa witha hw.at hwanadher &#228;r O hwru h&#228;llacth spiwth O halagha spika som w&#228;rdhog waro at g&#246;ra th&#228;ssin holin O wm iak hafdhe warith i th&#228;s spiwtzsens stadh, aldrigh hafdhe iak opthermer wtgangith aff christi sidho Vthan iak hafdhe sakth Thatta &#228;r min hwila. h&#228;r skal iak altidh byggia. thy at iak wthwalde hona O darwtte ok sene i idhro hi&#228;rta hwi gan i ekke in at th&#228;ssa saranna ypna dwrum At &#228;gha skolande gudhz son h&#246;gxta goth ok &#228;w&#228;rdhelikit liws O si&#228;l giordh &#228;pther gudhz liknilsom, hwru kant thu thik l&#228;nger halla, see thin s&#246;tasta brwdhgomme som sarghadher war for thik &#196;r nw &#228;rafuller giordher, ok astwndar at wmf&#228;mpna thik, ok giffua thik sina s&#246;tasta kossa Ok thu gl&#246;mer at</pagenum><pagenum num="56" > skynda thik til hans For storan k&#228;rlek ypnadhe han sina sidho, at han skwlle giffua thik sith hi&#228;rta Han wille ok lata ginom stinga sina h&#228;nder ok f&#246;ther, at tha thu komber til hans skulu thina h&#228;nder ok f&#246;ther swa instingas i hans at thu skalt oatskilelica tilf&#246;ghias honom Jak bidher thik &#228;pther apostolsins radh som althingh pr&#246;wadhe at thu widherfresta at wthr&#246;na th&#228;tta Ok thik thykker th&#228;t wara goth, tha gak aldrigh meer t&#228;dhan Jak thw&#228;kar ekke th&#228;t, at nar thu haffwer th&#228;tta pr&#246;fwath thik skulu althing thykkia wara besk wthan th&#228;t Thu wille g&#228;rna at th&#228;ssa saranna d&#246;r sidhan thu &#228;st ingangin i them warin atherl&#228;sta At thu gathe aldrigh mer th&#228;dhan wtgangit Sidhan skalth thu wndra a thina ok annars blinde som i haffwin hafth, tho at hwarist skalt thu gl&#228;dhias aff them s&#246;tmanom thu k&#228;nner Swa skal ok thit hi&#228;rta wpt&#228;ndas. swa at si&#228;lin wille g&#228;rna wthga aff kroppenom at hon matte byggia i christi sarom Hon g&#246;rs swa drwkkin aff storum s&#246;thma ok hetum at hon kan sik n&#228;plica til nakoth annath f&#246;ghia O sar sarghandis hardh hi&#228;rta. ok wpt&#228;nder frusna hwgha. ok wekiande hardh hi&#228;rta for storum k&#228;rlek O sannelica warth liff s&#246;thme ok hop &#196;n &#228;r th&#228;t swa at thu wm th&#228;ssa pinonna thanka komber til th&#228;n s&#246;thman som iak haffwer aff sakth. &#196;ller ok til st&#246;rra vakta at thu wili ekke th&#228;nkia the pinona for nakon licamlican &#228;ller w&#228;rdhzlikan hwgnadh Vthan at thu widherk&#228;nnandis thins skapara h&#246;gxta godhg&#228;rning skuli wpt&#228;ndas til hans k&#228;rlek Ok th&#228;tta skal wara thin idhkelikin b&#246;n</pagenum><pagenum num="57" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">O h&#228;lghe fadher for thina ok thins sons milheth. Hwilkin som d&#246;dh tholde for mik Ok for hans modhers h&#246;gxta h&#228;llaghet, at thu giff mik syndersko ok ow&#228;rdhoghe nadh th&#228;r til at iak skuli &#228;lska thik ensampnart Ok altidh br&#228;nnande wara i thinom k&#228;rlek Ok at iak altidh astwnde thin hedher Ok at iak altidh haffwe i mino hi&#228;rta thinna pino godg&#228;rningh Ok at iak skuli widherk&#228;nnas mina ys&#228;ldh Ok at iak skuli astwnda aff allom nidher thrykkias ok forsmas Ok at mik enkte lyste wthan thik Ok enkte dr&#246;ffue wthan syndin Amen</inline></para><para /><para><inline font-size="12.00" font-style="Times">huru m&#228;nniskian skal th&#228;nkia &#228;ller skulle wm langafredagh ok andra dagha samuledh Capitulum xxv</inline></para><para /><para><inline font-size="12.00" font-style="Times">STabat iuxta crucem ihesu mater eius N&#228;r ihesu korse stodh hans modher O min fru hwar stodhz thu Hwar ey n&#228;r korseno Vthan sannelica r&#228;th wppa korseno m&#228;dh thinom son Thy at thu &#228;st th&#228;r korsf&#228;st m&#228;dh honom &#196;n han i licamenom ok thu i hi&#228;rtana Ok saren st&#228;[n]kt wm allan hans licama waro all samkadh i thina hi&#228;rta O min k&#228;ra fru, th&#228;r war thit hi&#228;rta ginom stwngith niddh spiwtheno. th&#228;r war th&#228;t spikat ok th&#228;r war th&#228;t kronath m&#228;dh thornomen Th&#228;r war th&#228;t gabbadh ok obrygdhat ok fult m&#228;dh allom sm&#228;lek. drak &#228;tikio ok galla O min k&#228;ra fru hwi gik thu at offras fore os Hwat ey war nogh for os sonsins pina At ey skulle &#228;mw&#228;l modheren korsf&#228;stas O k&#228;rlexens hi&#228;rta hwi &#228;r th&#228;t alth wm w&#228;nth i sorgh O fru iak skodhar thit hi&#228;rta, &#228;n iak ser ekke nw hi&#228;rta, wthan mirram</pagenum><pagenum num="58" > malyrth. ok galla Jak lethar gudhz modher ok iak finder spwt ok gisla ok sar, thy at thu &#228;st al wmwend i them O ful m&#228;dh bes[k]lek hwat giordhe thu Hwi giordhe h&#228;laghetinne kar pinonna kar O min fru hwi wast thu ekke ensam i thinom kamar Hwi gik thu til stadhin caluariam th&#228;r d&#246;mde skullo plaghas, ey wast thu wan at tolikth skodha Hwi atherhi&#246;lth thik ekke jomfrulikin blyghleker, ey qwinzlikin r&#228;ddoghie Hwi atherhi&#246;lt thik ekke syndinne stiwgger som th&#228;r giordhis Ey stadhzens orenlikhet Hwi atherhi&#246;lt thik ey th&#228;t ropidh th&#228;r war Ey the onzskan th&#228;r giordhis Ey daranna g&#228;lniskaper Ey di&#228;fwlsligha manna skare O min k&#228;ra fru thatta skodhadhe thu enkte Thy at for store sorgh war thit hi&#228;rta alt borth w&#228;nth fran thik Thu wast ekke i thik Vthan al saman i sonsins pino i hans sarom ok i hans d&#246;dh Thu skodhadhe ekke folkit, wthan saren, ekke thrangit wthan swnder rifhnan sonsins licama Ekke thera rop wthan sonsins blodh Ekke thera stiwk wthan sonsins sorgh O liwfwa fru kom ather til thin stadh at wi mistom thik ey m&#228;dh slaghna hirdhanom Hwi skulum wi i enom thima mista b&#228;ggias idhra styrls O min fru th&#228;t &#228;r ekke sidher at qwinnor skulu d&#246;mas m&#228;dh tholikom d&#246;dh Ok ey &#228;r &#228;n domen giffwin offwer thik min k&#228;ra fru wthan som iak th&#228;nker thu kant ekke th&#228;tta h&#246;ra, thy at, thu &#228;st al wpfy[l]th m&#228;dh besklek Thy at thit hi&#228;rta w&#228;ndis alt n&#228;r thins sons pino O wnderlik thing thu &#228;st al i christi sarom Ok aller christus korsf&#228;ster &#228;r i thino innarsta hi&#228;rta Quomodo est hoe quod continens est in contento Hwru &#228;r th&#228;t at hallandis &#228;r halno</pagenum><pagenum num="59" > O m&#228;nniskia sargha thit hi&#228;rta wm thu wilth wnderstanda th&#228;t sport &#228;r Lath wp thit hi&#228;rta m&#228;dh spikomen ok spiwtheno, ok swa skal thik inga sannindin Thy at r&#228;thwisonna sol ingar ekke i atherlwkt hi&#228;rta Vthan thu sarghat fru sargha war hi&#228;rta, ok wp nyia i warom hi&#228;rtom thins sons pino Thilf&#246;gh warom hi&#228;rtom thit sarghadha hi&#228;rta, at wi m&#228;dh thik mattom sarghas aff thins sons sarom O min fru hwi atenast haffwer iak ekke th&#228;tta thit hi&#228;rta at hwart h&#228;lstz iak ginge matte iak skodha thik korsf&#228;sta m&#228;dh thinom son O min k&#228;ra fru wm thu wilth ekke gifwa mik thin korsf&#228;sta son, ok ey thit sarghadha hi&#228;rta Tha bidher iak thic at thu giff mik thins sons saax sm&#228;lek gabbilse ok obrygdhilse, ok th&#228;t thu k&#228;nner i thik Thy at hwat modher &#228;r th&#228;t som ey g&#228;rna droghie sik ok sin son wt aff pinonne wm hon gathe Ok lagdhe hona a sin thr&#228;l &#196;n &#228;r th&#228;t swa at thu ast swa offwerkomen i th&#228;ssom at thu wilth them ey fran thik skilia &#228;ller thinom son Ok wilt them engom giffwa, tha karasta fru til f&#246;gh mik ow&#228;rdhoghasta thins sons sm&#228;lek ok sarom, at iak maghie haffwas kompan i pinomen thik ok thinom son til hwgnadh O hwru s&#228;l iak tha ware an iak matte wara idher kompan i saromen For thy k&#228;ra fru Hwat &#228;r i dagh st&#246;rra &#228;n haffua sith hi&#228;rta tilf&#246;kth thina &#246;pna hi&#228;rta ok thins sons ffinomstwghna licama Hwat ey &#228;r thit hi&#228;rta fulth m&#228;dh nadh, ok m&#228;dhan th&#228;t &#228;r ypith hwi wtl&#246;per ekke the nadhin i th&#228;t hi&#228;rtadh som thy &#228;r til bwndith aller tilf&#246;cth Ok m&#228;dhan thin son &#228;r h&#228;lgha manna &#228;ra hwru kan han ekke &#228;ras som honom</pagenum><pagenum num="60" > ginom stwghnom &#228;r tilf&#246;gdher Jak kan ey wnderstanda at th&#228;t kan annarwis wara Vthan iak r&#228;dhis at wi &#228;rwm stwildom mykith lancth borto tha wi throm os wara n&#228;r O min k&#228;ra fru hwi giffwer thu mik ekke th&#228;t iak bedhis Wm iak &#228;r bruthlikin mothe thik tha sargha mith hi&#228;rta a r&#228;thwisonna w&#228;ghna &#196;n hafwer iak thik thi&#228;nth tha bedhis iak sarin til l&#246;na O min k&#228;ra fru hwar &#228;r thin milheth Hwar &#228;r thin stora miskund Hwi &#228;st thu wordhin swa hardh, som altidh war wan at wara w&#228;lwiliogh Hwi &#228;st thu nw wordhin swa spar, som altidh war wan at wara mildh ok m&#228;nzk O fru iak bedhis ekke aff thik sol &#228;ller sti&#228;[r]nor wthan iak bedhis sar Hwat &#228;r th&#228;t at thu &#228;st swa spar wppa th&#228;ssom saromen O min k&#228;ra fru antigia at thu borth tak aff mik th&#228;tta licamlica liffwit, &#228;ller ok at thu sargha with hi&#228;rta Th&#228;t &#228;r mik blygdh ok stor obrygdhilse at see min h&#246;rra ok skapara sarghadhan, Ok thik mina fru samwledh sargadha, ok iak ledhasta thrallin ganger oskadder Sannelica iak weth hwat iak skal g&#246;ra Jak skal falla nidher for thina f&#246;ther Ok skal iak m&#228;dh roph ok grath wthan atherw&#228;ndo bidhia thik ok skal wardha thik mykith thr&#228;ttin Swa at anthikia skalt thu giffwa mik th&#228;t iak bedhis, &#228;ller ok at thu skuli sla mik at iak skuli borth gaa &#196;n iak skal swa l&#228;nge sta ok thola thin slagh til th&#228;s iak wardher alla w&#228;ghna saar Ok ey bedhis iak annadh aff thik wthan saar &#196;n &#228;r th&#228;t swa at thu wilth lwkkas widh mik wthan slagh, tha skal iak sta stadhogh ok taka thina lwkkan, ok tha skulu the lioffwa lokkilsen sargha mith hi&#228;rta m&#228;dh thinom k&#228;rlek &#196;r th&#228;t ok swa</pagenum><pagenum num="61" > at thu mik hwadhzske noghoth sigher &#228;ller g&#246;r tha sarghas mith hi&#228;rta aff sorgh ok dr&#246;ffwilsom ok swa skal iak ekke bortga wthan sar O thu andelik m&#228;nniskia som idhkelighin &#228;r i andelikom tankom th&#228;tta skalt thu astwnda hwario enne m&#228;nniskio Ok skalt innerlica bidhia for hwariom Ok wm thu ser nokoth goth i thinom i&#228;merisne, tha skalt thu wndersamlica gl&#228;dhias &#196;n tho at thu seer th&#228;t ekke wara i thic &#196;r th&#228;t swa at thu ekke swa g&#246;r wthan h&#228;ller s&#246;rgher tha g&#246;r thu i th&#228;sse syndinne thry st&#246;rsta ondh thingh F&#246;rsta &#228;r at thu wilth hata gudhz hedher som aff the godho komber Th&#228;t andra &#228;r at thu forsmar gudhz pino Hwilkin th&#228;r til tholde pinona at hwar en skulle ympningas i dygdhomen Thridhia &#228;r at thu wtsl&#228;kker k&#228;rlekin m&#228;dh hwilkom thu skulle &#228;lska thin i&#228;mkristen swa som thik si&#228;lffwa, ok r&#246;kta hans goth swa som tith eghit, for thy thu skalt mykit &#228;lska thins i&#228;meristens gagn, ok r&#246;kta m&#228;st th&#228;t andelighit &#228;r Ok tha skal gudh giffwa thik altidh andelik thingh Ok at sidhersta skal han kalla thik til himerikis thinga Til hwilkit os ledhe han som korsf&#228;stas wille for os ok thola korsens sm&#228;lek</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para><inline font-size="12.00" font-style="Times">At andelik m&#228;nniskia ok contemplatiua skal engin rekna ofulkomplikaren &#228;n sik si&#228;lwa [Cap. xxvi]</inline></para><para /><para><inline font-size="12.00" font-style="Times">GAmble owinen afflather ekke at nar han gither ekke andelica m&#228;nniskio ok contemplatiuam swikit i thy at hon andra d&#246;mer Tha widherfrestar</pagenum><pagenum num="62" > han at ledha hona til th&#228;t at tha hon ser sik fr&#228;mias i mangom godhum g&#228;rningom som hon g&#246;r, tha d&#246;mer hon andra ofulkomlica wara For thy at the g&#246;ra ekke ok idhua sik ekke i them samma g&#228;rnigom &#196;ller tha hon seer them ekke swa wara ensampna &#196;ller i hwilo &#196;ller i wakw &#196;ller i atherhalle som hon &#228;r Tha r&#228;knar hon them i sinom domwm swa som faf&#228;nga ok lata &#196;ller tha hon seer them wara wafdha i tholighom g&#228;rnigom i hwilkom hon br&#246;th stwndom mothe gudhi for &#228;n hon kom til the fulkomlikhetinna O w&#228;rsta willa ok l&#246;nlikin hwilkin som d&#246;ma wil aff mannenom &#228;pther thy han ser wthantil i wmgangwnne ok ekke innantil Thy at, andelik bygningh lether ekke &#228;ller sp&#246;r swa mykit kropsins &#228;rwodhe som hi&#228;rtans Thy at th&#228;t f&#246;rsta som &#228;r licamlieth &#228;rwodhe dugher ekke n&#228;r gudhi Vthan th&#228;t andra dwgher optha Ok opta th&#228;t enom &#228;r skadhelikit th&#228;t wardher androm mykit nythokth Ok swa som m&#228;nniskionne &#228;nlite &#228;rw wmskiptelikin Swa &#228;rw ok manga matto at liffwa ok fr&#228;mias i godho Ok for thy at thu ser thik skina i lofflighom g&#228;rnigom, ok thu ser andra wara gl&#246;mska til thera Tha skalt thu th&#228;nkia at the antikia l&#246;nlica &#228;ller ok i sina hi&#228;rta &#228;rwodha klena g&#228;rninga ok gudhi th&#228;kka Ok for thy at gudh &#228;lskar them enkanelica for hi&#228;rtans h&#228;llaghet wil han ey them thyngia m&#228;dh th&#228;ssom ytthermer g&#228;rningomen, at the &#228;rwodhandis badhe innantil ok wthan til formatto ekke widherthola Thy skalt thu borth&#228;ltha th&#228;ssin frestilsin F&#246;rst th&#228;nk i thino hi&#228;rta at th&#228;t &#228;r ekke konwnga syni sidhw&#228;nia at thwnga sik m&#228;dh nakra handa &#228;rfwodhe til at fa</pagenum><pagenum num="63" > sith f&#228;dhernis rike Vthan swa som kr&#228;selica ok stort &#228;rfwodhe f&#246;dhas the ok wpfostras m&#228;dh konwngxlicom rikedomum Swa &#228;r ok i th&#228;sso Opta b&#246;r enne menniskio til at faa ena gudhelikhet &#228;ller nakra gudhelica skipan i sigh mykith &#228;rfwodha Ok th&#228;t sama &#228;ller ok b&#228;ther far en annor i ensamna hwgxsins wmw&#228;ndo til gudhz A andre matto skalt thu th&#228;nkia at th&#228;t som thu &#228;rwodhar at haffwa, ok thu nw til byrghiar at smaka, th&#228;t &#228;r i androm gamalth ok starklica rotadh Ok wanlica th&#228;tta &#228;r en sakin, hwi the synas ekke swa mykith &#228;rfwodha wtantil i andelighom thingom som thu For thy at andelikin s&#246;thme komandis aff nyio inledhor wmskiptilse &#196;n ekke swa, som iak thror wmskiptis th&#228;n, som longo war wmskipter Vthan th&#228;n s&#246;thmen g&#246;r han fulkomligharen ok g&#246;mer han Ok tha thu seer thik swa som sm&#228;lta for k&#228;rlek, ok ekke andra, tha skalt thu th&#228;nkia At swa som til th&#228;ssa solinna liknilse til r&#228;thwisa solinna hita somlike sm&#228;lta for k&#228;rlekxens hita Swa at thera limme kwnno antikia n&#228;plica &#228;ller ok engaledhis mera th&#228;la Ok somlike thyrkas ey atenast aff syndinne wadhzsko, wthan aff alle samman syndinne Swa at enkte bliffwer ather Ok stadgas ok styrkias i godho mothe ondo. swa at them kan enkte borth skilia fran gudhz k&#228;rlek &#196;n somlike monas swa. at the badhe innan ok wthan synas sik aldra s&#246;taste Ok gl&#246;mdom allom hwgxens besklek synas nw h&#228;ller byggia i f&#228;dhernis landeno &#228;n a waghenom Ok somlike waxa swa som thr&#228; ok &#228;n tho at, the smaka ekke tholica s&#246;thma Vaxa the dagh fra dagh ok wardha th&#228;s st&#246;rra n&#228;r gudhi &#196;n</pagenum><pagenum num="64" > sannelica somlike thy w&#228;r rwthna r&#228;th i ondo &#196;n nar thu k&#228;nner i thik nakra fulkomlikhet, tha skalt thu thro hona vara fulkomlikare &#228;ller b&#228;thre i thinne syster &#228;ller brodher Ok &#228;n tho at han synis ey ginstan swa som sm&#228;ltas Tho aff thy at han daglica w&#228;xer i godho stadhf&#228;stis han b&#228;ther ok monas &#196;n wanlica tha thu thror thik swa som bl&#246;tas til goth, tha thyrkas thu Ok aff thy d&#246;mer thu andra mindra fulkomlica &#228;n thik &#196;n r&#228;dhz myklo h&#228;ller at thu &#228;st ey w&#228;rdhog at liknas thein For thy &#228;n waxith som sm&#228;lter for solinne wille sighia androm creaturis J haffwin enkte goth aff solinne &#228;ller ok ekke swa stort som iak th&#228;t war darskaper, for thy &#196;n tho at the ekke sm&#228;lta widh solena som waxit, tho taka thr&#228;n ok fruchtenar st&#246;rre godhg&#228;rninga aff h&#228;nne Ok math thu a andra matto foresagdha frestilsen fran thik k&#246;ra Thy skalt thu th&#228;nkia at swa som i naturlikom thingom &#228;rwin wi alle lottakande gudhz godhlek, tho swa at ena andra matto ok annar a andra Ok swa manga som m&#228;nniskionar &#228;rw Ok &#228;n &#228;mw&#228;l swa manga som creature &#228;rw finnas margfalla sakar at lwttakandis wardha gudhz godhlek A sammo matto &#228;r throande i andelikom thingom i them creaturis som sk&#228;l hafwa For thy at nadhin fulkomnar naturam Ok aff thesse margfallelikhethinne i andelikom gaffwom sigher appostolin ad corrintheos hwar han swa sigher Jak wille alla m&#228;n wara swa som mik si&#228;lwan Ok sigher sidhan Vthan hwaren haffwer eghna gaffwo aff gudhi Vthan en swa ok annar swa Ok i mangom androm stadhom i the h&#228;lgho skript finder thu tholikt samma M&#228;dhan th&#228;t &#228;r swa Hwi ma ey th&#228;n</pagenum><pagenum num="65" > andraledhis liffwa andelica, ok thi&#228;na sinom gudhi &#228;n thu Somlike koma til gudhz wm hwilona, Ok somlike m&#228;dh &#228;rfwodheno En swa ok annar swa Ok opta &#228;r han b&#228;thre som r&#228;knas w&#228;rre, ok thy skalt thu engin d&#246;ma ofulkomlikaren &#228;n thik &#196;n tho at han g&#246;r ekke alth th&#228;t thu g&#246;r &#196;n tha thu seer thin brodher &#228;ller syster winga &#228;ller dw&#228;lias m&#228;dh enom &#228;ller flerum, ok thu &#228;st altidh ensammen Tha skalt thu th&#228;nkia at hon &#228;r fulkomlikin i gudhz k&#228;rleke Ok for than k&#228;rlekin &#228;r han hwanstadh m&#228;dh h&#228;nne Hwat hon &#228;r antikia ensammen &#228;ller hon &#228;r m&#228;dh systromen Ok for thy at thu &#228;st ofulkomlikin i k&#228;rlekenom kant thu n&#228;plica swa wanda thik til thin i&#228;meristen at thu ey bryther Thu kant n&#228;plica &#228;ller ok aldrigh swa w&#228;l w&#228;nda thik til gudh At thik b&#246;r ey stwndom b&#246;ghia thik til w&#228;rldinna Ok sannelica th&#228;t &#228;r ofulkomlikit For thy at &#228;ngglana som fulkomlike &#228;rw i k&#228;rlekenom, the &#228;rw swa w&#228;l n&#228;r gudhi tha the &#228;rw n&#228;r os. &#228;ller tha the thi&#228;na. som tha the &#228;rw i h&#246;gxta himblenom Th&#228;tta sigher iak ekke thy. at iak thror at th&#228;tta kan fullelica wara i th&#228;ssom w&#228;ghenom &#196;ller m&#228;dhan wii &#228;rom w&#228;ghfarande Vthan wi maghom nakraledhis &#228;pther fylghia them &#196;n math thu ok swa th&#228;nkia, at m&#228;dhan the &#228;rw swa borth draghne aff th&#228;ssom ytthermer thingomen ok the akta enkte wthan gudh, r&#246;ras swa betelica til hans At for stora hwgxens akth synis swnderl&#246;sas ok ledhas til aff store wanmakth Ok thy at the magho O atherfa sina kraffter Ok at the ey allaledhis wanskas Ok at thera h&#228;llaghet skuli ekke aff androm borthw&#228;ndas, giffwa the sik opta sinom i&#228;mkrisnom til</pagenum><pagenum num="66" > hwgnadh Tho g&#246;ra the th&#228;t alth til gudhz hedher Ok thy &#228;r darskaper at d&#246;ma sina systra for hwart waskith &#196;ller r&#228;kna hona ofulkomlica Thy at mange &#228;rw h&#246;fwiskasta wthan til hwilke litidh fr&#228;mias innantil Mange &#228;rw l&#246;slatoghe i sidhomen hwilke i hi&#228;rtana &#228;rw h&#228;lghaste ok store gudhz wini &#196;ller t.h&#228;t som w&#228;rre &#228;r mange &#228;rw w&#228;l lwktande fore m&#228;nniskiom, ok rwthne ok w&#228;rstlwktande for gudhi, ok thoko nw l&#246;n for sina h&#228;llaghet Ok somlike synas m&#228;nniskiom syndara, hwilkra thera innarmer wmganga &#228;r tho i himerike &#196;n tho sigher iak ey at ytthermer wmgangan liknas ey idhkelighast widh the indre Ok for thy at wi kwnnom ekke wtskilia eth fran the andro, thy skulunt wi d&#246;ma alla wara gudhz barn, ok os mindre &#228;n nakra andra Vthan wi sem thw&#228;rt amoth wppinbarlica For thy wi &#228;rom owisse aff wars i&#228;ineristens godhlek &#228;ller h&#228;llaghet Vthan wisse &#228;rwm wii aff ware margfalle ondhzko Th&#228;t &#228;r stor dyrfwe at iak wili d&#246;ma aller skipa gudhz godhlex infl&#246;dhilse i minom i&#228;merisnom For thy at mik th&#228;kkis ekke alla hans sidhi Ok hwat &#228;r fawizskaren &#228;n wilia styra gudhz wilia &#228;pther minom thokka Tha g&#246;r iak th&#228;t. tha iak th&#228;nker at th&#228;t t&#228;kkis ekke gudhi som ekke th&#228;kkis mik Ok nar thu seer them w&#228;fl&#228;as i ytthre thingonien, tha skalt thu th&#228;nkia. at aff wndersamlikom k&#228;rlek ledhas the meer til gudhz i them &#228;n thu. tha thik thykker at thu r&#228;ttelika w&#228;nder thik til gudhz Vanlica for thy at the &#228;lska gudh swa hetelica wilia the letha han ok sp&#246;ria i allom creaturis, for thy at the waitha han wara i allom loffwande &#228;lskande ok astwndande Ok th&#228;t &#228;r thera gl&#228;dhi ok frygdh at the see &#228;mw&#228;l</pagenum><pagenum num="67" > i minzstom ok fulastom thingom hans wisdom makt ok godhlek wndersamlica loffwande wara Ok wanlica hantera the thy swa g&#228;rna the thing som litidh &#228;r wm Ok ey liknas the os hwilkom al thing &#228;rw skadhelikin Ok th&#228;t kan wara at nar wi th&#228;nkiom them wara faf&#228;nga, tha wmgiwtas the innantil m&#228;dh osighelike andelighe gl&#228;dhi &#196;n tho at the g&#246;ma th&#228;t sni&#228;llelica &#196;ller wanlica for thy at the r&#228;kna sigh lastelica dyrfwas the ekke swa idhkelica presentera sigh gudhz asyri Vthan tilf&#246;ghiandis sigh mindra thingom, widherfresta the at behalla gudh i sina hi&#228;rta, swa at the githa ginstan skodhat han Ok ma th&#228;t wara sk&#228;l hwi the swa ofta gl&#228;dhias M&#228;dh andro Thy at th&#228;r wprinder them aff en gl&#228;dhi, at the som sik r&#228;kna lastelica wara mogha hwgnas m&#228;dh them som the r&#228;kna wara gudhz barn Ok wm thu sigher for somlica skuld, tha skuldo the h&#228;ller wmga m&#228;dh them som b&#228;thre waro Jak sigher at wanlica r&#228;kna thu them b&#228;thre som w&#228;l kwnno skrympta ok latha sigh wara h&#228;llaghare &#196;ller wanlica the r&#228;kna sie ow&#228;rdhogha at wmga m&#228;dh them For thy at thera liffw&#228;rne synis them mykith olikth wara thera wmgango Ok th&#228;t synis them ympninga at the magho wara m&#228;dh them gudhz barnomen Hwilkra liffw&#228;rne the githa nakraledhis &#228;ptherf&#246;[l]kth &#196;n wanlica the wilia thy wara n&#228;r them som mindre &#228;rw fulkomlike, at ey skuli withas &#228;lla wnderstas thera godha akth Ok math thu th&#228;nkia at gudh haffwer them lanth at w&#228;fwias i them thingom som wthantil &#228;rw Ok wmga m&#228;dh androm for thy at swa &#228;r them wansamare at &#228;gha gudh &#228;n tha the waro ensampne</pagenum><pagenum num="68" > Ok m&#228;dh hwat st&#246;rre &#228;rfwodhe ok kiffh the fa gudh th&#228;s st&#246;rre &#228;r thera l&#246;n Hwar thw&#228;kar th&#228;t at the m&#228;nniskia, som sik blandar i licamlicom &#228;random &#228;ller &#228;rfwodhe kan swa fulkomlica hafwa gudh som th&#228;n som altidh bliffwer ensammen Ok sannelica hwar st&#246;rre &#228;r mothstandilsen th&#228;r r&#228;kkis hwghin innerlighare til gudhz Ok th&#228;r aff &#246;kis k&#228;rlekin ok th&#228;r &#228;pther f&#246;lgher st&#246;rre l&#246;nen Ok tha thu thror at the thappa, tha afla ihe Ok tha thu th&#228;nker thein nydharsta wara i himerike, tha finder thu them lankth offwer thik Tho wm thik h&#228;nder thit at komma Thy at th&#228;t &#228;r mykith r&#228;dhandis at swa som thera &#246;dmiwk[t] wph&#246;gher them swa nidherslar os war h&#246;gf&#228;rdh til h&#228;lfNsitis som alla wiliom d&#246;ma &#196;ller ok th&#228;nk wm them, at the pr&#246;ffwa sigh h&#228;ller githa thi&#228;nt gudhi i them thingom som the &#228;rw b&#246;ohelike til &#196;n widherfresta h&#246;gh thing ok i them wanskas som thu g&#246;r For thy the r&#228;kna &#228;ller skoda mykit wara oh&#246;fwelikit at.nokoth swa storum h&#228;rra g&#246;ra ofulkomlica &#196;ller kan wara at the widherfresta at g&#246;ra swa stor thing l&#246;nlica som lithin wppinbarlica Swa licamlikin som andelikin At i allo skulle mank&#246;nsins owin bestridhas aff thein, ok the magho J&#246;n faa i allo Ok &#228;n tho at thik thikker them swa wara ofulkomlica Vanlica the &#228;ru w&#228;rdhogh&#228; i enne andelike inskiwtilse meer &#228;n thu i mangom &#228;ller wanlica i allom Ok m&#228;dhan thu ekke th&#228;tta westz D&#246;m ekke andra mindre wara &#228;n thik Wthan loffwa gudh som w&#228;rdhoghadhis thik tholighom tilf&#246;ghia For hwilkra forskullan thu wanlica andelica liffwer Ok &#228;n thu ekke liffsver, tha ulath thu wardha for thera skul</pagenum><pagenum num="69" > liffwandis Th&#228;tta sagdhe iak til at nidherthrykkia di&#228;ffwlsins frestilse Ok &#228;n tho at th&#228;tta swa &#228;r stwndom, ok ma swa wara, ok swa &#228;r throande aff sinom i&#228;merisne swa som sakth &#228;r Tho enfallelica th&#228;kkis mik h&#228;ller Ok thro iak at gudhi th&#228;kkis mer witha contemplatiua &#228;n actiua Ok mer at wara ensamen, &#228;n wmga m&#228;dh mangom Ok mer th&#228;kkis honom h&#246;ffsvisklikhet &#228;n l&#246;slath Ok thy radher iak th&#228;t wthw&#228;lia som b&#228;thra &#228;r &#196;n tho &#228;r that ey thw&#228;kande at somlike actiui haffwa meer k&#228;rlek ok faa st&#246;rre l&#246;n, &#228;n somlike contemplatiui ok thw&#228;rt amoth Ok somlike wmganklike mer &#228;n the som ensampne &#228;rw ok thw&#228;rt amoth Ok somlike l&#246;slatughe mer &#228;n h&#246;ffwiske ok thw&#228;rt amoth &#196;n hwat h&#228;lstz wi haffwom nar wi th&#228;kkoms gudhi tha &#228;r th&#228;t stort &#196;n thy w&#228;r i swa myklo m&#228;nniskia mogha finnas faa som gudhi th&#228;kkias Ok thy skulum wi ekke litidh daghlica grata for them ok os Ok bidhia at gudh w&#228;rdhochis g&#246;ra os ok them sigh th&#228;kka Ok &#228;n wi &#228;rom honom th&#228;kke at han g&#246;me os i nadhinne til wan &#228;nda Hwilkit os giffwi han som for thy wille taka mandom ok d&#246;dhelica sarghas</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para><inline font-size="12.00" font-style="Times">hwru m&#228;nniskian skal sigh wpw&#228;kkia til gudhz k&#228;rlek, ok th&#228;t m&#228;sta hon gither g&#246;ri sith hi&#228;rta br&#228;nnande i hans &#228;lskogha [Cap.] xxvij</inline></para><para /><para><inline font-size="12.00" font-style="Times">FOr thy at andeligha m&#228;nniskior hi&#228;rta skal aldrigh aflata hwru hon maghie &#228; mer ok meer wpt&#228;ndas aff sins skapara k&#228;rlek Foreth&#228;nkte iak</pagenum><pagenum num="70" > swa som stamande nakoth sighia th&#228;t som th&#228;r til ledher F&#246;rst skalt thu witha m&#228;nniskia, at enkte &#228;r th&#228;t som meer wpt&#228;nder til hans k&#228;rlek som godg&#228;rninganna stora gaffwo Aff thy at thu th&#228;nker han swa wilioghan wara ath giffwa thik osighelikin thing Aff thy samw th&#228;nker thu han mykit &#228;lska thik Ok hwat &#228;r th&#228;t meer wpt&#228;nder til k&#228;rlekin &#228;n &#228;lskas For thy th&#228;t g&#246;r hwar m&#228;nniskia, ey &#228;r hon swa grym thy at hon &#228;lskar sina &#228;lskara &#196;n tho at aff gambla ormsins &#228;ggilsom gl&#246;ma the th&#228;t g&#246;ra sinom skapara Th&#228;nk thy hwath thu wilth ok tadhan aff math thu faa stor &#228;mpne at &#228;lska thin gudh Gak thy fram til hans wppa swa matto Thu skalt ekke l&#246;slika wthan sannelica th&#228;nkia thik sta i gudhz asyn Thy at swa &#228;r han th&#228;r thu &#228;st, swa som han &#228;r i h&#246;ghxta himblenom Ok th&#228;nk thik wara hans ok ekke thin Ok thw&#228;ka enkte at hwat thu bedhis thik til helso ok ekke til skadha aff honom th&#228;t faar thu Ok sannelica al th&#228;ssin &#228;rw k&#228;rlexens wpt&#228;ndilse Hwru &#228;lskar thu ekke han hwilkins thu &#228;st ok redhaboen &#228;r at giffwa thik al thingh Hwat ey &#228;lskar thu mykit th&#228;n thik nakoth giffwer Hwi &#228;lskar thu ekke h&#228;ller han som thik giffwer al thing Ok &#228;n &#228;mw&#228;l giffwer han thik sigh si&#228;lfwan Ok thy wm thu &#228;lskar thik. Hwi &#228;lskar thu ekke han som thik giordhe Thu haffwer thik nidherslaghit ok &#228;n nidherslar Ok thu &#228;lskar thik Ok han tik giordhe ok ather wpbygdhe &#228;lskar thu ekke Sigh thy warom h&#228;rra O h&#228;rra gudh iak &#228;r thin creatura ok thu math thik ekke si&#228;lfwan neka mik Ok th&#228;nk han wara h&#246;oxsta goth &#228;nglanna lost halgha manna l&#246;n, siwka manna ok rwthna i syndomen </pagenum><pagenum num="71" > hwilkra ys&#228;ld engin kan til fulz sighia hi&#228;lp Ok with th&#228;t at engin &#228;r swa kranker syndare, at w&#228;nder han sigh til gudh ok bedhis han inn&#228;rlica, at han far han ey Th&#228;t astwndar han os bedhas, ok han giffwa tha han sagdhe Bedhins ok idher skal giffwas Jak weth ey hwat wi skuloirt mer &#228;rfwodha &#196;ller os daghlica thwinga &#228;pther engo m&#228;dhan wi maghom &#228;gha aldra thinga skapara Hwat wiliom thy wi mer letha m&#228;dhan iak ma faa swa l&#228;ttelica alth goth Hwi wil iak widherfresta at &#228;gha the thing som ful &#228;rw m&#228;dh ys&#228;ld O h&#228;rra gudh hwat giordhom wi thik wthan or&#228;th &#196;n tho wilt thu thik g&#228;rna giffwa os Th&#228;t giffwer thik enkte at wi haffwom, thik &#196;n tho &#228;lskar thu os swa at thu sigher th&#228;t wara thik lost at wara m&#228;dh os Hwi &#228;lskar thu os swa mykith at thu wilth h&#228;ller gifwa thik os, &#228;n nakot annadh th&#228;t wi bedhoms Ok sannelica h&#228;dhan i fran wil iak enkte annadh &#228;oha m&#228;dhan iak ma m&#228;dh w&#228;rdhzskylloghe b&#246;n &#228;gha min gudh Jak skal prydha mik, ok inledha han i mins hi&#228;rta bwr, at iak th&#228;r skuli h&#228;dhan i fran hwilas m&#228;dh honom Jak weth w&#228;l at han enkte annadh bedhis, thy at han astwndar inga ok &#228;r nw loingo at han b&#246;stadhe Jak syrgher at iak swa l&#228;nge haffwer mist swa mykith goth Ok thy skal iak sighia honom Jak weth at thu &#228;lskar mik meer &#228;n iak Ok thy skal iak enkte giffwa wm mik Vthan ensamth til lodha thinom astwndilsom Ok thu haff acth offwer mik Thy at iak kan ey akta badhe thik ok mik Ok thy swa skiptande thu atwakta minom kran[k]dom at thu han wplypte Ok iak skal akta thin godhlek at iak</pagenum><pagenum num="72" > skuli hwghnas ok lustas i honom Ok &#228;n tho at iak mykit afflar m&#228;dh thik ok thu enkte m&#228;dh mik Tho weth iak at thu &#228;st h&#228;ller m&#228;dh mik ok g&#246;mer mik ok fromar &#196;n iak m&#228;dh thik nytthiandis thin godhlek Hwi &#228;r th&#228;t Sannelica ey wthan for thy at iak hathar mik ok thu &#228;lskar mik O min k&#228;re h&#228;rra wm iak wille l&#246;pa offwer al thin k&#228;rleghx thekn iak wanskadhis Ok &#228;n tho at iak taladhe m&#228;dh manna thwngo ok &#228;ngla, iak kwnne ey sighia til fulz badhe naturinna ok nadhinna ok &#228;ronna godh thing som thu haffwer mik giffwit ok i&#228;ttadh O &#228;w&#228;rdhelikin fadher i thins sons k&#228;rlex thalan wil iak nakoth litidh dw&#228;lias O min gudh hwru stor war thin k&#228;rleker til mannzens At thu swa mykit &#228;lskadhe han at thu wille at mannen wara gudh och gudh kalla man Hwat kwnne thu honom ytthermer g&#246;ra &#228;n th&#228;t at thu han oatskilelica tilf&#246;gdhe thik Hwat skal iak sigghia Aff wanstarko kyni wille thu han latha f&#246;dhas Ok han som war thin enge son wille thu n&#228;mpnas iomfrunne son O k&#228;re h&#228;rra mykit wph&#246;gdhe thu mank&#246;nith a b&#228;ggia w&#228;ghna Hwilkin som wille soijen thik i&#228;mlikan wardha man och qwinnonna son Th&#228;tta k&#228;rlexens thekn wille thu ekke thee n&#228;r &#228;nglomen Th&#228;t &#228;r wisselica wnder at m&#228;nniskionna hi&#228;rta ekke synderbrister for thins k&#228;rlex storlek Hwat hafdhe gudh annadh g&#246;ra &#228;n m&#228;dhan wii syndadhom oss nidherkasta i h&#228;lwitis diwp Ok ginstan wm han hafdhe wilidh skapad andra &#228;rlica creaturam Hwru stor war th&#228;nna k&#228;rlekin at han w&#228;rdhoghadhis &#228;pther nidherfallit oss swa w&#228;lwilielica atherleta ok &#228;pther at wi hafdhom brwtidh mothe honom wph&#246;gdhe</pagenum><pagenum num="73" > han os meer &#228;n f&#246;r Hwat war th&#228;tta Hwat ey w&#228;rdhzskylladhe war syndh wph&#246;ghilse, sannelica ney Vthan at wii skullom ekke mer borth fly fran thik wille thu m&#228;nniskionna naturam thik oatskilelica tilf&#246;ghia Vndersamlikin thykkis thin k&#228;rleker wara mili gudh at thu &#228;lskar them thik hatar ok wph&#246;gher Ok m&#228;dhan thu som h&#246;gxster &#228;st &#228;lskar swa mykit os som enkte &#228;rom Hwru wi wsle &#228;lskom ekke thik som &#228;r alth goth O hi&#228;rta th&#228;tta th&#228;nkiandis hwi wanskas thu ekke for swa storum k&#228;rlek Hwat wille gudh i th&#228;sso wthan at han wille os wpfylla ok swa som drwkna g&#246;ra i sinom k&#228;rlek O hwru stor wars skapara w&#228;rdhelikhet &#228;r at han astwndar os swa mykit m&#228;dh k&#228;rlexens bandh sik til binda Hwru kan mannzens hi&#228;rta annath th&#228;nkia Ok thy o war gudh th&#228;r til at thu skulle os swa wph&#246;ghia wille thu lithin f&#246;dhas Ok at thu wille os som diwrlica warom vm syndena wille g&#246;ra h&#228;llagha. leth thu thik l&#228;ggia i iatuna m&#228;llan diwranna O wndersam gudhz godhlex wtwidhilse O lastelikin wara &#246;ghna blinde Aghwi mik aghwi iak weth ey wm hwat w&#228;gh gudh skal os mera letha &#228;ller sp&#246;ria m&#228;dhan han faar ok finder os ekke wm th&#228;nna Wthan hwat skal iak sighia christus som athertaker wth&#228;lta wille fly til egyptum Hwat ey min h&#228;rra tharfwadhis thic at fly som wast i hwariom stadh Sannelica ney thy at thu hi&#246;lt i thino walle alla thina owini Vthan thu wille th&#228;t g&#246;ra at tholandis th&#228;t for mik wppinbaredhe thu mik thin k&#228;rlek, at tha iak wordhe &#228;lther skulle fly til thin O min gudh iak seer w&#228;l at thu &#228;st aller min Ok thu wilth allaledhis</pagenum><pagenum num="74" > mik &#228;gha Wthan hwat meer Jak thigher wm allan hans aller framgang Hwilkin aller war fuller m&#228;dh k&#228;rlek Ok komber iak til kinpustanna ok sputtannanna Sannelica th&#228;tta k&#228;rlexens thekn kan enkte manz hi&#228;rta fulth&#228;nkia Vm &#228;n han hafdhe mik aldrigh mera goth giorth ok skulle aldrigh g&#246;ra Vthan at thu &#228;w&#228;rdhelikin gudh wille thola obrygdhilse ok sm&#228;lek i minne natura iak skulle allaledhis br&#228;nna i thinom k&#228;rlek Hwat &#228;r st&#246;rre &#228;n gudh Ok hwat &#228;r fulare &#228;n sandaren Ok thu gudh wille for syndara skuld spwttas ok gabbas aff syndarum O min gudh hwat &#228;r th&#228;t at thu tholde swa hardh thing aff thinne creatura hwilka i ena &#246;ghnabliki thu hafdhe math til enkte giort them thik kalladho di&#228;ffwls man swaradhe thu aldra b&#228;stz O h&#246;gxsta thins k&#228;rlekx wppinbarilse som tholikt h&#246;rdhe for oss aff di&#228;ffwlslikom mannom Hwat akt war thik swa mykit wm oss At thu wndergaff thik allom obrygdhilsom &#196;n thin store k&#228;rleker wille th&#228;t &#228;ndelica thola O hi&#228;rta hardharen &#228;n sten O hi&#228;rta ok ey hi&#228;rta, hwi wpt&#228;ndis ekke thu aff k&#228;rlek Stenin swnderlosas aff hithanom ok wmw&#228;ndis i malm, ok thu widh swa storan k&#228;rlex hita bliffver thu altidh owmskiptelikin Jak wille thy at thu ware sten ok ekke k&#246;th Hwat &#228;r wndersamlikaren &#228;n hi&#228;rtans k&#246;th finsz hardharen ok osinnoghare &#228;n stenin Wthan hwat ey sagdhe gudh at han skulle thaka aff os sten hi&#228;rta, ok giffwa oss k&#246;th hi&#228;rta Ok m&#228;dhan th&#228;t &#228;r swa at stenin raskaren wmskiptis &#228;n k&#246;thlikit hi&#228;rta O w&#228;rsta hi&#228;rta o st&#246;rsta hi&#228;rta o othrolighasta hi&#228;rta</pagenum><pagenum num="75" > Hwi hatar thu thik swa Hwii sarghar thu thik ok wpn&#246;ther Hwi &#228;lskar ekke thu th&#228;n tik swa starlica &#228;lskar O grymasta hi&#228;rta Hwi &#228;lskar thu mera d&#246;dhin &#228;n liffwit Hwi taker thu ekke th&#228;n thik taker O i stena ok osinnogh &#228;ller sk&#228;lal&#246;s creature grathin mins hi&#228;rta g&#228;lnisko Sannelica min h&#228;rra &#228;n tho at thu hatadhe mik thy at thu &#228;st min gudh Ok ensamen w&#228;rnare ok sthyrare ok min tilflyilse skulle iak &#228;lska thik Hwru myklo h&#228;ller m&#228;dhan thu swa mykit &#228;lskar mik ok f&#246;lgher mik m&#228;dh thinom godhg&#228;rningom &#228; hwart iak flyr Thy at swa mykit &#228;lskar thu mik, at thu synis hata thik for mina skul Hwat ey thu alla domare wille d&#246;mas for mik ok thola fulasta ok hardhasta d&#246;dh O min gudh hwat skulle thu mik mer g&#246;ra &#196;ller sigh mik hwat thu gast mik mera giort Sannelica hafdhe mik th&#228;t giorth en bonde iak skulle han &#228;w&#228;r[de]lica &#228;lska Ok iak &#228;lskar ekke thik min gudh Jak sigher ekke blodhzens wtgiwtilse hwilkin al ful &#228;r m&#228;dh k&#228;rlek Wthan ensamen thin &#228;lskoghe skulle wpfylla mik til thin k&#228;rlek Hwro myklo mer thin hardhasta pina ful m&#228;dh hadhe Sannelica thu wille mik allan hwilkin thik gaff mik akth offwer swa ledha creatura Sannelica enkte annadh wthkraffdhe th&#228;t Vthan thin store godhleker ok obegripelike k&#228;rleker thy at wille thu oss atherl&#246;sa th&#228;t formatte thu w&#228;l andraledhis haffwa giorth, wthan swa w&#228;rdhoghadhis thu at g&#246;ra At thu skulle th&#228;s mer wpt&#228;nda os i thinom k&#228;rlek O k&#228;rleker O hi&#228;rtans astwndilse O hwgnadhzens s&#246;thme ok</pagenum><pagenum num="76" > lost O bry[s]tens hiti ok wpt&#228;ndilse O &#246;ghnanna liws ok klarhet O &#246;rnanna s&#246;tasta liwdh ok sanger O gudhfadhers w&#228;llwktande offer O s&#246;tasta smaker i blodhzens flodh O k&#228;rasta sidhonna hannan O min si&#228;l mith liff ok mins hi&#228;rta in&#228;lfwe O benanna m&#228;rgher licamsins qwikleker, ok alla minna sinna makt O min gudh hwi &#228;r iak ekke aller saman wmw&#228;nder i thin k&#228;rlek Hwi &#228;r nakoth i mik wthan k&#228;rleker Hwru ma iak annath th&#228;nkia Ok hwat &#228;r s&#246;taren &#228;n thin k&#228;rleker Hwat fangar &#228;ller binder meer Hwi &#228;r ekke iak fangin ok bwndin Aldra w&#228;ghna bel&#228;gger mik thin k&#228;rleker ok iak weth ekke hwat k&#228;rleker &#228;r Wthan aghwi mik hwi &#228;r iak swa wthan sak osinnogher Hwi lwkkadhe mik mer faf&#228;ngan &#228;n sannindin Hwi drogh mik mer creaturanna wrangleker &#228;n mins fr&#228;lsara godhleker Hwi &#228;lskadhe iak my[k]lo meer thr&#228;ksins hat, &#228;n mins atherl&#246;sara k&#228;rlek O min gudh hwru mykit thu &#228;lskadhe mannen Ey aten[a]st at thu wille thola korseth for han Vthan &#228;mw&#228;l s&#246;kte thu han i h&#228;lfwite Ok ledde ather til himerikis m&#228;dh thik Hwat ey min h&#228;rra matte thu ey haffwa s&#228;nth nakon aff &#228;nglomen Vthan thu skulle them wtledha wm thik si&#228;lffwan Hwi wilt thu aldra w&#228;ghna thik til f&#246;ghia mannenom Hwi wilt thu byggja m&#228;dh m&#228;nniskionne i hwariom stadh hwat hafwer mannen wthan ledh thing Hwi &#228;lskar thu han swa innerlica</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Sidhan thu wpstodht aff d&#246;dha &#228;n wille thu firitighi dagha wppinbaras m&#228;nniskiom Ok nw &#228;rafuller giordher wille thu &#228;tha m&#228;dh them gifwandis them fridh ok l&#228;st thu thik hanna Wthan min k&#228;re</pagenum><pagenum num="77" > h&#228;rra hwat ey ympningadhis th&#228;t mannenom at thu wast korsf&#228;ster for han ok wtdrocah han aff h&#228;lfwite Thu synis swa mykit &#228;lska m&#228;nniskiona at thu gither ekke hallit thik fran h&#228;nne &#196;ller westz thu ey th&#228;t at wi haffwom warith oskynioghe at swa storum godhg&#228;rningom Ok &#228;n the som thu haffwer haffth enkannelica wini haffwa warith thik othrone, hwru kwnne thu os mer skodha O hwru &#228;lskelikin thin k&#228;rleker &#228;r at thu gither ekke skilth thik sfran m&#228;nniskionne Hwat ey tha thu skulle wpfara til thins fadhers guddom, gafft thu m&#228;nniskionne waldh at tha hon wil maa [hon] haffwa thik a althareno Th&#228;tta wallit gafft thu for &#228;n thu doo At m&#228;nniskian skulle ekke r&#228;dhas at mista thik Wthan o hwi wille thu thjit g&#246;ra m&#228;dhan thu wille s&#228;nda th&#228;n h&#228;lgha anda Hwi wilth thu altidh dw&#228;lias m&#228;dh mannenom Vthan thy at thu wille os swa tilf&#246;ghia thinom licama Ok swa giffwa os drikka tith blodh Ok swa drwkna g&#246;ra m&#228;dh thinom k&#228;rlek at wi skuldom aldrig skilias fran thik &#196;n th&#228;t &#228;r enkte annadh at drikka tith blodh hwilkit som &#228;r si&#228;linne s&#228;the wthan wara si&#228;l oatskilelica til binda thinne si&#228;l O min gudh sannelica th&#228;t &#228;r th&#228;t som thu astwndar ok wilth O min atherl&#246;sara ok min gudh th&#228;t &#228;r th&#228;t thu swa langan thima r&#246;ktadhe &#196;pther thy &#228;rfwodhadhe thu aff thinom barnthima Th&#228;t giffwe os ok wnne thu som fuller &#228;r m&#228;dh k&#228;rlek ok for os wthg&#246;th tith h&#228;lgha blodh</pagenum><pagenum num="78" > hwru m&#228;nniskian skal fulkomlica hata sik at hon maghe fulkomlica &#228;lska gudh Capitulum xxviii</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">F Or thy at m&#228;nniskionna eghin k&#228;rleker ok &#228;lsknadher hindra at faa oudhz k&#228;rlek ok swa myklo mer &#228;n k&#228;rlekin aktas Swa myklo mer minzskas th&#228;n andre Ok thy at wi maghom fulkomlica &#228;lska gudh b&#246;r os fulkomlica hata os &#196;n tha hatar thu thik fulkomlica Tha thu astwndar m&#228;dh fullo hi&#228;rta aff allom nidherthrodhas ok r&#228;knas ledhasta, slas, ok wtwr&#228;kas Ok hallas swa som enkte Ok &#228;n thu r&#228;knar alth th&#228;tta litidh ok hwgnas i thy at thik g&#246;rs or&#228;tter ok lustas i thinovi dr&#246;fwilsom Ok ey athenast at thu wilth at th&#228;tta skulle thik g&#246;ras ok in f&#246;ras aff m&#228;nniskiom Vthan amw&#228;l astwndar at alle skulu thro at thu &#228;st w&#228;l w&#228;rdh th&#228;t thu thol th&#228;ssin dr&#246;fwffilsin ok or&#228;tthin Th&#228;tta sigher iak thy at mange astwnda thola genw&#228;[r]dhogh thing at i thera thulimodhe skulu the loffwas aff allom Tholike hata sik ekke wthan &#228;lska ok thaka sin l&#246;n h&#228;r i w&#228;rdlinne &#196;n tha hatar thu thik fulkomlica tha thu wilth eyathenast aff androm throdhas ok nidherthrykkias Vthan &#228;mw&#228;l at thu swa styggis widh thik at thu gither n&#228;plica tholt thik si&#228;lflva Ok &#228;r thik si&#228;lfwe mykit stiwg Ok &#228;mw&#228;l thola dr&#246;fwilse ok stridh aff osk&#228;lighom creaturum Ok dr&#246;ffnvas mykit mothe thik si&#228;lfwe tha thu for thinne n&#246;dhtorfth skalt taka nokoth lwstelikit ok tha tik ekke giffwer plagho Thu lethar</pagenum><pagenum num="79" > ensamen gudh ok al thing forsmar thu wthan han Til at faa th&#228;ssa st&#246;rsta gaffwona math thu koma &#228;n thu thr&#246;stelica aff allo hi&#228;rta opta bedhis th&#228;t aff gudhi &#196;n tho a thina w&#228;ghna magho wara nakor inledhilse ok skipan til th&#228;ssa gaffwuna F&#246;rst &#228;r at thu skalt th&#228;nkia at thu &#228;st f&#246;dh i syndh Ok sidhan thu wast kristnadh rensadh ok thwaghin, ok sidhan thu kom til sk&#228;la, ok fik thit eghit si&#228;lfwald ok til th&#228;nna daghin haffwer thu swa som idhkelica syndath ok gl&#246;mt the f&#246;rsto thw&#228;ttinne som ran wth aff christi sidho Ok ey i wyrdhning hi&#246;lt guddomsens waldh i hwilkins n&#228;rwarti thu stozt Ok thu haffwer meer brwtidh mothe thik si&#228;lfwe &#228;n nakor grymaste owin Hwru skalt thu ey hata thik &#228;n thu th&#228;tta th&#228;nker Ok hwat hatom wii wthan ondh thing genw&#228;rdhoo, ok skadhelikin Hwat &#228;r w&#228;rra &#228;n s&#228;thia sik mothe h&#246;gxsta godho Hwat &#228;r genw&#228;rdhogharin &#228;n wtspy gudhz blodhz l&#228;kedom Hwat &#228;r skadhelicaren &#228;n dr&#228;pa sina si&#228;l Ok thu wast thik tholikin meer &#228;n thu kanth sighia</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Thu skalt ok th&#228;nkia at swa myklo meer thu dr&#246;ffwis aff them thingom wthantil &#228;ro Swa myklo meer atherlykkis thik w&#228;ghin at thu skulle ekke fara willer ok b&#246;ohia thin astwndilse til skapadha thinganna At thu skuli hwilas i ensampnom h&#246;gxsta gudhi Hwar hatar ekke the inlykkionna ypnadh at hwilkom wth maa gas fran gudhi Sannelica tha ladhz wp nar ekke &#228;lskas eghin dr&#246;ffwilse Vthan k&#246;re hona frari sik wiliandis h&#228;ller hwilas i thr&#228;kkenom &#228;n i gudhi</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; Thu skalt ok th&#228;nkia at gudhi ensampnom skal aller hedher ok wyrdhning ok han &#228;r i sik</pagenum><pagenum num="80" > ok sinom creaturis ensaminen &#228;lskaskolandis Ok thy wm thu sannelica &#228;lskar gudh, skalt thu stykgias at hedhras ok &#228;lskas aff m&#228;nniskiom Hwi skal iak ekke styggas &#228;n mik giffs th&#228;t gudhi til h&#246;re &#196;n sannelica iak skulle astwnda thw&#228;rt amoth</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; O hwru nyttogh th&#228;ssin ytthermer dr&#246;fwilsin &#228;ru Sannelica wm them kommom wi til wara ys&#228;ldh widherk&#228;nn&#246; Ok aff ware widherk&#228;nno kommom wi til gudhz widherk&#228;nno For thy at swa myklo meer nakor wnderstar sina eghna ys&#228;ld ok fulhet th&#228;s mer wardher han guddomsens waldhz skodhare Hwat, &#228;r thy nyttogharen &#228;n wm th&#228;tta &#246;dhmiwkas Ok swa wplyptas til himerikis thinga Haar &#228;r thy th&#228;n som forsma &#228;ller ey astwnda at hatas ok forsmas aff m&#228;nniskiom Sannelica iak weth han ey wthan han &#228;r en dare O m&#228;nniskia wm thu r&#228;dhis th&#228;t thik g&#246;rs aff thinom i&#228;mlikom Hwru myklo meer skalth thu r&#228;dhas the plaghona som thik skal giffwas aff gudhi Ok &#228;r th&#228;t swa at thu r&#228;dhis them tha &#228;lska th&#228;ssa som thik giffwas h&#228;r Thy at w&#228;rdhzlikin dr&#246;ffavilse &#228;rw w&#228;ohin til f&#228;dhernis landith Ok &#228;mpne til mykit goth &#196;n hwgnadher &#228;r w&#228;ghin til pinonna ok stors nidherfals tilf&#228;lle Th&#228;nne hwgnadhin ethra ok forgiffwer si&#228;linne &#196;n dr&#246;fwilsen thwa hona aff smittilsomen ok rensar aff orenlikhetinne At hon ma hwit ok ren skodha sin gudh O s&#246;te gudh hwar astwndar ekke them at haffwa Vthan th&#228;n ekke astwndar thik at see &#196;ller ekke wil rasklica til thik komina &#196;ller hwru pr&#246;ffwas nakor wara thin sander win Vthan th&#228;n som them wil thola for thik &#196;ller hwru pr&#246;ffwas sander winskaper Hwat ey i th&#228;sse</pagenum><pagenum num="81" > w&#228;rdlinna hedher ok hugnadh Sannelica tha fwnnis faa onde For thy the &#228;rw faa ok iak wille at the waro nakre som ey astwnda hwgnas &#228;ller haffwa w&#228;rdhzlikin hwgnadh Sannelica the pr&#246;fwas wara thine syni hwilka thu ey afflather h&#228;r at n&#228;fsa Thy at m&#228;dh tholikom dw&#228;ls thu altidh Thy nekar engin dr&#246;ffwilsom, wthan alskar them Vthan th&#228;n ekke wil swa som enkannelikin win &#228;ller swa som k&#228;raster son byggia m&#228;dh gudhi Dr&#246;ffwilse g&#246;ra os altidh l&#246;pa til st&#246;rre ok fr&#228;mias ok latha os wpfara a barghin at skodha himerikis thing The &#228;rw the som l&#228;ra warkwnna offwer andra limma the som thola &#228;ller plaghas Hwru kwnne iak warkwnna mik ofwer th&#228;n som for gudhz skuld tholde or&#228;th plagho &#228;ller skadha &#196;n iak hafdhe aldrigh th&#228;t pr&#246;fwat Ok thy sigher apostolin ad hebreos Vii haffwom ekke th&#228;n pontificem som ma warkwnna warum kran[k]dom Ok th&#228;t &#228;r for thy at han hafdhe them r&#246;nth i sinom licama, som han sigher th&#228;r samma stadhz Ok &#228;n wi ekke nw warkwnnom androm Hwru skulum wi styra m&#228;dh honom &#228;ller them &#196;ller wm.wi haffwom ekke warkwnnan, hwru &#228;rom wi tha samlimme &#196;n &#228;rwni wi tha samlimme d&#246;dhe Hwath skal tha annath wthan at wi skulum wtk&#228;stas fran kroppenom &#196;ller sigh mik Hwru kant thu hofdheno christo, d&#246;dhum for thik warkwnna, wm thu enk[te] thol &#196;ller hwru skalt thu honom samf&#246;ghias, &#228;n thu enkte thol m&#228;dh honom Wthan sannelica ware enkte annadh th&#228;t thik r&#246;rdhe Tha skulle th&#228;tta ensampna g&#246;ra thik dr&#246;ffwilsinna &#228;lskara Hwat &#228;r w&#228;rra &#228;ller d&#246;dhelicare</pagenum><pagenum num="82" > &#196;n ekke warkwnna sik ofwer ebristi pino Ok oth&#228;kker wara at swa store godhg&#228;rning &#196;ller hwat &#228;r fruktsamlicare &#228;ller s&#246;taren &#228;n b&#228;ra aff sino hi&#228;rta fulla warkwnnan offwer hans pino Hwilkit som engin kan wal g&#246;ra Vthan th&#228;n som dr&#246;fwilse haffwer r&#246;nth &#196;ller sigh mik hwat &#228;r &#228;rligharen &#228;n liknas gudhz syni Hwru, wm wii arwm honom olike i hwgnadhenom har i w&#228;rdhlinne Hwru wordhom wi honom. samlike i himerike Jngaledhis Hwat &#228;r styggaren &#228;n see gudhz son i thaknom mandomenom thola obrygdhilse ok sm&#228;lek for mik, som &#228;r ledher thr&#228;kker Ok hardhastan ok fulastan d&#246;dh Ok iak wil hedhras aff m&#228;nniskiom Ok ofwerfl&#246;dhas i lustelikom thingom O m&#228;nniskia, thr&#228;kker ok mer &#228;n tr&#228;kker for th&#228;n or&#228;tthin som thu honom giordhe, d&#246;mde han sik si&#228;lfwan til tholikt Han som domaren war b&#246;gdhe domen offwer sik Ok thu som honom g&#246;r &#228;n daghlica or&#228;th wilth gaa for honom lwthlbs At enast for &#246;ghomen swa plaghadom for thik Befwis aller tik grather ok sorgh ok offra thik i hi&#228;rtano at thola tholikt sama Sannelica thw&#228;ka th&#228;t ey At m&#228;dhan han &#228;r ympninga plaghadher for thik Ok thu wilth th&#228;t annath sin thola, ok bedhis th&#228;t aff allo hi&#228;rta Han thol th&#228;t ey thy at han wil ekke at for th&#228;n sama or&#228;tthin skal thwis[w]ar giffwas plaghan Vthan th&#228;t thu thror wara or&#228;tter, th&#228;t w&#228;nder han til hedher Ok th&#228;t thu thror wara dr&#246;ffwilse, th&#228;t skalt thu see wara hwgnadh Ok th&#228;r thu thror wara skadha, th&#228;r skalt thu finna stora frukth Ok &#228; th&#228;s st&#246;rre or&#228;ttrin &#228;r, th&#228;s &#228;rligharen wardher thu Ok th&#228;s st&#246;rre ok hardharen dr&#246;ffwilsin &#228;rw th&#228;s meer skalt thu hwghnas </pagenum><pagenum num="83" > Ok an thu forlather althing for habs skul Sannelica far thu agha han som althing agher Om thu astwndar manniskio &#228;ller manna &#228;lsknadh, tha skalt thu nidherthrykkias Astundar thu hwgnadh tha skalt thu dr&#246;ffwas Om thu letar rikedoma skal thu wardha fatigh Ok for thy hwilkin som nakot astundar wthan gudh han thwingar &#228;ller fordarfwar sik Ok &#228;n wm hon &#228;lskar sik osk&#228;lica, dr&#228;per hon sik &#196;n hon hatandis sik &#228;lskar ensampnan gudh Tha skal hon fullelica &#228;gha han Thy at hwilkin fullelica alska gudh, hon haffwer han Ok thas fulkomlikaren hon &#228;lskar han, th&#228;s fulkomlicare haffwer hon han O aldra darwttasta m&#228;nniskior Hwi sathin i ekke h&#228;r idher &#246;ghon, wm &#228;n i wilin haffwa stiwgh widher idher ok althing Sannelica tha i sen idher &#228;gha alla thinga skapara ok idhar hwgher hwilas i honom Tha skulin i althing r&#228;kna faf&#228;ngh Ok idhre licama m&#228;dhan the &#228;rw &#228;n d&#246;dhelighe, skulu wardha idher stiwgge swa som thr&#228;kker Ok swa som th&#228;n som thr&#228;kkin &#228;ller nakoth annath styggelikit borth droghie fran idhrom &#246;ghom Swa skulle han wara for idher som idher plaghadhe &#196;mw&#228;l alth til idhan d&#246;dh Ok swa som i gladdins aff them som lastadhe th&#228;t Vidher hwilkit i styghdins Swa skulden i frygdhas ok gl&#228;dhias aff them idher lastande giordhe, &#228;ller sagdhe or&#228;th aller obrygdhilse Thy at enkte genw&#228;rdhokt kan idher h&#228;nda, m&#228;dhan i giffwin wm engin hwghnadh Thy at i astwndin thw&#228;rth a moth Genw&#228;rdhog thing kwnno idher ekke nidhersla, thy at j astwndin them Ok swa myklo st&#246;rre dr&#246;ffwilsen &#228;rw Swa myklo st&#246;rre &#228;r idher hwgnadher Thy at</pagenum><pagenum num="84" > i th&#228;sse mattonne fulkompnas jdher astwndilse Thy skulle th&#228;t sannelica swa wara Ok hwar skulle ekke gl&#228;dhias, wm &#228;n han skildis fran faf&#228;ngonne, Ok ti[l]f&#246;gdhis sannindinne Hwat &#228;r ey al th&#228;ssin thingin faf&#228;nga Ok hwat &#228;r sannindin wthan gudh, Enkte, Ok thy &#228;r styggiandis widh al thing wthan widh gudh ok the thing til hans ledha O m&#228;nniskia ware th&#228;t swa at thu wille wara i ensampnan hedher Ok thu som sakth &#228;r ekke &#228;lskadhe thik wthan hatadhe ok astwndhadhe aff androm nidherthrykkias Tha atherlykte thu &#228;ndeligha w&#228;ghin for di&#228;fflomen at the engaledhis kwnno inkoma til thin J th&#228;sso s&#228;mmia sik alle k&#228;nnef&#228;dhrene At r&#228;ddoghe ok k&#228;rleker &#228;rw sak alz ondhz Thy at eghin elsknadher &#228;r r&#228;ddoghans sak Hwru kanth thu tha synda aff r&#228;ddogha, hwilkin som astwndar at plaghas ok forsmas Ok aff allom nidhertrykkias &#196;ller hwru kanth thu synda aff thinom eghnom &#228;lsknadh Hwilkin som thik s&#228;lfwan fulkomlica hatar Ok &#228;lskar ensampnan skaparen Sannelica haffwer thu th&#228;tta, tha komber thu til fulkomlica m&#246;nl&#246;so ok h&#228;llaghetinna fulkomnath Ok thu som f&#246;r war di&#228;fwlsins thr&#228;l wardher mykit stor i himerikes rike Hwi senkom wi at koma til th&#228;tta Hwi gl&#246;mwm wi at fa th&#228;ssa hwgsens fulkomnilse Hwat ey nekar gudh oss th&#228;ssa h&#246;ghelica gaffwona wm &#228;n wi hona bedhoms ney sannelica Aff thy wil iak thik wisso g&#246;ra swa mykit iak gither Sannelica han skal giffwa thik th&#228;t aldra h&#228;lzt Ey sigher iak at han skal giffwa thik th&#228;t fa &#228;ller thola Thy at han giffwer th&#228;t ekke allom Vthan han skal giffwa thik wilia</pagenum><pagenum num="85" > til at thola Ok th&#228;t &#228;r thik ympninga &#196;n tho ware b&#228;thre badhe wilia ok thola Ok wanlica &#228;st thu w&#228;rdhogh han giffwer thik ok th&#228;r</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Ok wm thu sigher iak kan ekke swa mykit &#228;rfwodha At iak kwnne komma til swa stora h&#228;llaghet, at iak skulle &#228;lska ensampnan gudh Ok offwer althing widher mik si&#228;lfwa styggias Ok astwnda aff androm forsmas Jak swarar thik At til th&#228;tta h&#246;rer ekke th&#228;t &#228;rfwodhe wthantil &#228;r, &#228;ller kropsens starkleker Wthan h&#228;ller en wara ok kropsens hwila, hi&#228;rtans &#228;rfwodhe ok hwgsens hwila &#196;n iak sigher at mykit licamlikith &#228;rfwodhe h&#246;rer &#228;ller tharfwas ekke til Thy at wm th&#228;t bortdrogx innarmer mannen &#196;n mildh&#228;thinne &#228;rfwodhe ok &#246;dhmiwktinna &#228;r badhe til th&#228;tta ok alt annadh goth ok nyttokth Tho wm mannen g&#246;me i &#228;rfwodheno hwgsens hwila Ey &#228;r stort astwndande kropsens starkleker For thy at han stridher moth andans starklek &#196;n hi&#228;rtans &#228;rfwodhe wil th&#228;r til h&#246;ra wpstandandis ok borthdraghaskolandis sik allaledhis aff th&#228;ssom nidhermer thingomen Ok wplyfta sik til himerikis thinga Ok tha thu skalt wpfara skalt thu haffwa hwgsens hwilo Mykith styggis gudh widh th&#228;n som han smaka, ok hwilas ekke th[&#228;]r Vthan h&#228;ller swa som gudh ware honom ekke ympninga, atherkomber ok wmf&#228;mpner thr&#228;kken Ok swa oren giordher wil han ather wmf&#228;mpna gudh Vthan sannelica th&#228;tta thordhe iak ey g&#246;ra enom bonda Ok wi forsmam wan gudh meer &#228;n nakon bonda &#196;n ey th&#228;s sidher wiliom wi at han fult g&#246;ri allom warum wilia Vthan th&#228;t &#228;r ekke swa Wthan wilth thu fa th&#228;t thu bedhis swa som </pagenum><pagenum num="86" > &#228;r th&#228;ssin &#228;rlica gaffwa, ok alth annadh Tha skalt thu h&#246;ffwisklica wpfara til hans, ok th&#228;r hwilas Ok bidh han innerlica at han lathi thik ekke mer atherkomma til th&#228;t som onth &#228;r Ok wm thu swa g&#246;r tha thw&#228;kar iak enkte at thu skalt ey liwsas aff the &#228;w&#228;rdhelica skinino Swa at thu widherk&#228;nnis thina ys&#228;ld Ok skalt hata thik offwer al thing Ok thu skalt r&#246;n agudhz godhlek Ok thu skal forsma althing swa som thr&#228;k Ok thu skalt til bindas ensampnom gudhi m&#228;dh k&#228;rlekxens bande Hwilkit for iomfru Marie w&#228;rdhoghet ok sancte agnete b&#246;n Hwilksins &#228;nlite som war m&#228;rkt at hon skulle engin &#228;lskara taka wthan christum han giffwi os sin fulkomlikin k&#228;rlek Qui est benedictus in secula</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">hurw &#228;rafult th&#228;t &#228;r at wmskipta sik in til gudh ok hwru m&#228;nniskian wmw&#228;ndis i gudh Capitulum xxix</inline></para><para /><para><inline font-size="12.00" font-style="Times">O H&#246;gxsta gudhz h&#246;ghra handh wndersam wmskiptilse Thy at swa som th&#228;t ware wndersamt n&#228;r them w&#228;rdhlz thing &#228;lska At wm nakor wmskipte ledhastan thr&#228;k i allan th&#228;n hedher ok hwgnadh som th&#228;ssin w&#228;rdlin haffwer Swa at for en ledhan thr&#228;k finge han fulth h&#228;rrad&#246;me offwer alla w&#228;rdhlina Ok offwer w&#228;rdhzlik thing swa som en keysare Ok offwer andelik thing swa som en pawe, ok hafdhe enga mothstando Ok &#228;n at onde andane skullo honom lydha Ok ey athenast iordhin Vthan himilsens sky skuldo styras &#228;pther hans wilia Ok matte drapa ok wpresa aff d&#246;dha Ok hela</pagenum><pagenum num="87" > siwka Ok matte wmskipta i allom al naturinna skipilse Ok hafdhe afla the lost th&#228;r th&#228;nkias kan n&#228;r gudhi Ok al the thing som gudh matte g&#246;ra tho swa at. the ekke inledde i guddomen Swa &#228;r myklo meer wthan al widherk&#228;nni[l]se wndersamlikin lofflikin ok alskelikin the wmskiptilsen th&#228;r Bakor wmskipter sik i gudh Th&#228;t &#228;r at giffwa sik wth for gudhz skul Thy at wthan al widherliknilse &#228;r st&#246;rre atskilnadher m&#228;llan syndoghan man ok gudh &#196;n mttllan nakra ledhasta creatura til al the gudh wille g&#246;ra &#196;n tha wmskipter sik manniskian i gudh nar hon wthw&#228;l sik at hatas ok ensammen gudh &#228;lska Ok wil n&#228;r jngo andro astwndelica bliffwa Vthan n&#228;r ensampnom gudhi Ok han ensamber ligger i hans astwndilsom Ok hon giffwer wm enkte, Vthan wm gudh Ok astwndar allaledhis hwru alzmaktogher gudh skuli hedhras badhe wm sigh ok wm andra</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; O astwndelikin widherskiptilse Sannelica th&#228;tine bytte sinna synda saar i christi saar Hwgsens orenlikhet ok onda lwkth i gudhz godhlek Sina fylsko i gudhz wald Sina ondhzko i gudhz mildhet Hi&#228;[r]tans besknadh i skaparans s&#246;thma Thy at httn &#228;r aller gudhz Ok lather enkte wtan th&#228;t gudhi til h&#246;re Hans hi&#228;rta ar alth fulth m&#228;dh gudhi Hon gik wth fran sik ok in til gudh Ok for gudhz k&#228;rlekx skul hafwer hon m&#228;dh sik si&#228;lfwe glorth stridh Swa som m&#228;dh grymasta owin Madhan th&#228;tta bytidh ok widherskiptilsen &#228;r tholikt O onder thr&#228;l othroen thi&#228;nare ok onyth creatura Hwii senkar thu th&#228;t fulkompna Vakta &#228;tnw&#228;l at thu ekke th&#228;t g&#246;r m&#228;dh g&#228;rninganna slionadh m&#228;dh hi&#228;rtans</pagenum><pagenum num="88" > thwnga m&#228;dh brystsens &#228;nghxlan &#196;ller m&#228;dh osinnoghom hwgh Vthan myklo h&#228;ller m&#228;dh alle astwndan jnnerlighom hita ok storum k&#228;rlek Ok m&#228;st m&#228;dhan enkte at m&#228;nniskionne nyttoghare enkte lustogharen, ok enkte &#228;rlighare</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Ok thy wm thu f&#246;re thik w thik ok gar wppa swa matto in i gudh Vakta at thu finz a enga matto wthan widh han Ok wm thik h&#228;nder aff nakrom hwgxens kran[k]dom aller gl&#246;msko wthga aff honom L&#246;p ather tith m&#228;dh grath Ok bidh &#246;dhmiwklica at han forlate thik that, ok w&#228;rdhoghis athertaka thik forlupnan thr&#228;l Ok stadhfast tha stadhelica i thina hi&#228;rta at thu skalt ey mer th&#228;r wthga Ey sigher iak tho at thu skuli g&#246;ra tholica foracth at thu skuli binda thik til nyia syndh Thy at wi &#228;rwm kranke ok, ostadhoghe Ok &#228;n tho at thu thusanda sinnogn ginge fran gudhi Swa ofta skal thu atherl&#246;pa til hans Thassins capituli reghla &#228;r At engin kan fulkomlica wara m&#228;dh gudhi hwilkin sin astwndilse haffwer tilbundith &#228;ller tilf&#246;gdh nakre creature</inline></para><para /><para /><para><inline font-size="12.00" font-style="Times">At m&#228;nniskian skal g&#228;rna giffwa gudhi sit hi&#228;rta [Cap.] xxx </inline></para><para /><para><inline font-size="12.00" font-style="Times">O Min k&#228;re h&#228;rra thu gaff thik mik ok thu bedhis aff mik mith hi&#228;rta O k&#228;re h&#228;rra hwru stort &#228;r th&#228;t thik, som swa &#228;r &#228;rlikin ok stor Sannelica hafdhe iak eth hi&#228;rta, som ensammeth ware st&#246;rre &#228;n aldra m&#228;nniskio hi&#228;rta Som warith haffwa &#228;ller &#228;rw Varo al i eno, ok st&#246;rra &#228;n alla &#228;nglanna</pagenum><pagenum num="89" > astwndan Ok &#228;n iak skal swa thala m&#228;dh licamlighom liknilsom Vare st&#246;rre ok gate begrypit wnder ens flere andelik thingh &#228;ller licamlikin, &#228;n badh&#233; himerike ok iordhrike Th&#228;t gaffwe iak thik aldra h&#228;lstz allth saman Ok &#228;n ware th&#228;t swa storum h&#228;rra lithin gaffwa Ok sannelica r&#228;th swa som enkte Hwru myklo h&#228;ller skal iak giffwa thik the lithla mins hi&#228;rta gnisto som iak haffwer Ok iak skal allaledhis l&#228;ggia th&#228;t i thik O th&#228;t ware mik aldra st&#246;r[s]t &#228;n thu w&#228;rdhoghadhis at haffwa mith hi&#228;rta Hwat ey ware iak darwth wm &#228;n iak b&#246;gdhe th&#228;t h&#228;dhan i fra til nakra creatura m&#228;dhan min gudh wil th&#228;t haffwa Ok &#228;mw&#228;l wille iak ey at th&#228;t skulle bliffwa i mik si&#228;lffwom h&#228;dhan i frw Vthan jak wille at th&#228;t skulle allaledhis hwilas i thik Hwilkin th&#228;t skapadhe til at loffwa thik B&#228;thiw &#228;r th&#228;t at mith hi&#228;rta bliffwer i &#228;w&#228;rdhelighe frygdh i gudhz walle Ok i st&#246;rsta godhlek &#228;n i minne krankhet h&#228;ller i thinom guddom &#228;n i minne wranglikhet O thu andelik m&#228;nniskia wm thu wilth th&#228;tta haffwa tha skalt thu th&#228;t mykit aatwnda i hi&#228;rtana ok thryggelica bedhas th&#228;t m&#228;dh mwnnenwm Ok thinna si&#228;l astwndan skal gudh giffwa thik Ok ey swighx thu i thinom wilia Vthan wplyptandis thin hwgh skal han forekomma thik i s&#246;thmans w&#228;lsighnilsom Ok swa som &#228;rlica stena krona skal han si&#228;lfwer wmkring giffwa thin hwgh Regula istius capituli Engin kan fulkomlica finna gudh wthan th&#228;n sik fulkomlica offwer giffwer</pagenum><pagenum num="90" > huru m&#228;nniskian skal sik skipa til sin i&#228;mkristin [Cap. xxxi]</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Aff thinom i&#228;mkrisnom h&#246;r ok tak stakkottan k&#228;nnedom Hwario ena m&#228;nniskio i w&#228;rdhlinne r&#228;kna wara thik si&#228;lfwa &#196;n thu th&#228;t w&#228;l in thrykker i thit hi&#228;rta Tha &#228;r th&#228;t ey thw&#228;kan at thu &#228;lskar hans goth swa som thit Ok th&#228;t thu seer h&#246;ra til hans helso r&#246;ktar thu atwaktelica swa som for thik si&#228;lfwan m&#228;dh b&#246;n ok &#228;ggian &#228;ller hwat matto thu gither Ok tha thu seer han g&#246;ra &#228;ller thala th&#228;t som goth &#228;r Tha skalt thu wpfyllas m&#228;dh gl&#228;dhi swa som thu hafdhe th&#228;t taladh &#228;ller giorth &#196;n tha thu seer han wara i syndh &#228;ller i nakrom andelikom wanskilsom &#228;ller brutom tha skalt thu honom mykith warkwnna Ok hwat thu formath skalt thu han wplypta aff ondo ok ledha til goth Aff licamans ysald ok krangdom skalt thu swa warkwnna honom som thu th&#228;t hafdhe i thinom licama Ok swa g&#228;rna ok atwaktelica skalt thu thi&#228;na honom som thu wille thik th&#228;t g&#246;ra si&#228;lffwe, ok &#228;n myklo h&#228;ller Thy at th&#228;r falla st&#246;rre l&#246;nen Ok for thy at thu skalt thik hata ok thin i&#228;mkristen &#228;lska Ok &#228;r th&#228;t swa at han bryther mothe thik m&#228;dh ordhom &#228;ller g&#228;rningom, th&#228;t skalt thu ey meer akta, &#228;n th&#228;t thu hafdhe thik th&#228;t si&#228;lffwe sakth &#228;ller giorth Ok swa myklo meer skal han thik th&#228;kkias som th&#228;r &#228;r st&#246;rre &#228;mpne at faa st&#246;rra l&#246;nen Ok wm thu giordhe honom nakoth goth &#228;ller sagdhe Th&#228;r skal thu ey mera wph&#246;ghias &#228;ller h&#246;gf&#228;rdhas aff, &#228;n that hafdhe en annor giorth Ok &#228;r</pagenum><pagenum num="91" > th&#228;t swa at thik h&#228;nder nakor wanskilse som ey &#228;r syndelikin i thera asyn th&#228;t skalt thu ey mer akta An th&#228;t at th&#228;t hafdhe thik h&#228;nt l&#246;nlica th&#228;r engin hafdhe thik seet Ok f&#246;lgher th&#228;t th&#228;r &#228;pther at wm thu hwaria ena m&#228;nniskio r&#228;kna wara thik si&#228;lfwa tha haffwer thu engin enkannelikin thy at alle skulu wara thik enkannelice Engin skalt thu &#228;lska mer &#228;n annan Vthan swa myklo meer thu westz han wara b&#228;thre Ey for thy at han &#228;r thik meer hemwl &#228;ller kwnnogher Ok ey skulum wi war astwndilse ofmykith til nokors l&#228;ggia aldrigh &#228;r han swa godher Vthan til ensampnan gudh Ok ey giffwa the swa storo gaffwo &#196;n tho b&#246;r os mer bidhia for them som wi &#228;rom mer pliktoghe &#196;n tho &#228;r ey swa bidhiande for them, at wi forlatwm alla andra Th&#228;t ena skalt thu thik ensampna til eghna Swa som &#228;r syndin ok thin wanskilse Ok thu skalt r&#228;kna thik w&#228;rre ok ledhare &#228;n nakra andra, Ok ey.athenast thina synde Vthan &#228;mw&#228;l annars skalt thu r&#228;kna wara thina Ok thu skalt for them bidhia som for androm &#196;n wanlica thu sigher Hwru kan iak hwaria m&#228;nniskio r&#228;kna wara mik si&#228;lfwa Th&#228;t kanne thik g&#246;ra fulkomlikin k&#228;rleker, hwilkin thik til f&#246;ghiandis them g&#246;r swa som eth &#196;n tho skodhas th&#228;t liwsaren ok r&#246;rer raskaren til at g&#246;ra Hwilkin sith hi&#228;rta allaledhis haffwer b&#246;kt til gudhz hedher enkte annath sp&#246;riandis &#228;ller letandis ey i sik ok ey i androm Ok thy &#228;r th&#228;ssin reglan aldra b&#228;stz At hwilkin som wil &#228;lska gudh ok sin i&#228;mkristin at han astwnda ensampnan gudhz hedher Ok lethe han m&#228;dh mykle akth Ok akte enkte annadh i allo andro</pagenum><pagenum num="92" > </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">At m&#228;nniskian skal w&#228;l wara skipat i sinom thankom ordhom ok g&#228;rnigom am</inline></para><para><inline font-size="12.00" font-style="Times">Capitulum xxxii</inline></para><para /><para><inline font-size="12.00" font-style="Times">Gwdhz thi&#228;nare skal aldrigh annadh &#228;ller andraledhis th&#228;nkia tala aller g&#246;ra Vthan swa som han saghe gudh m&#228;dh sinom &#246;ghom Ok th&#228;t &#228;r ey thw&#228;kande at gudh &#228;r os swa n&#228;r Ok swa ser han os swa som wi warom i h&#246;gxsta himerike i iomfru marie s&#228;the &#196;n tho at han ey infl&#246;dher sin hwgnadh h&#228;r Swa som th&#228;r Ok thy &#228;n tho at wi sem han ekke tho aff thy at wi withom han wara n&#228;r os Ok &#228;n &#228;mw&#228;l innarst i warom hi&#228;rtom skulum wi ekke for thy meer &#228;ller mindra &#196;ller andraledhis th&#228;nkia tala &#228;ller g&#246;ra &#228;n tha wi altidh han saghom</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; Swa mykit r&#228;dhis keysarens thi&#228;nare at wm&#228;n han wiste at keysaren ware n&#228;r honom ok saghie han &#196;n tho at han saghe ekke keysaren, som han r&#228;ddis &#228;n han saghe keysaren &#228;ller wanlica meer Thy at engin thi&#228;nare r&#228;dhis af thy at han seer h&#228;rran Vthan aff thy at h&#228;rran seer han Ok for thy wm thi&#228;naren wiste for santh at h&#228;rran kwnne ekke see han, ok han ey wiste hwat thi&#228;naren giordhe Han r&#228;ddis ey tha stort h&#228;rran som iak thror Vthan wm han wiste sik sees aff h&#228;rranom ok han kwnne ekke see h&#228;rran tha r&#228;ddis han mykit Hwru myklo meer n&#228;r warum gudhi som m&#228;dh os &#228;r ok i os, ok skodhar al thing skulom wi r&#246;ras m&#228;dh r&#228;ddogha wyrdhning ok gudhelikhet k&#228;rlek ok m&#228;dh synda blygdh</pagenum><pagenum num="93" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Sannelica that &#228;r wnder at swa lithin gnista swa som &#228;r wart hi&#228;rta ekke allaledhis wpn&#246;tis &#228;ller wpsw&#228;lgx aff gudhz stora godhlek Ok hwru gudhz thi&#228;nare ekke altidh gar som drwkkin aff sin h&#228;rra k&#228;rlek Hwilkit iak thror at w&#228;l ware wm &#228;n han sith hi&#228;rta fullelica til b&#246;gdhe them stora godhlekenom Ok thy thw&#228;ka engin aff thy at &#228; th&#228;s mer nakor wille tilf&#246;ghia sith hi&#228;rta swa storo godho, th&#228;s b&#228;thre ok fulkomlicare wardher han Ok hwilkin i h&#246;gtinne gate th&#228;t tilf&#246;kt gudhi, swa at hon allaledhis allom thingom gl&#246;mdom wthan honom Ok ginge in til hans m&#228;dh alle hwgxens makt Ok hwiladhis th&#228;r Ok ekke ginstan atherginge aff swa godho Tha thror iak at han swa som wpswlghin aff k&#228;rlek syntis wpn&#246;tas &#228;ller fulkompnas i th&#228;sso liffweno Ok tha i blandh hwgnadh ok dr&#246;ffwilse last ok hedher smikran ok obrygdhilse vmfore han swa som han th&#228;r enkte til wiste &#228;ller kande Enkte k&#228;nnandis wthan sin gudh ok astwndandis ensamen hans hedher</inline></para><para>	<inline font-size="12.00" font-style="Times">&#182; O thu m&#228;nniskia wm thu astwndar at koma til th&#228;tta tha halt th&#228;ssa stakkotta reghlona Hwilkin som wil wara fulkomlikin i th&#228;sso liffweno, tha skal hon allaledhis wantr&#246;sta &#228;ller wanhopas aff sinne dygd &#228;ller makth Anthwardhandis sik fullelica i stora gudhz mildhetz h&#228;nd&#228;r Ok thr&#246;sta aff allo hi&#228;rta wppa han Ok enkte forlata swa mykit i h&#228;nne &#228;r th&#228;t h&#228;nne b&#246;r g&#246;ra Ok &#228;rfwodhe throlica alth th&#228;t hon seer til h&#246;re sins h&#228;rra hedher &#196;n th&#228;t som skrifwat &#228;r i the reghlonne nw &#228;r sakt &#228;r st&#246;rsta gudhz gaffwa Ok hwar hona haffwer han skal witha allaledhis hona wara aff gudhi ok</pagenum><pagenum num="94" > ekke aff sik Vithandis for santh at han &#228;r wm sik til th&#228;t wanmaktogher Ok h&#228;ller redhabonaren at w&#228;rdhogha sik &#228;ller w&#228;rdhzskylla &#228;w&#228;rdhelikin d&#246;dh</inline></para><para /><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /><para><inline font-size="12.00" font-style="Times">Hwru m&#228;niskian ma i stakkottan thima wardha fulkomlikin Capitulum xxxiii</inline></para><para /><para><inline font-size="12.00" font-style="Times">HWilkin som wil per contemplacionem, &#228;ller wm andelica skodhan koma til gudhz b&#228;rgx h&#246;gdh Tha skal hon th&#228;t wakta at hon altidh wpfari m&#228;dh hwgxsens wplyptilse Ok aldrigh hwilas m&#228;dhan hon &#228;r wakin Thy at i th&#228;sse wpf&#228;rdhinne &#228;r ekke hwila Ok than som hwilas wil han thr&#246;ttis Ok ey gither han sidhan swa w&#228;l wpfarith Ok &#228;n ma th&#228;t h&#228;nda stwndom at tha hon wil hwila sik, wardher hon swa mykit thr&#246;t At hon gither sidhan engaledhis wpfarith J thassa b&#228;rghanna wpf&#228;rdh som h&#228;r &#228;rw i w&#228;rdhlinne for thy at k&#246;tidh &#228;r krankt tharfwas stwndom at hwila sik &#196;n i andelighe wpf&#228;rdh ffor thy at anden &#228;r redhaboen &#228;r thw&#228;rt a moth swa som &#228;r at han skal ekke hwilas Vthan tha som han thr&#246;ttis tha skal han wpfara raskaren L&#246;pa starkaren Ok han skal wardha friskaren ok hetaren til st&#246;rra Ok honom skal synas l&#228;ttaren, ok hon skal ga hwgnelikaren lwsteligharen ok s&#246;taren, &#228;n hon wthw&#228;l for hwilona ekke hwilas Ok thy &#228;rw the darwtte ok or&#246;nte hwat contemplacio &#228;ller andelik skodhan &#228;r Som wilia hwila sik at the wardhin starkare &#228;ller athertaka starklekin Tha withi th&#228;t for santh at i the hwilonne far hon ey nakra makt Vthan h&#228;ller tapar hon the hon hafdhe</pagenum><pagenum num="95" > Ok thy wm contemplatiua l&#246;per fast tha &#228;r th&#228;t h&#228;nne s&#246;th Ok thy &#228;r ekke annath wthan m&#228;dh iomfrunne gudhz modher wpfara i b&#228;rghin m&#228;dh mykle skyndan</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">&#182; Vm nakor gither ekke th&#228;tta takith wthan wil hwilas, ok tho haffwer hon astwndan at wpfara Tha ather stander th&#228;nne lisen &#196;n tho at han kan ey liknas widh th&#228;t som nw &#228;r sakth, Th&#228;t &#228;r at hon halle the mattona som the haffwa som wpfara a h&#246;gh b&#228;rgh For thy at, the som wpfara a thassin b&#228;rghin h&#228;r i w&#228;rdlinne Ok thr&#246;tte a midhwaghonne wilia hwilas Tha nidherga the ekke ather i dalen at hwilas for thy at swa kwnno the aldrigh wpkoma a h&#246;gdhina Ok r&#228;knadhis aff allom st&#246;rsta dara Swa &#228;rw the aff allom r&#228;knandis dara, ok komma aldrigh a andeligha skodhilsanna h&#246;gdh som i dagh m&#228;dh andelighe skodhan antikia litidh &#228;ller mykit wpfara ok ginstan takne m&#228;dh l&#228;thinne atherkoma hwadhan the wpforo &#228;ller til th&#228;n stadgan som the f&#246;r i waro ok wilia th&#228;r hwilas Ok thro i syndanna aller fafangonne dalwm &#196;ller a ofulkomlikhetinna sl&#228;t wardha starkaren at wpfara, witandis ey at the n&#228;plica kwnno komma til th&#228;n stadhgan til hwilkin the waro kompne Ok som iak thror th&#228;tta &#228;r sakin at swa faa contemplatiui koma nw i andeligha skodhan a andeligha bargxens h&#246;gdh Ok thy wm manniskian wpfore i dagh swa mykith hon gathe ok hwiladhis th&#228;r ok ginge engaledhis ather til ryggia Ok morghon wplypte sik t&#228;dhan h&#246;ghre ok f&#228;ste ok th&#228;r hi&#228;rtans foth Ok fore sidhan th&#228;dhan h&#246;ghra, ok giordhe swa altidh Jak sigher idher at han skulle meer</pagenum><pagenum num="96" > fr&#228;mias i enom manadh, &#228;n annar i f&#228;mtighi aar som atherginge nidher at hwilas.ok altidh atherkome til th&#228;t santma Ok thror iak at th&#228;n samme skulle rasklica wardha fulkomlikin ok &#228;rafuller n&#228;r gudhi Ok &#228;lskelighin aff allom himerikis magha &#196;r th&#228;t swa at thu r&#228;dhis nakoth a b&#228;rgheno l&#246;p til hwlunna som &#228;r i wars h&#228;rra sidho ok skyl thik th&#228;r &#196;n wm thu kanth ekke aflata dalenom thy at thu &#228;st th&#228;r f&#246;dh, ok wilt ekke fulkompna th&#228;t iak sagdhe tha g&#246;r tha th&#228;tta at m&#228;dh thinne &#246;dhmiwkt ok thins i&#228;mkristens warkwnnan nidherfar i thinna ok alla mank&#246;nsens ys&#228;llinna dal syrghiandis swa aff thinom som aff thins iamkristens syndom ok bidhiande for them miskund aff gudhi Hwilkit os giffwi qui est benedietus in secula Amen</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">J stakotte reghlo math thu alth th&#228;tta begripa Hwilkin wm andeligha skodhan wil komma a gudhz b&#228;rgx h&#246;gdh; tha hwilas ekke &#228;ller gange ather til baka. for &#228;n han hafwer fangith th&#228;t han astwndadhe Vthan han wili nidherga til sinna ok sins i&#228;mkristens synda dr&#246;ffwilse Hwar thw&#228;kar th&#228;t at hwru mykit mer andelica m&#228;nniskior ok contemplatiui ande &#228;ller si&#228;l nalkas thein oskapta andanom som &#228;r th&#228;n h&#228;lghe ande, wardher andeligharen ok qwikaren ok maktoghare Ok mer wpt&#228;ndis ok hwgnas aff them &#228;w&#228;r[de]lighx &#228;ronna eldhz nalkan Ok honom ath.ergiffwas the krafthener som han miste aff bortl&#228;ngdaninne Han widherqwekis som fallit hafwer Ok ekke hwilandis finder han hwilona Ok &#228; th&#228;s meer han wpgar til h&#246;gxsta goth Th&#228;s klararen seer han th&#228;t Ok th&#228;s mer han nalkas th&#228;s hetare astwndar han n&#228;mber komma Vidherfrestandis</pagenum><pagenum num="97" > hwat han gither innerlighare til lodha them s&#246;thmanom som han nw smakar</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">hwilka ledhis m&#228;nniskian skal widherfresta at warkwnna sik ofwer wan h&#228;rra ihesum christum korsf&#228;stan [Cap. xxxiiij]</inline></para><para /><para><inline font-size="12.00" font-style="Times">TJl at warkwnna thik offwer wan h&#228;rra ihesum christum korsf&#228;stan, skalt thu f&#246;rst tilf&#246;ghia thik honom m&#228;dh br&#228;nnande k&#228;rlek For thy at swa mykla hetare thu &#228;lskar han Swa myklo ythermer warkwnnar thu thik ofwer hans pino Ok swa myklo meer thu warkwnnar honom Swa myklo meer wpt&#228;ndis thin astwndilse til hans Ok th&#228;r aff &#246;kis sin i m&#228;llin k&#228;rlekin ok pinan, th&#228;r til thu komber til fulkomlikhethinna Vthan th&#228;t ather blifwi for nakra thina ys&#228;ld Ok aldra m&#228;st &#228;rfwodha at bortkasta fran thik alla h&#246;gf&#228;rdhelica dyrfwe wanhop ok gl&#246;msko Thy at m&#228;nniskian skal wp gaa swa arlika g&#228;rningh &#246;dhm[i]wklica, thr&#246;etelica ok innerlica Ok m&#228;dh allom them hi&#228;rtans rehlek som thu gither Ok &#228;n tho at m&#228;nniskian synis sik wara ow&#228;rdhogha ok onda tho aflathe ekke thy at for syndoghom wardh han korsf&#228;ster Ok thy skalt thu fbrst honom swa til fbghias m&#228;dh k&#228;rlekenom, at thit hi&#228;rta skuli nw synas ti[l]f&#246;gt honom ok ekke thik Hwru kant thu ekke tha k&#228;nna hans saar &#196;ller hwat plagho skal han haffwa the ekke wragiwta tith hi&#228;rta Jdhna thy th&#228;t m&#228;sta thu gither at thit h[i]&#228;rta gar allaledhis in i han Ok r&#228;kn&#228; thik wthan han enkte wara Ok skalt akta wm thik wthan han swa som enkte Al thin akth</pagenum><pagenum num="98" > w&#228;ndis ok mw&#228;wis nw n&#228;r thinom h&#228;rra pintom ok plaghadhom Thy at hwat h&#228;ltzst thu &#228;st tha &#228;st thu hans Ok thy skalt thu engom androm nakoth giffwa aff thik Ok thy swa allaldhis wmw&#228;ndh i han, kan iak ekke thro at thu ey sarghas aff hans sarom Ok wmgiwthz af hans sm&#228;lek gamban ok obrygdhilsom &#196;n hwat frygdh gl&#228;dhi ok s&#246;thme thu far th&#228;r aff Gudh for sina miskundh lathi thik th&#228;t fa r&#246;na Jlla kan iak thik th&#228;t kwng&#246;ra m&#228;dh nakre skript Ok wm thik synis th&#228;ssin thingin wara mykit h&#246;gh Ok kan them ey r&#228;kkia som thu wilde Tha mat thu idhna thik til th&#228;tta a andra matto tho grofwaren Thu skalt thy th&#228;nkia hwath pino thu tholde wm thu wordhe flaghin lifwandis som sanctus bartholomeus &#196;ller thu stektis som sanctus laurencius &#196;ller at k&#246;tidh riffwis alth wth fran benomen m&#228;dh. i&#228;rnthindom som giorth wardh h&#228;lghom iomfrum Ok th&#228;nk andra pinor hwilka thu wilth Ok tha thu th&#228;nkiande th&#228;tta ffar offwer thik en r&#228;ddoghe aff store pino Tha th&#228;nk at war h&#228;rra ihesus christus tolde for thik fulasta syndara myklo hardharen ok grynimaren pino a korseno &#196;n thu kwnne thola i allom them pinomen som fore &#228;rw sagdha Tha w&#228;ff i thina hi&#228;rta hwat &#228;ngxlan ok pino han tholde Ok hwru stor k&#228;rleker honom drogh th&#228;r til Ok swa th&#228;nkiande wardher tith hi&#228;rta swa mykit th&#228;t gither sath m&#228;dh them dr&#246;fwilsomen Ok offwer giwdhz m&#228;dh beskasta tharum swa som thu them tholde Ok thw&#228;ka enkte at the tharane wm w&#228;ndas thik i s&#246;thma Ok wm th&#228;tta kan thik ekke dwgha R&#246;n &#228;n th&#228;t b&#228;thra &#228;r G&#246;r thik ena godha gisl &#228;ller lima som w&#228;l bither, ok</pagenum><pagenum num="99" > wal &#228;r hwas ok l&#246;nlica fl&#228;ngh thik &#228;rlica v&#228;l Ok spar ekke kroppenom, th&#228;r til han &#228;r ofwer guthin m&#228;dh swidha Ok tha thu k&#228;nne the w&#228;rkianal tha w&#228;nth thin hwgh til christum pintan Ok th&#228;nk at thin &#228;lskelighe brudhgomme, thin &#228;lskoghe, thinna si&#228;l astwndilse &#196;nglanna hwgnadher Ok halgha manna l&#246;n Var h&#228;rra ihesus christus wille i sinom h&#228;lgha licama thola wthan alla widherliknilse myklo hardharen ok gryntmaren w&#228;rkia for thik som &#228;r ledhaster thr&#228;kker Ok thw&#228;ka enkte at th&#228;t ytthersta skal w&#228;l dugha For thy at wm pinonar nimber m&#228;nniskian at warkwnna sik offwer th&#228;n som them thola Til alth th&#228;tta saman l&#228;gh til gudhelica b&#246;ner At swa som thu idhkelica bidhi wan h&#228;rra ihesum christum at han w&#228;rdhoghis m&#228;dh sinom sarwm sargha thin hwgh Ok thu swa som ledh thins hi&#228;rta astwndan til the pinonna ok saranna Ok for thy at thu &#228;st mykit thr&#228;ttin skalt thu fa af gudhz mildhet hwat thu bedhis Ok &#228;r th&#228;t swa at th&#228;tta alt saman kan thik enkte dugha, skams ok wredhgas mothe thins hi&#228;rta ilhardhzsko Ok styghx widh thik si&#228;lwan swa som widh ledhastan thrak ok grath besklica ok sigh O mins hi&#228;rta onzska hwru l&#228;nge skalt thu maktogh wara mothe thinom pinadhom h&#228;rra Hans saar wnno di&#228;fwlsens makth ofwer koma f&#246;rsta manzens forgiptilse brwthu h&#228;lfwitis porta Ok wpl&#228;tu paradysi d&#246;r Ok swa mykith ympningas mins hi&#228;rta onszka, at th&#228;t kan ekke forwinnas aff swa aldra st&#246;rsta godhlek Hwat &#228;r w&#228;rra &#228;n iak Ok hwat &#228;r st&#246;rre &#228;n mins hi&#228;rta onzska Aghwi mik hwat skal iak g&#246;ra hwilkin mykit siwk &#228;r kan iak ekke thaka mins h&#228;rra pino</pagenum><pagenum num="100" > l&#228;kedom Ey skulu min &#246;ghon ather w&#228;nda aff grath th&#228;r til tharanna ympnoghet skal bl&#246;ta mins hi&#228;rta h&#228;rdhska Aghwi Aghwi hwart skal iak ga fra thinom anda Hwat skal iak g&#246;ra, thy at iak kan ekke finna liffwit minne si&#228;l Ok iak kan ekke smaka h&#246;gxsta gudhz miskwndh wthgiwtilse offwer os Jak skal wisselica sithia a mins hwghx dyngio Ok skal iak m&#228;dh skalinne skrapa orenlikhetana Jak skal plagha mik h&#228;dhan i fran Ok skal iak mik ey nakraledhis spara th&#228;r til iak finder i dr&#246;fwilsom dr&#246;fdha manna h&#228;rra Sannelica th&#228;t &#228;r wnder hwru m&#228;nniskian kan hafwa thulimodh i sik si&#228;lfwe skodhandis swa stora siins hi&#228;rta onzska O w&#228;rsta hi&#228;rta ok di&#228;ffwlslikit hwru l&#228;nge skalt thu mothesta swa store mildhet Hwi lwstas thu h&#228;ller meer i syndinne sarunt &#196;n i christi sarum Hwi warkwnnar thu thik mer ofwer en lithin stiwngh &#196;n ofwer thins h&#228;rra hardhasta d&#246;dh ok christi thins hwfwdhz ok thinne si&#228;l liff obegriblikasta w&#228;rkia Hwar &#228;r st&#246;rre wanmakt aller fawiska O m&#228;nniskia hwat ey synis thik at thu han mer &#228;lskar hwilkom thu mer warkwnnar i dr&#246;fwilsom Hwat ey &#228;lska thu thy mer thin foth &#228;n thin h&#228;rra gudh for thy thinom foth warkwnnar thu meer i lithlom w&#228;rk ok tith lather thu alth tith hi&#228;rta &#196;n offwer thin h&#228;rra i st&#246;rsta swidha ok w&#228;rk, Ok antikia litidh &#228;ller enkte b&#246;gdhe thu thit hi&#228;rta til hans O st&#246;rsta blinde O w&#228;rre &#228;n orma hwilke i n&#246;dhinne warkwnnandis hofdheno wtl&#228;ggia allan sin kroph slaghomen Vthan sannelica th&#228;t synis at wi nw &#228;rwm swa som rwthne limme borth hwgne fran waro hofdhe For thy at th&#228;t &#228;r sarghat, ok wi</pagenum><pagenum num="101" > k&#228;nnomn enkte til th&#228;s sara Aghwi aghwi min k&#228;ra h&#228;rra Hwi giordhe thu mik m&#228;dhan iak skal ekke wara thik til f&#246;gdher &#196;ller wm iak &#228;r thik til f&#246;gdher hwi &#228;r iak ekke tha m&#228;dh thik sarghadher For mik min h&#228;rra, for mik &#228;st thu sarghadher ok ekke for thik Ok thu b&#228;r saren ok ekke iak Hwat &#228;r th&#228;t Jak skulle th&#228;n wara som wnde skulle giffwas sarommen ok ekke thu Thy at iak &#228;r the som syndadhe Jak &#228;r the som wran[g]likha giordhe &#196;n thu som &#228;r menl&#246;sa lambeth hwat giordhe thu Jak bidher innerlica at th&#228;ssin saren w&#228;ndis til min ok til mins fadhers hws O min h&#228;rra atherg&#228;lt os ok fa os war sar At thu som menl&#246;s &#228;r skuli ey synas saker atherhallandis annars sar &#228;ller ok atenast sargha war hi&#228;rta m&#228;dh thik Se iak wil d&#246; wthan thu sarghar mith hi&#228;rta ok hugh Min h&#228;rra iak styggis at se mith hi&#228;rta wthan sarghat m&#228;dhan iak se thik min helara swa lastelica f&#228;stan a korseno for mik ledhasta syndara Ok thy min barra antighia at thu sargha mik m&#228;dh thik &#196;ller sannelica gif mik orloff at ginom stinga mith hi&#228;rta m&#228;dh eno sw&#228;rdhe Jak wil ekke min h&#228;rra liffwa wthan sar thy at iak ser thic sarghadhan Vm al th&#228;ssin nw &#228;rw sagdh, kwnno thik ekke dugha Th&#228;nk at for thinna manga synde &#228;st thu owardhogh at swa store gafwo ok &#228;rlighe Ok r&#228;kna thik ey sidhan m&#228;nniskia wthan diwr Ok m&#228;dh willom diwrom skulle wara thin hembyggilse Thy at thu &#228;st ow&#228;rdhogh andra wmgango Vanlica wm thu mykith &#246;dhm[i]wkar thik han som skodhadhe sinna thi&#228;nista qwinno &#246;dhm[i]wkt han skodhar ok thinna si&#228;ls &#246;dhmiwkt Ok thik skal gifwas nyth hi&#228;rta</pagenum><pagenum num="102" > At thu skuli widherk&#228;nnas thin h&#228;rra pintan Wthan nar min h&#228;rra nar skal th&#228;t wardha At dragha th&#228;t l&#228;nge &#228;r mik d&#246;dher Ok wm thu mykit bidhar, wanlica tha bortsm&#228;lter iak aff astwndan Ok sidhan i bortsm&#228;ltom kwnno ekke bliffmande sar inthrykkias K&#228;ra h&#228;rra min si&#228;l til byria nw at siwkna ok thw&#228;nas Ok iak wardher til enkte astwndandis at hwgnas i thinom sarum O min h&#228;rra hwar &#228;r thin snille hwat ey west thu at b&#228;thra &#228;r at haffua sina creaturam sarghadha &#228;n th&#228;t hon wardher til enkte Ok thy min h&#228;rra dw&#228;l ekke mik at sargha, at aff lange dwalu skuli thu mista th&#228;n thu atherl&#246;ste m&#228;dh thina blodhe L&#246;p min h&#228;rra l&#246;p ok sargha For thy wanlica thu finder af mik enkte wm thu bidhar Vthan aghwi mik ok we hwru ledher iak &#228;r giordher thy, at han synis hata mik som alskadha sina owini Hwat ey &#228;r iak tha meer &#228;n owin for thy at th&#228;r til at han skulle fr&#228;lsa owinina, wille han d&#246;dhelica sarghas Ok iak wanskas ok wanmaktas, ok han tykkis ekke th&#228;t wanda Jak bedhis ekke at han skuli mer sarghas for mik Vthan at han mik nw d&#246;dhum til f&#246;ghia mik sin sar at iak maghie atherliffua O k&#228;ra h&#228;rra thu wille at i&#228;rnith som &#228;r creatura wthan liff skulle inga i thin licama ok sargha han, ok mik sk&#228;lica creaturam wilt thu ey latha inga at saromen som nw &#228;rw giordh Hwat &#228;r th&#228;t Hwat ey &#228;r mith hi&#228;rta hardharen ok ledharen &#228;n nakoth i&#228;rn &#196;ller th&#228;nker thu th&#228;t wara grymaren Hwat kan min grymhet thik skadha wm iak ingar m&#228;dhan thu &#228;st h&#228;dhan i fran opinlikin Hwru mykit Jak ingar ok wm kringh l&#246;per i thinom sarom Ok iak for k&#228;rlek &#228;ther thit k&#246;th</pagenum><pagenum num="103" > Ok tho bliffwer thu altidh opinlikin ok min astwndan m&#228;ttis Tho swa at thu altidh mer astwndas Vthan hwat skal iak mera ropa Thu senkar ok komber ekke Ok nw thr&#246;th giordh byriar iak til at wardha afsinna K&#228;rlekin styre ok ekke sk&#228;lin Jak l&#246;per m&#228;dh br&#228;dzko hwart thu wilth mik b&#246;ghia Ok the som mik se gabba mik, ok the witha ekke at aff thinom k&#228;rlek &#228;r iak giord drwkkin Vthan sighia Hwat ropar th&#228;nne daren a gathwmen Ok akta ekke hwru stor hi&#228;rtans astwndilse &#228;rw Ok witha ekke at starker k&#228;rleker hindrar opta si&#228;linne makth Ok th&#228;n thik hetelica lethar, forlather sik si&#228;lfwan ok annadh Th&#228;n thik lethar ok sp&#246;r aff fullo hi&#228;rta, han aktar swa litidh the thing wthantil &#228;rw, at ofta weth han ey hwat, han g&#246;r O s&#246;te h&#228;rra o liofwe h&#228;rra kom ok senka ekke meer At iak ey aff afmykle astwndan skuli wardha enfallelica wthan sk&#228;l Vthan wanlica thu lethar th&#228;t at tha iak &#228;r bortdraghin fran allom thingom, skal iak ren inganga at them &#228;rafulla saromen Aff hwilkom thu tha fullelica sargha alskandis &#228;ller &#228;lskarans hi&#228;rta Tha skal iak ropa ok sighia Aghwi mik min h&#228;rra hwru scer iak thik swa grymmelica sarghadhan, m&#228;dh hwru store sorgh iak seer thik thyngdan Hwar giffwer mik at .iak skuli d&#246; for thik aldra s&#246;taste h&#228;rra Thik see liffwa i swa store sorgh ma iak ekke thola Jak styggis offwer matto at se thic tholikin &#196;n thik fr&#228;lsas ware mik d&#246;dher Ok thy &#228;rw mik dr&#246;ffwilse aldra w&#228;ghna Ok ey weth iak hwat iak skal wthw&#228;lia wthan m&#228;dh thik korsf&#228;stas Skodhandis thin dr&#246;ffwilse wanskas iak i mik si&#228;lfwom Ok wardher iak nw swa som d&#246;dher for sorgh at thu thol for</pagenum><pagenum num="104" > mik swa mykit onth Hwat giordhe thu min h&#228;rra Hwi for mik ledhasta thr&#228;kkin thu h&#246;ghxste gudh wpforth a korseth Ok hwat &#228;r iak ledhaste madhker ok styggaste thr&#228;kker for hwilkom thu aldra thinga h&#228;rra skal swa plaghas M&#228;dhan thu &#228;st gudhfadhers snille Hwi giordhe thu tholikt skipthe at thu wille giffwa liffwit for d&#246;dhin Sanindena fore faf&#228;ngona Ok &#228;rona for ys&#228;ldena Hwar kan th&#228;t th&#228;nkia hwi thu swa giordhe, stor war thin k&#228;rleker Ok i thy wppinbaradhis thins mildhetz storleker Jak kan ekke see i thik nakra d&#246;dhenz sak, wthan k&#228;rlegxens fulstopnadh O godhe ihesu hwat ey hafdhe warith b&#228;thra at iak hafdhe aldrigh warith skapt &#196;n iak skulle thik sidhan dr&#228;pa Hwi giordhe thu mik at iak skulle thik swa plagha Hwi &#228;ther iak ekke mith eghit k&#246;th for aff store sorgh &#196;ller hwi dr&#228;pa mik ekke all skapadh thing m&#228;dhan iak tilf&#228;lle war til thin d&#246;dh Hwat ey synis th&#228;t wnderlikit wara at th&#228;nkia thik swa w&#228;lwilioghastan h&#228;rra d&#246;dhan for mik, swa w&#228;rste, ok ekke ginstan wanskas aff st&#246;rsta sorgh Ok hwru vm th&#228;t ware ekke moth thinom wilia dr&#228;per iak mik ey m&#228;dh kniff &#228;ller sw&#228;rdh som tilf&#228;lle war thins d&#246;dhz Ok thy skal iak mik si&#228;lfwa thola m&#228;dh store thulimodhe swa som iak tholde nakon min owin for minom &#246;ghom th&#228;n iak aff allo mino hi&#228;rta astwndadhe at dr&#228;pa &#196;n tho at iak th&#228;t engaledhis thordhe Hwat ok ey &#228;r th&#228;t aldra w&#228;rst at &#228;pther swa wndersamlica ok fruktsamlica thinna pino godhg&#228;rning, iak ey atherw&#228;nder at synda i thinna &#246;ghna asyn, swa som thin pina ware enkte Thu gaff thik mik Ok iak forsmar thik ok nekar Thu borth&#228;lte myrkrin</pagenum><pagenum num="105" > Ok iak l&#246;per mith i them Thu bortkastadhe w&#228;rldina Ok iak wthw&#228;l hona &#228;ller hwat ey ser thu aldra thulughaste h&#228;rra at iak altidh widherfrestar thw&#228;rt amoth thinom wilia, ok star wppinbarlica mothe thik Vm thu sigher iak wil at thu skalt swa g&#246;ra Jak sigher ney thu sigher iak wil ey Jak sigher iak wil, thu sigher ney iak sigher ia Jak weth thik min h&#228;rra h&#246;gxsta goth wara th&#228;r iak &#228;r Ok iak ser til thin swa som enkte ware Vthan iak w&#228;nde mins hi&#228;rta ok licama &#228;nlite til thera thinga som faf&#228;ngh &#228;rw Ok stwndom til thera som oqw&#228;melikin &#228;rw at n&#228;mpna ok swa bindhz m&#228;dh k&#228;rlexens bandh mith hi&#228;rta til thera At th&#228;t kan ekke wplyptas til thin som th&#228;t egher Ok th&#228;t &#228;r wisselica ledhaster osidher &#196;ller hwat ey k&#228;re h&#228;rra, wille thu faf&#228;nglica d&#246; for mik, at thu skulle swa thappa for enkte th&#228;n thu swa dyrth k&#246;pte Dr&#228;p thy mik m&#228;dh thik ok korsf&#228;st At iak kwnne aldrig opthermer skilias fran thik Vthan at iak maghe &#228;w&#228;rdhelica liffwa m&#228;dh thik Amen</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times">Hwilkin th&#228;ssa foreskrifwadha gafwonar wil &#228;rna Jn gange innerlica til ware k&#228;ra modher sancte birghitto, thy at hon fanz them hafwa fulkomlica Ok thy fylgh h&#228;nne liffw&#228;rne &#228;pther th&#228;t m&#228;sta thu format swa som godh dotter Ok haff th&#228;t altidh for alm&#228;nnelica reghlo at thu &#228;pther fylgh th&#228;s h&#228;lgha m&#228;nniskionne liffw&#228;rne hwilkins hi&#228;lp thu wilt bedhas, thy at tha beffwisar thu thik wara h&#228;nna dotter Quia patrem sequitur sua proles etc:ra </inline></para><para /><para /><para /></paragraph-definition></section></pagenum></body></doc>