<doc><preamble><rtf-definition code-page="ansicpg1252" default-font="Times New Roman" platform="Windows" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="Times New Roman CE" num="16" /><font-in-table name="Times New Roman Cyr" num="17" /><font-in-table name="Times New Roman Greek" num="19" /><font-in-table name="Times New Roman Tur" num="20" /><font-in-table name="Times New Roman Baltic" num="21" /><font-in-table name="Courier New CE" num="28" /><font-in-table name="Courier New Cyr" num="29" /><font-in-table name="Courier New Greek" num="31" /><font-in-table name="Courier New Tur" num="32" /><font-in-table name="Courier New Baltic" num="33" /><font-in-table name="Times CE" num="40" /><font-in-table name="Times Cyr" num="41" /><font-in-table name="Times Greek" num="43" /><font-in-table name="Times Tur" num="44" /><font-in-table name="Times Baltic" num="45" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" language="Swedish" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" language="Swedish" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" language="Swedish" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Sju vise m&#228;stare A, ur Codex Holm D 4"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="1" minute="46" month="7" year="2002" /><revision-time day="11" minute="8" month="3" year="2006" /><editing-time editing-time="6" /><number-of-pages number-of-pages="16" /><number-of-words number-of-words="12584" /><number-of-characters number-of-characters="71732" /><begin>1430</begin><end>1440</end><label>Prosa</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" language="Swedish" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Sju vise m&#228;stare A]<pagenum num="113" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">A.</inline></para><para><inline font-size="12.00" font-style="Times">[--- B&#246;rjan felar ---]</inline></para><para><inline font-size="12.00" font-style="Times">Thy at thz ma h&#228;nda. thz i faa aldre flere s&#246;ner &#228;n honum. Hwi wilin i thz han skal liffwa swa enlika, taghin han heem. thz iak matte se honum mz idher. thy at modherlikin elskoghe thwingar mik ther til Kesaren kalladhe sit s&#228;ndebudh oc sagdhe swa. Far oc helsa siw wisa m&#228;stara oc sigh them thz. at iak astundar se min son. oc wil iak wita &#228;n han haffwer nakath l&#228;rt i swa langan tima som the haffwa han hafft Budhith foor aff stadh oc wardh w&#228;l vntfangith aff the siw m&#228;stara. thy at budhith helsadhe them a kesarens weyna sighiande swa Kesaren bidher idher thz hans son skal heem koma. thy at han wil wita hwath han haffwer n&#228;r idher l&#228;&#228;rt The wiise m&#228;starene swaradho budhith Thz tilb&#246;r thz wi skulum mote sighia kesarenom i thy at han kan ey genast koma Tha then daghin war lidhen oc manen skeen klar mot minnat. tha gingo the wiise m&#228;starene mz kesarens son i yrtagardhin. oc skoddo granlika manan oc andra sti&#228;rnor Kato som war wisast aff them sa granlika i mananom oc sti&#228;rnomen. thy at han wiste aldra b&#228;zst thera skipilse. och sagdhe til sinna kompana Waktin</pagenum><pagenum num="114" > at granlika alle. Kesarin b&#246;dh os thz wi skulum fara til room. oc haffwa mz os hans son, g&#246;rom wi thz. tha d&#246;&#246;r hans son widh thz f&#246;rsta ordh ther han talar oc tha &#228;rom wi fordarffwadhe alle saman thz seer iak i mananom Alle the andro m&#228;starene waktadho at oc sagdho* [thz sant] wara Kesarens son sa granlika* [a ena] sti&#228;rno*  widh manan. oc kalladhe [genstan a] m&#228;starana*. oc sagdhe swa Jak seer [nw aff th&#228;sse] sti&#228;rnonne n&#228;r mananom. at* om jak haffwer] mik aterhaldith i siw dagha [aff alla talan] tha wardher iak fr&#228;ls aff d&#246;dh* [oc i bliffwin] oford&#228;rffwadhe. oc tha the sagho* [opa th&#228;ssa] sti&#228;rnonna. tha sannadho the [hans ordh] Tha sagdhe bancillas Thz tilb&#246;r [at wi] takom* got raadh Kesarens son sagdhe til them Jak wil w&#228;l radha idher got raadh* &#228;n i wilin mik tro The spordho honum at* hwru thz matte wara Ok han sagdhe til them Mik b&#246;r alstingis thighia i siw dagha. oc i &#228;rin alle wiise oc frome. oc tho haffwin i litin sk&#228;l oc wiisdoom &#228;n ey kan hwar idher mik w&#228;rna en dagh Sannelika sagdhe bancillas. W&#228;l skal iak aff koma min dagh Sannelika sagdhe kato. swa skal oc iak min dagh ok swa sagdho alle the andro Tha swaradhe kesarens son J swa dana mato maghom wi alle fr&#228;lsas Nw b&#246;r til thz hwar idher skal koma sin dagh mz sinne saghu. for thy thz iak kan ey andraledhis vndan koma J skulin wara n&#228;r i stadhin som heter sancti martini skogh. iak weet thz w&#228;l thz mik staar fore stoor wadhe. oc mit liiff h&#228;nger a enne w&#228;ghskaal. thy bidher iak idher fore gudz skuld. thz i minnins a mik.</pagenum><pagenum num="115" > thy at iak s&#228;ter mit liiff i idhra h&#228;nder Ok the i&#228;ttadho honum thz at the skullo han fr&#228;lsa Ther &#228;pter komo the in i sit hws. oc tedho kesarens budh bliit &#228;nlite Alla the nattena la kesarens son waken fore margha handa thanka skuld. oc om morghonen sagdhe han m&#228;staromen godha nat oc stegh pa sin h&#228;st oc redh til room. oc m&#228;starene waro ater i skoghin Tha kesaren h&#246;rdhe thz at hans son kom. tha reedh han moot honum mz stoort herskap oc togh han i sin fampn oc mintis widh hans mwn. Ok sonen b&#246;dh sinom fadher w&#228;rdhskyllogha &#246;dhmiwkt mz bughan oc teknom. oc allom them som mz honum waro och stegh aff sin h&#228;st fore sins fadhers hws oc fadheren togh han i hans hand. oc ledde han op. oc spordhe hwru han matte Ok han negh honum oc swaradhe enkte Kesaren sagdhe til honum Son hwi talar thu ey Ok ey swaradhe han &#228;n tha Tha kalladhe kesaren sit budh som mz honum kom. och sagdhe til honum Hwi mon min son ey tala. iak tror thz at han haffwer mist maalith Budhith swaradhe honum J dagh arla taladhe han w&#228;l alt hwat han wille tala Tha kesarinnan h&#246;rdhe thz at kesarens son war komin. tha wardh hon gladh. oc taladhe* [hon tha] enkte* vtan kl&#228;dde sik dyrlika oc [fagherlika oc gik] mz mykin frwgho skara. oc satte [sik n&#228;r] kesaren* oc sagdhe swa. Herra &#228;r [thenne thin] son* Ja, sagdhe han vtan han talar* [enkte] Tha* sagdhe hon til kesaren Herra* [giff mik] han* nakan tiidh tha wil iak oc [w&#228;l koma] han* til at tala Sannelika sagdhe [kesaren] w&#228;l* taladhe han tha iak</pagenum><pagenum num="116" > han antwardhadhe* m&#228;staromen Tha togh hon kesarens* son* i handena. oc r&#246;rdhe sik [ey til] henna*. f&#246;r &#228;n hans fadher teknadhe [til han] thz han skulle henne f&#246;lghia. oc gik tha mz henne op i henna palatz. oc tha s&#228;nde hon bort alla sina iomfrwr. oc sattis sidhan badhen i henna s&#228;ng som th&#228;kt war mz dyrom kl&#228;dhom Tha sa hon thz han war vnger. w&#228;l sidhugher oc swa fagher thz hon haffdhe ey f&#246;rra f&#228;ghre seet. oc astundadhe mz honum at bliffwa fore hans f&#228;ghrind skuld. oc sagdhe swa O s&#246;taste win aff thinne snille oc wiisdoom haffwer iak mykith h&#246;rt saght. oc fore th&#228;n k&#228;rleek som iak haffwer til thik. tha skipadhe iak swa thz thin fadher togh mik til husfru oc min iomfrwdoom haffwer iak &#228;n g&#246;mt osmittadhan. oc nw wil iak thz war k&#228;rleek skal byrias oc togh han i sin fampn oc kyste han Tha sleet han sik bort fra henne Tha sagdhe hon Hwi talar thu ey eller g&#246;r mik nakan hughnadh Tha w&#228;nte han sins fadher komo oc taladhe enkte Tha hon sa sik wara forsmadha aff honum tha reeff hon sunder siin silke kl&#228;dhe som hon war wti swa at spinane oc brystith syntis bart. oc reeff sit haar aff sik oc krattadhe sina kinder til blodh mz mykith gall oc roop Kesaren oc hans w&#228;lborno m&#228;n h&#246;rdho ropith. oc gingo in til thera Tha kesaren sa sina husfru som honum war mykith k&#228;&#228;r blodhogha. tha wardh han n&#228;r osinnigh. oc spordhe hona. hwa thz haffdhe giort Tha swaradhe hon Thenne som thu sigher wara thin son honum thykker mik h&#228;lder wara en di&#228;ffwl i manz likne. oc haffdhe</pagenum><pagenum num="117" > thu ey komith tha ware iak nw d&#246;dha. eller hafdhe oc han giort sin wilia mz mik Tha kesaren h&#246;rdhe thetta tha kalladhe han sina swena the som r&#228;tta skullo ower og&#228;rningis m&#228;n. oc sagdhe swa Gaan oc ford&#228;rffwin thenna rasklika. Ok the sagdho thz the willo all tiidh gerna g&#246;ra hans budh Tha herrane sagho thetta thz kesaren wille swa bradhlika f&#246;r &#228;n han sannind wiste sin son fordarffwa. tha sagdho the til honum. Wi vndrom ther pa thz i wilin ey bidha til morghins. thy at &#228;r han saker tha matte han d&#246; &#228;pter landzsins doom Tha swaradhe kesaren them oc sagdhe swa Jak skal lydha idhart radh oc bidha til morghins. oc l&#228;t han swa l&#228;ggia i m&#246;rkastoffwo Keserinnan war mykith dr&#246;ffdh aff thz at han fik swa langan dagh oc tha the gingo at soffwa. tha tedhe hon kesarenom dr&#246;fft &#228;nlite Tha sagdhe han Hwi &#228;r thin hugher swa bundin mz swa marghom thankom Thz wil iak idher sighia sagdhe hon Thy at i &#228;rin ey b&#228;tre &#228;n d&#246;dh oc &#228;rffdhel&#246;&#246;s oc haffwin mist idhar land fore idhar son skuld. oc iak weet w&#228;l thz idher gaar swa som the storo granene gik fore the litla granena skuld Tha spordhe han hwru henne gik Tha sagdhe hon thz hon wille thz sighia. Ok ther mz byriadhe hon sit &#228;wintyyr</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">H&#228;r i stadhin war en borghare som hafdhe en fagher tr&#228;gardh. oc margh godh tr&#228; i honum Mit i tr&#228;gardhin stodh en mykith h&#246;gh gran. oc borgharen l&#228;t all tidh graffwa om henne r&#246;ter oc g&#246;dha them swa at hon w&#228;xste alzstingx h&#246;gh. oc henna grena widha. Ok aff henna root w&#228;xte op en litin gran. aff hwilke borgharen gladdis</pagenum><pagenum num="118" > mykith Ther i m&#228;llan foor han wtl&#228;ndis mz sinom k&#246;penskap oc dwaldes l&#228;nge borto. oc tha han kom heem tha fan han the litle granena nidher b&#246;gdha. oc awitte tr&#228;garz m&#228;staren ther fore Hwilkin som swa swaradhe The storo granena grena b&#246;ghia nidher the litle Borgharen b&#246;dh honum thz grenana aff the storo granene skullo nidher huggas at thz litla tr&#228;&#228;dh finge at w&#228;xa Hwilkith ok swa wardh giort Tha borgharen kom annath sin i tr&#228;gardhin. tha sa han at the litla granen war op w&#228;xen ower the storo. oc sagdhe swa til tr&#228;gardz m&#228;staren Jak seer thz th&#228;ssa vnga granen haffwer swa mykith op w&#228;xt thz hon fortagher the storo at w&#228;xa Fore thy wil iak thz the stora granen skal nidher huggas. oc the litla stande i sinom gr&#246;dha. Hwilkith oc swa giordhis</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Ok ther ower tha sagdhe kesarinnan Swa som the stora granen forgik fore the litlo. swa thrykker thins sons klokskap thik nidher Tha sagdhe kesaren Thz skal ey swa ske. fore thy thz i morghin skal iak swa mykith g&#246;ra thz han skal mik aldre owerstigha oc sidhan sompnadho the Om morghonen kalladhe kesaren sina swena. oc b&#246;dh them ford&#228;rffwa sin son. oc the leddo han wt aff m&#246;rkastoffwone. oc fram fore landzins h&#246;ffdhingia. hwilke som mykith s&#246;rgdho fore hans d&#246;dh. oc l&#228;to han &#228;pter kesarens budh ledha mit genom stadhen Ok tha han swa leddis. tha m&#246;tte honum en hans m&#228;stare oc kesarens son negh honum thighiande M&#228;ster bancillas skundadhe sik til kesaren. thz han skulle framl&#228;ngia hans d&#246;dz</pagenum><pagenum num="119" > tima. oc gik til palacium oc helsadhe kesaren Kesaren sagdhe til honum Jlla &#228;st thu komin thy at thu togh aff minom son maalith, tha i siw skullo haffwa l&#228;&#228;rt honum book. tha l&#228;rdhe i honum f&#246;rst at nidherthrykkia oc waaltagha mina husfru oc sidhan swika mik aff mit rike oc fore thy tha han &#228;r d&#246;dher tha skulin i alle fordarffwas Then wise m&#228;staren sagdhe til kesaren. J sighin thz at han &#228;r skyllogher at d&#246;. fore thy at han haffwer mist maalith. oc wille waaltagha idhra husfru Herra mz idhart orloff sigher iak thz at hwarte thera &#228;r sant Kesaren swaradhe honum Henna riffna kl&#228;dhe oc henna saara &#228;nlite wisa w&#228;l hwath han wille g&#246;ra Tha swaradhe m&#228;staren Herra hon bar han ey nio manadhe i sino liffwe oc fore thy wyrdher hon thz ey thz han d&#246;&#246;r fore osannind Ok latin i han fordarffwa. tha h&#228;nder idher thz som enom riddara h&#228;nde om hans b&#228;rsa rakka Tha sagdhe kesaren til honum Sigh mik huru thz skedhe oc iak wil thz gerna h&#246;ra Tha swaradhe m&#228;staren Gerna wil iak idher thz sighia. oc wilin i framdragha idhars sons d&#246;dh til morghon. &#228;r thz swa thz iak sigher idher thz &#228;wintyrith. tha bliffwer idher son d&#246;dh f&#246;r &#228;n &#228;wintyrith &#228;r wte oc sidhan kan iak honum enkte hi&#228;lpa Kesaren b&#246;dh sin son i gen kalla. oc the n&#228;r stodho h&#228;nto han rasklika. oc han negh sinom fadher oc m&#228;starenom. oc kom sidhan ater i m&#246;rkstoffwona. oc m&#228;staren byriadhe sit &#228;wintyyr</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Thz h&#228;nde her i stadhin om en sancte trinitatis dagh. tha riddarene pl&#228;ghadho at ga oc forlosta</pagenum><pagenum num="120" > sik. tha war en fagher &#228;ng widh ens rikx riddara hws. om kring mwrath mz gamblom mwr Then riddaren hafdhe en son vngan liggiande j waggo. oc thre qwinnor skullo han all tiidh wakta Then same riddaren hafdhe oc en godhan b&#228;rsa rakka starkan oc di&#228;rffwan Nw reedh riddaren wt pa &#228;ngena mz androm riddarom til dosteren. Hans husfru gik oc wt oc stodh fore porten at se ther pa Ammonar togho barnith oc lagdho i waggona. oc satto hona hart widh mwren. oc foro op i tornith at se riddarana leek oc dosteren Tha h&#246;rdhe en orm som haffdhe skylt sik i mwren h&#228;stanna bang oc riddarana stiim oc kr&#246;p wt oc vndradhe hwath thz war. oc foor wt aff sit hol. oc fram til barnsins waggo B&#228;rsa rakken stodh pa trappone oc sa ormen widh waggona oc lop oc grep ormin mit om liffwith oc ormin beet hundin i halsin swa at aff storom w&#228;rk sprang hunden vnder waggona. swa at waggan gik om kring Nw war barnith fastelika bundith i waggone. oc waggan hafdhe h&#246;gha stolpa swa at the mento. thz barnith kunne ey wt falla Hunden oc ormen kiffwadho fastlika. oc hunden fik et saar i sina sidhe aff ormen. swa at han sprang ater pa waggona. oc &#228;n komo the ater badhe saman. oc hunden beet hoffwodhith aff ormin Nw fore thy thz hunden war illa biten oc mykith blodhogher tha ropadhe han oc th&#246;t syrghelika Om qw&#228;lden tha riddarene lyktadho thera dosteren. tha komo the thre qwinnorna nidher aff tornith. oc fore thy thz the sagho waggona nidher sti&#228;lpta oc hunden blodhoghan.</pagenum><pagenum num="121" > tha th&#228;nkto the thz hunden haffdhe &#228;tith barnith. oc gr&#228;to oc riffwo thera haar oc tha the skullo alla mz eno samradhe bort fly. tha m&#246;tte them frwan oc spordhe them hwath them war Tha sagdho the thz hunden war galen wordhin. oc han haffdhe op &#228;tith barnith Tha ropadhe frwan harmelika. oc wardh swa som hon ware halff d&#246;dh Tha kom riddaren heem mz androm herrom oc frwan sagdhe honum alt thz henne war saght. Aff hwilko ther riddaren wardh syrghiande. oc gik in i hwsith Tha lop hunden mote oc faghnadhe honum swa illa saar som han war Nw war riddaren mykith wredher oc th&#228;nkte thz sant wara thz som honum war saght. oc stak hunden igenom mz sit sw&#228;rdh Sidhan w&#228;nde han sik til waggona. oc sa allan ormen sunder sliten. oc vndradhe hwat thz war. Tha lypte han op waggona oc fan barnith oskat Tha kalladhe han ther til frwona oc andra the ther waro. thz the skullo se thz vnder oc tedhe them ormen. oc th&#228;nkte ther pa thz hunden haffdhe kiffwath mz ormen. oc hwru stora plagho ther han hafdhe tholt tha han fr&#228;lste hans son aff d&#246;dh. oc sagdhe swa til sinne husfru Hwi l&#228;t thu mik dr&#228;pa min b&#228;rsa rakka. som fr&#228;lste min son aff d&#246;dh Jak giordhe som en daare. vtan iak skal si&#228;lff s&#228;tia mik plagho. oc sattis nidher oc l&#228;t dragha aff sina sko. oc skar aff sina hwso l&#228;ster. oc forl&#228;t alt thz han atte</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Ther &#228;pter sagdhe m&#228;staren swa til kesaren Herra dr&#228;pin i idhan son &#228;pter idhra husfru raadh. tha h&#228;nder idher swa som thenna riddara</pagenum><pagenum num="122" > h&#228;nde aff hunden Kesaren swaradhe honum Ey skal min son d&#246; i dagh Tha sagdhe m&#228;staren honum margha thakker. oc at all w&#228;rlden haffdhe wordhith honum hatigh &#228;n han haffdhe sin son swa dr&#228;pith Om aptonen ther &#228;pter tha luktos portane. oc kesaren kom oc fan keserinnena wredha. fore thy at henna wili war ey giordh Tha spordhe han at hwath henne war Tha swaradhe hon oc sagdhe swa Mykith &#228;r iak dr&#246;ffdh aff then wanhedher oc skadha. ther idher skal h&#228;nda. Kesaren spordhe hwath hon meente Tha sagdhe hon swa Jak talar om then di&#228;ffwlen ther i sighia wara idhar son som hiit kom at nidherthrykkia idher oc idhart rike. Ok for thy h&#228;nder idher som wilbassanom h&#228;nde ther dr&#228;pin war tha han l&#228;t sik klaa Tha spordhe kesaren hwru thz kom til. Ok keserinnan sagdhe thz &#228;wintyrith</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Fordhom war her i landith en stoor lunde mz godhom tr&#228;&#228;m oc godhe frwkt J honum f&#246;ddis op en stoor walbasse swa grymber thz &#228;ngen thordhe nalkas honum ther han war Mit i lunden war et stort tr&#228; mz myken frwkt som walbassen pl&#228;ghadhe m&#228;st at &#228;ta aff En f&#228;hirdhe kom thiit mz f&#228; oc sa at thz tr&#228; war fult mz mone frwkt oc byriadhe at h&#228;nta oc fylte op sit sk&#246;&#246;t. oc fik at se thz walbassen kom. oc foor op i tr&#228;&#228;dh fore mykin r&#228;ddogha Walbassen aat oc vndradhe thz han fik ey &#246;ffrith at &#228;ta swa tha som f&#246;r, han sa op hwar hirdhen sat oc reeste op sina b&#246;rste. oc skar sinom tannom. oc slo f&#246;trena i iordhina. oc hogh tr&#228;dh mz tannomen swa at thz skalff alt widh. oc hirdhen th&#228;nkte at thz ware thw&#228;rt aff</pagenum><pagenum num="123" > huggith. oc foor r&#228;ddelika nidher oc fan thz han haffdhe enkte at &#228;ta. oc kastadhe swa nidher thz han haffdhe h&#228;nt Tha wardh swinith spakare oc aat fast Tha thz war m&#228;t. tha lagdhis thz nidher widh tr&#228;&#228;dh Tha foor hirdhen nidher oc hiolt sik mz andre handinne om grenana oc mz andre handinne klo han swinith swa l&#228;nge at thz sompnadhe Tha hirdhen sa thz tha hulde han sin kiortel ower th&#228;s hoffwdh. oc drogh sin kniiff wt oc drap swinith</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Nw h&#246;rdhin i sagdhe keserinnan hwru then starke walbassen oc grymme war dr&#228;pin aff en arman hirdha Swa wardher oc idher som tro the m&#228;starana. som widherfresta at forga idher mz smikrande ordhom Kesaren swaradhe henne Thu sigher sant. oc skal thu thz wita thz iak troor them ey optare. vtan morghin skal han &#228;ndelika d&#246; Om morghonen kalladhe han sina swena oc b&#246;dh the skullo han dr&#228;pa Tha sagdhe han thz han skulle h&#228;ngias The leddo han ower gatona oc folkith syrgdhe mykith ower honum Tha m&#246;tte them m&#228;ster auxilles. oc warkunnadhe sik ower honum. oc skynde sik til kesaren. oc fi&#246;l a kn&#228; oc helsadhe han Kesaren swaradhe enkte til the helsonna vtan h&#246;tte honum oc sagdhe swa Jak fik idher min son. oc i fingin mik han maall&#246;san i gen. widh miin tro i skulin fa ther h&#228;mpd fore M&#228;staren swaradhe honum. Herra i &#228;rin honum osk&#228;lika wredhe. thy at han ey talar. vtan dr&#228;pin i honum tha h&#228;nder idher som ypocrati h&#228;nde fore hans systerson Kesaren badh </pagenum><pagenum num="124" > sighia sik thz M&#228;starin swaradhe honum Sigher iak idher thetta &#228;wintyyr tha d&#246;&#246;r idhar son oc iak &#228;rffwodhar tha faf&#228;ngt. vtan kall&#228;n han i gen oc tha iak haffwer saght &#228;wintyrith tha fulkompnen idhan wilia Tha genast wardh han i gen ledder oc negh sinom fadher oc sinom m&#228;stara. oc kom i m&#246;rkastoffwona. oc m&#228;staren sagdhe &#228;wintyrit.</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Jpocras war swa wiis en m&#228;stare thz hans like war ey til. han haffdhe en systerson oc han wille honum aff sin wiisdoom enkte k&#228;nna oc tho likew&#228;l wardh pilten mykith wiis oc thz wiste w&#228;l ipocras Ther kom budh af konungin aff vngaria til ipocratem thz han skulle l&#228;kia konunxins son som illa war kranker Jpocras sagdhe sik ey gita komith. vtan fore thy thz han wille fly konungxins wredhe tha s&#228;nde han honum sin systerson Konungin vntfik han w&#228;l. oc wille tho h&#228;lder thz ipocras haffdhe komith Jpocras systerson skodhadhe konungin oc dr&#246;tningina oc konungxins son som siwker war. oc badh dr&#246;tningina fa sik hans watn thre natta gamalt. oc hon giordhe swa Tha han hafdhe skodhath watnith. tha spordhe han at dr&#246;tningina hwars son han war. Tha sagdhe hon thz han war konungsins son oc henna Tha swaradhe han. han &#228;r thin son oc ekke konungxins. Hon sagdhe thz han war b&#228;ggias thera son Tha sagdhe han Vtan i sighin mik sannare tha far iak h&#228;dhan i gen Dr&#246;tningen swaradhe honum Wiste iak thz thu sagdhe mik thz til blygdh tha skulle thz gi&#228;lla thit hoffwodh Tha skilde han sik fra henne oc</pagenum><pagenum num="125" > redde sik til hemf&#228;rdh Tha dr&#246;tningin sa thz tha kalladhe hon han i gen oc sagdhe swa Jak wil sighia thik sant. oc bidher iak thik ther om thz thu forraadh mik ey. oc sagdhe swa. Her la ena nat en riker herra aff fr&#246;medhe land oc han badh mik om elskogha. oc mz minne samthykkio soff han n&#228;r mik. oc swa kom pilten til. oc fore thy bidher iak thik thz thu sigh ther enkte aff Tha swor han. oc sagdhe thz ey wilia sighia. vtan for thy at han &#228;r hoorbarn tha skal iak giffwa honum b&#246;ter i liffwith. oc b&#246;dh thz the skullo gifwa honum kokyt at &#228;ta. hwilkith the oc giordho oc pilten wardh helbrigdho Tha konungin sa thz tha l&#228;&#228;t han honum dyra gaffwor giffwa oc han foor swa heem til sin modherbrodher Jpocras spordhe &#228;n konungxins son war l&#228;kter Tha swaradhe han. ia Jpocras spordhe mz hwario han war l&#228;kter. Han swaradhe thz han war l&#228;kter mz n&#246;tekyt Tha sagdhe ipocras Tha war han hoorbarn Tha swaradhe han ia. Tha sagdhe ipocras til honum. Mykith &#228;st thu wiis. oc tho likew&#228;l haffdhe han stora awund til honum. oc th&#228;nkte widh han swik En dagh kalladhe ipocras han mz sik i sin yrtagardh Tha the gingo in tha sagdhe ipocras Godhe systerson. hurw w&#228;l luktande yrt iak k&#228;nner Swenin fi&#246;l a kn&#228; oc fan a sama yrtena oc fik hona sinom modherbrodher. oc han sagdhe thz wara the sama yrt. oc gingo swa b&#228;ter fram Tha sagdhe ipocras Nw k&#228;nner iak ena b&#228;tre yrt Systersonen b&#246;gdhe sik nidher at tagha yrtena Jpocras drogh sin kniiff oc drap han oc ther mz br&#228;nde han alla hans b&#246;ker Tha ipocras skulle</pagenum><pagenum num="126" > d&#246; tha fik han blodhsot som &#228;r d&#246;tzsins tekn oc l&#228;t h&#228;nta sik et bryggiokar oc l&#228;t thz fult mz watn oc boradhe allan botnen oc slo ther wti tr&#228;plyggia. oc kastadhe swa ena handa mwll i karith ower boronar. oc kalladhe sidhan til wiisa naturlika m&#228;stara oc badh them skodha karith oc rykkia wt tappana Swa giordho the oc. oc watnith lop ey wt Tha sagdhe ipocras J seen thz w&#228;l hwru iak giter ater t&#228;pt alla th&#228;ssa boronar oc formeent watnith at wt ga. oc ey kan iak forbiwdha thetta blodh at l&#246;pa som iak k&#228;nner thz min d&#246;dh &#228;r</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe auxilles Nw &#228;r ipocras d&#246;dh. oc hans systerson &#228;r dr&#228;pin oc hans b&#246;ker &#228;re opbr&#228;nda. hwath hafdhe honum thz skadhath thz hans systerson hafdhe liffwath oc behaldith sina b&#246;ker Kesaren swaradhe Sannelika thz haffdhe warith got Tha sagdhe auxilles til kesaren Swa h&#228;nder idher &#228;n i dr&#228;pin idhar enga son som ipocrati hende aff hans systerson Tha swaradhe kesarin Ey skal min son d&#246; i dagh M&#228;staren sagdhe honum mykla thak oc badh han g&#246;ra wiislika oc gik swa bort</inline></para><para>	<inline font-size="12.00" font-style="Times">Tha natten kom oc portane luktos tha kom kesaren til kesarinnena oc fan henne wredha Tha spordhe han hwath henne war Tha swaradhe hon Mik angrar thz iak wardh idher husfru m&#228;dhan wi skulom swa braat at skilias. thy at iak seer idhart nidherfal. oc at i skulin tappa idher land oc mista idher hedher Tha spordhe han hurw thz skulle koma til Tha swaradhe hon Alle landzherrane &#228;re saman kompne mote idher</pagenum><pagenum num="127" > mz honum som i sighin wara idher son ther til thz han skal fa idhart rike. oc faar han thz. tha wardher idher som then ther sonen skar hoffwodhith aff oc kastadhe thz wti hemelshws Han spordhe hwru thz kom til. Hon swaradhe Jak wil thz gerna sighia thz i maghin l&#228;ra aff annars of&#228;rdh at wakta idher fore idhrom eghnom skadha. oc sagdhe swa sit &#228;wintyr</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Fordhom war her en kesare i stadhin som elskadhe gull oc silffwer ower all thing swa at han haffdhe op fylt mz gull oc silff et torn. oc aff siw wisom m&#228;starom tha waro her twa som bygdho all tiidh her i stadhin Annar thera war swa gi&#228;ffmilder. at hwath han haffdhe thz forgiordhe han. han haffdhe en son oc twa d&#246;tter. han kl&#228;dde sik oc them fulw&#228;l Then andre m&#228;staren war riker oc nitzsker oc wille enkte fort&#228;ra Hwilkom kesar octauianus antwardhadhe tornith mz alt thz ther inne war Then milde m&#228;staren th&#228;nkte mz sik hurw han skulle nakath fa aff thz gullith fore thy at han th&#246;rffte mykith widh. han togh twa biilla oc sagdhe til sin son Gaam til tornith oc graffwom ther thz wi mattom in koma oc fa nakath aff thz gullith oc l&#246;sa war gi&#228;l mz Tha swaradhe sonen Thz skulum wi aldre g&#246;ra. fore thy thz l&#228;nger r&#228;kker skammen &#228;n fatighdomen. oc hwath skulom wi g&#246;ra &#228;n mwren falder nidher Ney sagdhe fadheren thz wardher ey swa oc &#228;ngen seer os ther. Sonen swaradhe swa. Fadher iak g&#246;r gerna hwath thu biwdher Om nattena gingo the bort oc groffwo genom mwren. oc togho stora byrdhe mz gull oc silff</pagenum><pagenum num="128" > oc gingo heem mz Om morghonen betaladhe han siin gi&#228;ll. kl&#228;dde sik oc sit folk oc reeste op siin nidherfallen hws Om morghonen gik then som tornith g&#246;mde. oc fan thz genom graffwith. oc hitte ther biillana oc sa thz gullith war bortborith. Han thigdhe ther om oc gik heem til siin oc togh en storan k&#228;til oc l&#228;t han ful aff ti&#228;re oc bly oc satte han widh thz sama holith oc lagdhe ther vnder widh oc eld oc holde swa mz iordh at thz ey syntes oc gik swa heem The andra nattena badh m&#228;staren sin son ga mz sik til tornith Sonen swaradhe g&#246;rom thz ey warom h&#228;lder f&#228;ghne thz wi komom et sin w&#228;l th&#228;dhan Tha sagdhe fadheren. &#196;n skulom wi en tiidh ga Sonen swaradhe Skal thz &#228; wara tha gaar iak mz thik The gingo til tornith om m&#246;rkasta nattena oc fadheren th&#228;nkte at ga in swa som f&#246;r oc fi&#246;l swa wti k&#228;telin op til halsen Tha han kende thz ti&#228;ran oc blydh hiollo honum. tha ropadhe han til sonen oc sagdhe swa Son iak d&#246;&#246;r. Sonen swaradhe Ney fadher iak skal hi&#228;lpa thik Fadheren sagdhe Son gak til baka thy at falder thu her wti tha d&#246;&#246;r thu mz mik Tha sagdhe sonen Hwath skal iak tha g&#246;ra iak wil ga oc fa os hi&#228;lp Ney sagdhe fadheren. g&#246;r thz som iak sigher thik. hug aff mit hoffwodh Ney sagdhe sonen. iak g&#246;r thz engeledhis. iak wil h&#228;lder fa os hi&#228;lp Fadheren badh honum. Son g&#246;r thz rasklika f&#246;r &#228;n nakar komber. fore thy at tha mit hoffodh &#228;r aff tha k&#228;nner mik &#228;ngin. oc tha faar thu hwarte r&#228;ddogha eller blygdh fore mik Sonen hi&#246;g hoffwodhith aff fadheren oc</pagenum><pagenum num="129" > bar thz heem mz sik oc kastadhe thz wti ena graff som han haffdhe giort i sit hws Tha hans syster fingo thz wita tha gr&#228;to the sarlika oc tho l&#246;nlika at thz skulle ey finnas Tornsens g&#246;mare kom om morghonin oc fan then arma kroppen i k&#228;telin. oc l&#228;t sina swena han wt dragha oc kunno the han ey k&#228;nna fore thy thz hoffwodhith war borto. Han b&#246;dh them thz kroppen skulle bindas bak widh h&#228;sta oc slipas mit genom room om alla gater. oc sagdhe swa til swenane. at i hwath hwse the h&#246;rdho nakath stiim eller graat. ther skullo the in ga oc tileghna kesarens fatabwr alt thz ther ware inne Swenane giordho som them war budhith. oc tha the komo fram fore hans hws som swa draghin wardh. tha b&#246;riadhe hans d&#246;tter at ropa oc grata Ok tha genast togh thera brodher oc stak sik genom laarith mz sin kniiff Tha swenane h&#246;rdho thz ropith tha gingo the ther in oc spordho at hwar bonden war Sonen swaradhe. han gik nw i byyn The spordho at hwi pikorna gr&#228;to swa Tha swaradhe han Fore thy at the sagho thz iak war stungen i laarith Swenane th&#228;nkto thz sant wara oc gingo alle bort oc iordhadho kroppen a markenne vtan fore stadhen</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe keserinnan Thenne sonen wardh riker aff sins fadhers d&#246;dh oc han iordhadhe ey hans hoffwodh i kirkiogardh. ey war honum stort om hoffwodhith m&#228;dhan han fik p&#228;ningana Swa sigher iak aff idhrom son som op wil h&#246;ghias i idhart s&#228;te. oc tho w&#246;rdher han ey hwru ilt ther idher kan h&#228;nda. oc tron i th&#228;ssa m&#228;staranna</pagenum><pagenum num="130" > radh. tha wardher idher swa som th&#228;ssom. hwilkins hoffwodh ther nidher kastadhis i orena graff Kesaren swaradhe Ey skal swa wardha her &#228;pter skal iak them ey tro. thy at han skal morghen d&#246; Tha sagdhe hon Gudh giffwe idher dygdh oc st&#246;rk ther til thz i maghin han winna som idher wil forradha Om morghonen komo all&#228; landzsins h&#246;ffdhingia til hans palacium. oc tha b&#246;dh han thz hans son skulle dr&#228;pas Swenane spordho hwath d&#246;dh ther han skulle thola Kesaren sagdhe til them. Graffwen han liffwandis i iordh The ledde han ower gatona. oc en hans m&#228;stare som het lentulus m&#246;tte them Kesarens son negh honum. oc m&#228;staren skundadhe sik til kesarens palacium Alle the herra ther han sagho ropadho oc sagdho swa M&#228;stare minz a thin kenneswen. Tha kom han oc helsadhe kesaren Kesaren swaradhe honom Aldre signe thik gudh M&#228;staren spordhe at fore hwi Kesaren swaradhe Jak fik idher min son thz i skulle han opf&#246;dha i sidhom Nw haffwin i taghith bort hans maal oc han wille sk&#228;mma mina husfru &#228;n aldre skulin i ther aff gl&#228;dhias fore thy at tha han &#228;r d&#246;dher tha skulin i alle dr&#228;pas M&#228;staren swaradhe. herra ma iak tala. thz h&#246;rir gudhi til at giffwa maal. &#228;n thz weet iak wara osant som i sighia om idhra husfru, oc dr&#228;pin i idhan son tha wardher idher swa som enom h&#246;ffdhingia wardh aff hans husfru Kesaren spordhe hurw honum skedhe M&#228;staren swaradhe Jak sigher them gerna &#228;n idhar son ma liffwa i dagh Kesarens son wardh ater ledder oc m&#228;staren sagdhe &#228;wintyrith</pagenum><pagenum num="131" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">En &#228;rliken man war i thenna stadh som ey haffdhe &#228;rffwingia oc ey husfru ther honum matte barn f&#246;dha Mz sinna wina raadh tha fik han ena husfru faghra oc vnga Tha hans vnga husfru sa thz han war gamal formatte ey liffwa &#228;pter henna losta. tha elskadhe hon en annan J room war tha sidher at &#228;pter wardhklokko matte &#228;ngin ga a gatom. fore thy at hwath manne &#228; hurw w&#228;lboren han war sidhan fantz a gatom oc wardh gripen tha skulle han om morghonen ledhas til radhhwsith fore wiisa m&#228;n Om ena nat tha bidde the vnga husfrwn sins elskara komo. oc tha hon k&#228;nde thz h&#228;nna bonde soff. tha stodh hon op oc l&#228;t op d&#246;rna. oc fan ther sin win. Han togh henne i fampn. oc kyste oc giordhe thz henna bonde formatte ey at g&#246;ra. Bonden waknadhe. ok k&#228;nde thz husfrwn war borto. han stodh op oc sa wt genom wind&#246;ghath oc h&#246;rdhe them tala sik i m&#228;llan. oc gik oc l&#228;t igen d&#246;rna oc st&#228;ngde. oc gik ater til wind&#246;ghath oc sagdhe swa. Husfru ey dugher nw thiin ors&#228;kt thy at thu &#228;st gripin a sanne gerning Jak h&#246;rdhe thin hoorkarl tala mz thik Tha sagdhe hon Sannelika iak giordhe thz ey Thu giordhe thz sagdhe han. Tha badh hon honum. K&#228;re hussbonde l&#228;t mik in thz ringer sk&#246;t wardhklokkan Tha sagdhe han Jak wille thz nw ware ringt Tha sagdhe hon A husbonde miskunna mik fore gudz skuld thz iak faar ey skammelikan d&#246;dh i morghen. oc mine winir oc fr&#228;nder the fa blygdh Bonden swaradhe Jlt fa then thz wandar Tha war ther en brun vtan fore hwsith diwper oc gamal. Oc tha sagdhe</pagenum><pagenum num="132" > husfrwn. Vtan thu l&#228;ter mik in tha skal iak si&#228;lff s&#228;nkia mik i brunnin Thz wyrdher iak ey sagdhe han Tha sagdhe hon Swa mykith skal iak g&#246;ra. thz thu skal mik aldre liffwandis se Natten war swa myrk thz &#228;ngin kunne se annan. oc en stoor steen la widh brunnen. Husfrwn togh han op oc bar han til brunnen oc sagdhe swa Husbonde ey kan nw hi&#228;rtath liwgha. iak antwardhar thik gudhi &#228; hwru iak far oc kastadhe swa stenin i brunnen Tha han h&#246;rdhe thz stenin fi&#246;ll tha th&#228;nkte han thz hon ware fallin i brunnen oc ropadhe A sancta maria miin husfru &#228;r d&#246;dh jak lykte hona wte fore enkte annath vtan iak wille hona n&#228;psa. oc l&#228;t swa op d&#246;rna oc gik til brunnen. oc lyddis til &#228;n hon ware ther. oc ropadhe til henna Miin k&#228;ra &#228;st thu ey d&#246;dh Tha gik hon in i hwsith oc st&#228;ngde ater d&#246;rna oc gik til wind&#246;ghath och sagdhe swa til husbondan Hwar fore th&#228;nkte thin sn&#246;dhe man thz iak skulle wara d&#246;dh. iak &#228;r &#228;n her Nw skal oppinbaras thin onde liffnadh. thy at iak syntis thik ey yffrith fagher Husbonden swaradhe A husfru storan r&#228;ddogha haffdhe iak tha iak th&#228;nkte thz thu ware fallen i brunnen oc l&#228;t op d&#246;rna Tha sagdhe hon Thu komber ey in Tha sagdhe han Nw ringer wardhklokkan oc iak wardher gripin oc morghen ledder fore domarana Tha swaradhe hon Oppa mina tro wil iak thz gerna se. tha ma hwar man se hwilkin liffnadh ther thu pl&#228;gher Ok tha genast ringde i wardh Ther &#228;pter komo w&#228;ktarene oc fingo han oc sagdho swa til husfrwna Aldre h&#246;rdho wi tholikt til thin</pagenum><pagenum num="133" > husbonda Tha swaradhe hon Nw maghin i th&#228;nkia thz iak haffwer l&#228;nge omborith mz honum. oc nw gat han thz ey l&#228;nger dwlt. then mykla wanhedher ther han haffwer mik giort Tha ringt war tha leddo the han til m&#246;rkastoffwonna. oc om morghonen drogho the han mz storom slaghom om kring stadhin</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe m&#228;ster lentulus Herra kesare illa hannadhe th&#228;sse husfrwn sin bonda. oc w&#228;rra wardher idher &#228;n i dr&#228;pin idhan son mz idhra husfru radhe Tha sagdhe kesaren Aldre h&#246;rdhe iak swa onda qwinno Tha sagdhe m&#228;staren til kesaren Herra waktin idher fore idhre husfru Tha sagdhe kesaren Ey d&#246;&#246;r min son i dagh oc hwiltis swa til apten Tha portane waro l&#228;ste tha kom kesaren oc fan keserinnena mz ondom thanka. oc spordhe hwath henne war Tha swaradhe hon Sorghfullare liffwer ey nw a iordhinne oc witin thz at morghin skal iak bort. Kesaren swaradhe &#196;n gudh wil tha skal thu ey bort ga Tha swaradhe hon Mz idher bliffwer iak ey l&#228;nger thy at iak skal h&#228;lder bort ga mz hedher &#228;n wardha wt wr&#228;ken mz skam thy at iak &#228;r vng qwinna oc aff store sl&#228;kt. thy finner iak w&#228;l w&#228;gha Vtan m&#228;dhan i tro ey thz som iak sigher idher fore idhro godho tha skal idher h&#228;nda som then ther sina husfru antwardhadhe siwka konungenom Kesaren spordhe hurw honum h&#228;nde oc hwar han war Tha sagdhe hon Litla nytto taghin i ther aff &#228;n tho at i thz h&#246;rdhe. thy at i troon mik &#228;nkte. Alt likew&#228;l wil iak idher thz sighia</pagenum><pagenum num="134" > </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">J apulia war en konung ondliffwes man swa at han wanwyrdhe alla qwinnor Om sidher tha throtnadhe hans liiff oc wardh swa kranker thz hans hemelik thing syntos ey vtan hans likama. han l&#228;t h&#228;nta sik l&#228;kiara. oc tedhe honum sit watn oc sagdhe swa. Kan thu l&#228;kia mik tha wil iak g&#246;ra ther thik fult fore &#228;pter thinom eghnom wilia L&#228;kiaren swaradhe honum Mz gudz wilia oc hi&#228;lp wil iak thik l&#228;kia. &#228;n thu lydher mit raadh. Han lagdhe til akt oc gaff honum biugbr&#246;dh at &#228;ta. oc reent k&#228;llo watn at drikka oc l&#228;kte han swa thz hans hemelik thing syntes oc alder throtmen gik bort. oc sagdhe swa til konungen Th&#228;ssa soot fik thu aff qwinnol&#246;so. oc thy ma thu &#228;ndelika fa thik qwinno Konungin kalladhe sin marsk oc badh han leta sik nakra qwinno Marsken swaradhe hwru skal iak thz g&#246;ra thy at alle th&#228;nkia thz i &#228;rin swa throtne som i warin f&#246;r Konungin badh giffwa qwinnone tiwghu mark thz hon wille thz th&#228;s h&#228;lder g&#246;ra Marskin sagdhe thz gerna wilia g&#246;ra. oc gik til sinna eghna husfru oc sagdhe til henna Thik b&#246;r at affla swa w&#228;l som mik Tha spordhe hon Hwru hon skulle affla Tha sagdhe han Thu skal liggia ena nat mz konungin Hon swaradhe ney oc sagdhe at thz skal aldre ske Tha sagdhe marskin Jak biwdher thik thz at g&#246;ra Hon sagdhe h&#228;lder wilia &#228;ta iordhena &#228;n hon wille thz g&#246;ra. thy at iak finge swa stora skam thz aldre iordhrikis qwinna finge meer thz l&#228;te gudh thz aldre wardha Tha sagdhe han Then ey wil affla han faar skadha Thiin ors&#228;kt dugher enkte thy at thz skal wara</pagenum><pagenum num="135" > som iak sigher Tha swaradhe hon M&#228;dhan thz skal &#228; wara. tha g&#246;r iak som thu biwdher Nw war nat oc marsken kom til konungin oc sagdhe swa H&#228;r &#228;r nw qwinnan som i badhin mik om. oc iak wil ey thz hon skal synas thy at hon &#228;r aff &#228;rlike sl&#228;kt Tha sagdhe konungin Thz th&#228;kkis mik w&#228;l Alle wordho wt k&#246;rdhe aff hwsith oc liws wardho wt slykt oc frwn foor i s&#228;ng til konungen Marsken gik wt oc l&#228;t i gen d&#246;rna oc frwen la n&#228;r konungin om the nattena Om daghin arla tha kom marskin oc lot op d&#246;rna. oc sagdhe swa Herra soffwin i Ney sagdhe konungen Tha sagdhe marskin til honum Nw b&#246;r th&#228;sse frwne h&#228;dhan ga at thz wardher ey oppinbarath Konungin swor om sit hoffwodh oc sagdhe swa. Hon gaar ey h&#228;dhan. thy at hon &#228;r mik th&#228;k Tha sagdhe marskin til honum. Herra iak loffwadhe h&#228;nna fr&#228;nder at thz skulle ey sp&#246;rias Tha swaradhe konungin Thz wyrdher iak ey Marsken gik syrghiande bort oc kom ater om prims tidh. oc sagdhe swa Frw stat op thy at daghin fast lidher Konungin sagdhe ney Tha gat marskin ey l&#228;nger bidhath. vtan l&#228;t op wind&#246;ghath swa at solen skeen in ower them. oc sagdhe konungenom thz wara sina husfru Tha l&#246;pte konungin op sit hoffwodh oc sa f&#246;rst til marskin oc sidhan til fruna. oc sagdhe wredhlika til honum O ilh&#228;rdhogher oc aldra w&#228;rste forr&#228;dhare hwi fik thu mik thina husfru Marskin swaradhe honum fore tiwghu mark Tha sagdhe konungin Vsal &#228;st thu fore thina gire oc fly aff mit rike thy at wardher thu her funnin &#228;pter</pagenum><pagenum num="136" > thenna dagh tha skal thu d&#246; Marsken flydde aff thz rikith fra alt thz han atte oc konungin giordhe hans husfru mykith rika</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe keserinnan H&#246;rin herra oc waktin at hwru marskin miste alt sit goz fore gire skuld oc hans husfru wardh riik Waktin fore thy idher thz i wardhin ey swikin aff gire m&#228;dhan i wilin swa gerna h&#246;ra the wiisa mannanna ordh Ey th&#246;rffwin i syrghia fore mik fore thy at iak wardher yffrith riik aff minom winom oc fr&#228;ndom Tha swor kesarin om sit hoffwodh thz hans son skulle om morghonen d&#246; Sannelika sagdhe keserinnan tha g&#246;rin i wiislika. oc soffwo sidhan til morghonen Tha dagher war. tha stodh kesaren op. oc portane l&#228;tos op. oc landzins h&#246;ffdhingia gingo in i hans palacium Kesarin kalladhe sina swena. oc badh them ford&#228;rffwa sin son. oc genast leddis han wt ower gatona. oc swenane spordho hwath d&#246;dh han skulle fa Kesaren sagdhe sik ey wyrdha hwath d&#246;dh han finge oc wordhe han dr&#228;pin Tha m&#246;tte honum pa w&#228;ghin en hans m&#228;stare som heet malgudrak mykith syrghiande om honum. oc r&#228;nd&#228; fastlika til kesarens palacium oc helsadhe honum Kesaren bannadhe honum oc fastlika h&#246;tte M&#228;starin spordhe hwi han bannadhe honum Kesaren swaradhe honum Fore thy thz i skullen haffwa l&#228;rt minom son book oc iak fik han ater maall&#246;san. oc m&#228;dhan han wille ower wald g&#246;ra  minne husfru fore thy skal han forga M&#228;staren swaradhe honum A herra nadhin honum fore thy at &#228;n han d&#246;&#246;r vtan doom tha hender idher som then gambla mannen hende aff</pagenum><pagenum num="137" > sinne husfru Kesaren spordhe hurw honum hende M&#228;staren badh l&#228;ta i gen koma sin son Ok kesaren badh thz sama. Fore thy thz han wille h&#246;ra hwru qwinnan matte swika mannen oc swa sagdhe han sit &#228;wintyr</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">J th&#228;nna stadh war en gamal wiis man oc stoor radzman. han haffdhe mykith iordha goz. tha r&#228;dho hans winir honum thz han skulle hionolagh byggia. oc sagdho swa Gamble m&#228;n pl&#228;gha tagha vnga qwinnor til husfru tha the skulu giptas Then godhe mannen lydde thera raadh. oc badh them sik ena vnga qwinno op sp&#246;ria Swa giordho oc hans winir. &#196;n then godhe mannen hafdhe fordhom aat twa husfrwr. oc war mykith gamal man. oc qwinnan war vng oc fagher oc bleff mz honum et aar. oc &#228;nga lost fan hon mz honum &#228;pter thy som henna loste wtkraffdhe Om aars motith gik hon til kirkio mz sinne modher oc sagdhe swa Miin k&#228;ra modher Jak finder &#228;ngin k&#228;rleek eller gl&#228;dhe aff minom bonda. oc fore thy wil iak elska en annan Tha sagdhe modhorin til henna Miin k&#228;ra dotter g&#246;r ey swa Dottorin swaradhe Sannelika iak skal thz g&#246;ra Modhorin sagdhe til henna Wil thu g&#246;ra &#228;pter mit raadh Tha swaradhe dottorin Sannelika iak wil thz gerna g&#246;ra Tha sagdhe modhorin Jak radher thik thz thu f&#246;rst fresta mannen f&#246;r &#228;n thu thz g&#246;r som thu haffwer th&#228;nkt Dottorin swaradhe Jak wil thz gerna g&#246;ra oc hwru skal iak han fresta Tha swaradhe modhorin Fresta han mz et tr&#228; som han haffwer i sin yrtagardh. oc han elskar thz mykith meer &#228;n annor tr&#228;.</pagenum><pagenum num="138" > hog thz om kol oc se hwath han kan g&#246;ra. mz gudz hi&#228;lp han dr&#228;per thik ekke. oc swa skildis dottorin fra modhorinne oc gik heem oc spordhe swenana at hwar husbonden war The swaradho oc sagdho thz han war gangen bort oc skodha en leek Tha l&#228;t hon kalla en swen oc sagdhe swa Tagh ena yxe oc f&#246;lgh mik Swenin giordhe swa Ok the gingo badhin i tr&#228;gardhin Then tiidh the komo til tr&#228;dh tha b&#246;dh husfrwn swenenom. thz han skulle thz tr&#228;dh nidher hugga Swenin nekadhe oc sagdhe swa Thz g&#246;r iak aldre Fore thy thetta &#228;r thz tr&#228; ther min herra elskar ower alla annor tr&#228; Tha b&#246;dh hon annath sin thz han skulle hugga nidher tr&#228;dh Swenin nekadhe swa som f&#246;r Tha togh hon yxena oc f&#228;lde si&#228;lff tr&#228;dh nidher oc lot thz heem f&#246;ra Tha husbonden thz sa. tha vndradhe han hwath tr&#228;&#228; thz skulle wara. oc spordhe. hwadhan swa dant tr&#228; war komith Husfrwn swaradhe Then tiidh ther iak kom fra kirkio tha spordhe iak thz i waren gangne wt om stadhin idher forlosta. oc iak w&#228;nte idher frosnan heem at koma. oc w&#228;rme elder war ey til redho tha hog iak aff thz tr&#228;dh som Tha sagdhe han Jak tror at thz &#228;r thz tr&#228;dh som iak plantadhe. Tha sagdhe hon thz hon thz ey wiste Tha han thz h&#246;rdhe tha fan han thz at thz war thz sama tr&#228;dh. oc sagdhe swa til henna Thu giordhe illa thz thu hog op thz tr&#228;dh Tha swaradhe hon Husbonde sannirlika iak wiste thz ey Tha thigdhe han oc th&#228;nkte mz sik Hon giordhe mik thz til hughswalilse. oc thy wil iak ey tala ther meer om Om morghonin gik hon til kirkio oc fan</pagenum><pagenum num="139" > ther sina modher Modhorin spordhe hurw henne gik Dottorin swaradhe Mik gar omata w&#228;l Jak frestadhe min husbonda oc hog iak tr&#228;dh aff Modhorin spordhe henne. Hwath giordhe han thik ther fore Dotteren swaradhe Enkte ilt giordhe han mik ok ey syntis wredhe a honum oc fore thy wil iak elskogh pl&#228;gha Modhorin sagdhe til henna. Bidha &#228;n dotter oc g&#246;r thz ekke Dotterin swaradhe Sannerlika modher iak kan mik ey ater halda Modhorin sagdhe &#228;n tha til henna Fresta han &#228;n en tiidh Dottorin spordhe i hwario hon skulle han fresta Tha sagdhe modhorin Han haffwer en miohwnd som han mykith &#228;lskar oc han thol ey thz han fra honum skils. oc ey thz annar f&#246;dher han vtan han si&#228;lffwer. dr&#228;p han Tha swaradhe dottorin thz hon wille thz gerna g&#246;ra. oc swa skildos the aat oc dottorin gik heem Om aptonen ther &#228;pter tha liws t&#228;ndes op. tha l&#228;t hon redha s&#228;ng op mz &#228;rlik oc riik kl&#228;dhe. tha lagdhe hon sin nya skindraghna kiortil ower s&#228;ngena Ther &#228;pter kom husbonden heem. tha gik hon mot honum oc togh hans kapo. oc slo ower honum en kiortil af skarlakan. oc redde honum en stool Husbonden sat annan w&#228;gh eldin. oc annan w&#228;ghin sat hon. oc miohunden lop oppa s&#228;ngena oc lagdhe sik oppa henna kiortel Tha hon sa thz. tha togh hon en kniiff oc stak han i h&#228;&#228;l swa at kiortelin wardh all blodhigh Husbonden spordhe hwi hon drap hans hwnd Tha swaradhe hon Hwar siwnda dagh tha skal iak l&#228;ta thwa war kl&#228;dhe som han g&#246;r oreen mz sina f&#246;ter th&#228;nkin i thz at iak ma</pagenum><pagenum num="140" > ey wardha wredh ther aff Husbonden swaradhe Sannirlika thu giordhe illa thz thu drap min hwnd. thu skal fa ther &#228;nga thak fore. &#228;n tho thz iak forlater thz i thetta sin Tha sagdhe hon G&#246;r hwath thu wil iak &#228;r thiin mik angrar thz iak thz giordhe. oc togh til at grata Tha husbonden sa thz tha thigdhe han Om morghonen gik hon til kirkio ther hon fan sina modher Modhorin spordhe at hwru hon matte Hon swaradhe. thz hon matte w&#228;l. oc wit thz modher thz iak wil elskogh pl&#228;gha Modhorin swaradhe Kan thu thik ey aterhalda Dottorin swaradhe Sannirlika iak ey giter Modhorin sagdhe til henna Alla mina dagha haffwer iak liffwath mz thin fadher vtan tholik darskap Dottorin swaradhe Thz &#228;r ey vnder. i warin badhin vng. oc haffdhin mykin gl&#228;dhe. iak haffwer &#228;nga lost aff minom husbonda. fore thy wil iak annan elska Modhorin spordhe henne. hwem hon wille elska Hon swaradhe En prest her i stadhin som mik l&#228;nge haffwer bidhith Riddara wil iak ey elska for thy at preste pl&#228;gha m&#228;sta elskogh Modhorin sagdhe til henna Dotter g&#246;r &#228;pter mit raadh. pr&#246;ffwa han &#228;n b&#228;ter. Hon sagdhe thz hon wille thz gerna g&#246;ra Tha sagdhe modhorin Nw komber en stoor h&#246;ghtiidh oc thin husbonde skal g&#246;ra et stort g&#228;stabudh oc tha biwdher han alla the m&#228;ktighasta i landith &#228;ra. Kan thu thz bedr&#246;ffwa tha g&#246;r thz. oc h&#246;&#246;r hwath han sigher Hon sagdhe thz hon wille thz g&#246;ra The skildis at oc hwar fik heem til siin A iwla dagh komo alle the herra som budhne waro. oc thera husfrwr Tha bordh oc aller</pagenum><pagenum num="141" > koster war redho tha sattis husfrwn widh annan bordhz&#228;ndan. och swenane baro matin in. tha swepte hon sina nykla i dwkin oc stodh op bradhelika oc nyklane rykto dwkin oc spilte allan matin Tha husbonden sa thz tha wardh han illa wredher. oc sagdhe til henna Thu giordhe omata illa. Hon swaradhe Husbonde mik angrar thz iak leette &#228;pter min kniif oc iak kunne thz ey b&#228;tra Tha l&#228;&#228;t han tagha annan dwk oc l&#228;t annan mat redha. the aato oc giordho sik gladha. sidhan gingo the th&#228;dhan oc thakkadhe honum alle saman Om morghonin sagdhe han til henna Thu giordhe thre onda gerninga. thu skal ekke g&#246;ra the fi&#228;rdho. fore thy at thz giordhe thik ont blodh. Han lot g&#246;ra op en eld. oc s&#228;nde budh &#228;pter blodhlatara. oc sagdhe til henna Thu skal haffwa blodhlaat Tha swaradhe hon. thz hon haffdhe aldre f&#246;r hafft blodhlaat Tha sagdhe husbonden til henna Thina thre onda g&#228;rninga gingo wt aff ont blodh Tha l&#228;t han sla henne op ena adhra pa h&#246;ghra armin. oc blodhith lop omata fast til th&#228;s thz hon skipte tysswar litin Sidhan lot han sla henne op ena andra adhro pa winstre armin, &#228;n tho thz hon thz ey wille oc stodh fast a mot Tha hon war pa thz n&#228;sta d&#246;dh. tha l&#228;t han binda adhronar. oc lot henne l&#228;ggia i s&#228;ng Hon gr&#228;&#228;t oc sagdhe til sinna modher Awi miin k&#228;ra modher iak &#228;r d&#246;dh Modhorin spordhe henne. Miin k&#228;ra dotter hwath &#228;r thik Tha swaradhe dottorin Min husbonde lot mik sla blodh pa badha armana Tha spordhe modhorin henne at &#228;n hon wille &#228;lskogh pl&#228;gha Tha swaradhe hon thz hon wille thz aldre g&#246;ra</pagenum><pagenum num="142" > fore thy thz iak &#228;r pa thz n&#228;sta d&#246;dh Tha sagdhe modhorin thil henne Miin k&#228;ra dotter thz sagdhe iak thik f&#246;r thz then gamble mannin war grymber Dottorin swaradhe Aldre skal iak elskogh pl&#228;gha Tha swaradhe modhorin. Miin k&#228;ra dotter tha g&#246;r thu w&#228;l</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe malgudrak til kesaren War ey thenne mannen wiis. hans husfru giordhe thre onda gerninga. f&#246;rst mz tr&#228;dh. swa mz miohunden. oc swa mz g&#228;stabudhith. haffdhe hon fulkompnath thz fi&#228;rdha. tha haffdhe thz warith w&#228;rst aff them allom Meer &#228;n th&#228;sse thry tha sigher iak aff idhre husfru fore then skuld at tro i henne tha dr&#228;pin i idhar son vtan doom fore henna awund skuld Nw th&#228;nkin hwru then gamble mannen h&#228;mpdis ower sina husfru Tha swaradhe kesaren honum Jak vnder staar thz w&#228;l thz min son d&#246;&#246;r ey i dagh Tha qw&#228;ld war tha gik kesaren i s&#228;ng oc fan keserinnena wredha Tha spordhe han at hwath henne skadde Tha swaradhe hon oc sagdhe swa Jak &#228;r mykith syrghiande. thy i wilin gerna h&#246;ra falska talan. oc wiisa manna forr&#228;dhilse. Thy war thz ey vnder thz then vsle mannen bleff d&#246;dher fore sina gire som han haffdhe badhe til silff oc gull Kesaren spordhe hurw thz war Tha swaradhe hon. Hwath dugher thz at sighia m&#228;dhan i s&#228;tin &#228;nkte minom wilia Kesaren sagdhe at thz skulle dugha Tha badh hon til gudh at thz skulle ske. oc sagdhe swa sit &#228;wintyr</inline></para><para>	<inline font-size="12.00" font-style="Times">J thenna stadh war en kl&#228;rk oc han heet virgilius. oc mykith l&#228;rdher i siw boklika konster. oc m&#228;st i swarte konstinne. Mz hwilke konst han</pagenum><pagenum num="143" > giordhe en eld som altiidh bran thz fatight folk skulle sik w&#228;rma widh honum Widh then elden giordhe han en brun thz han war allom konnugh. widh then brunnen giordhe han en man aff kopar mz en b&#228;ndan bogha oc skot pa laght Om hans hals waro graffne bokstaffwa swa ludhande. Hwa mik slaar tha skiwter iak honum i gen J stadhin war en l&#228;rdher di&#228;kne. vnger oc riker oc f&#246;d i lumbardia. Han skodhadhe elden. oc sa ther mannen oc las the sama scriptena Tha sagdhe han til sina kompana Wilin i thz iak slaar then mannen Tha swaradho the. thz han matte thz w&#228;l g&#246;ra &#228;n han wille. Han slo honum widh kinbenith mz sinne hand Tha genast sk&#246;&#246;t mannen oc slykte wt elden Tha sagdhe keserrinnan. Hwath ey giordhe han illa Kesarin swaradhe Jw sannerlika. Thy at han bort togh alla fatigha manne hughswalilse Tha sagdhe keserinnan &#196;n giordhe virgilius st&#246;rre vnder Widh en port i room giordhe han en man aff kopar. Han haffdhe i sinne hand en ball. widh andra tiwghu porta giordhe han oc tiwghu m&#228;n Then som ballen haffdhe hwar sunnodagx apton tha kastadhe han ballen til sin kompan. oc han til then andra Th&#228;sse her vnder oc annor flere giordhe virgilius Han giordhe oc en speghil som romara forwaradho sik mz fore sinom owinom Fore thenna speghelsins dygdh tha fingo the margha owinir Konungin aff apulia war mykith wredh thz romara haffdho wunnith hans land Tha l&#228;t han saman kalla alla the wisasta m&#228;n som i hans rike waro. oc r&#228;&#228;dh mz them hwru han skulle h&#228;mpnas sin skadha</pagenum><pagenum num="144" > Tha komo thil them thre br&#246;dher oc then &#228;lzste sagdhe til konungin swa Herra wilin i os thz l&#246;na tha wiliom wi then speghelin nidher sla som the tr&#246;sta pa Konungin sagdhe til them Hwath i bedhins thz giffwer iak idher gerna. oc [wil] idher thz w&#228;l l&#246;na Tha sagdhe then &#228;lzste brodhorin til konungin. Herra l&#228;tin op fylla thre kistor mz gull. Hwilkith ther konungin oc giordhe. oc l&#228;t s&#228;tia them i en starkan waghn oc the f&#246;rdho them in til room J then timan war krassus kesare mykith girigh Tha groffwo the ena kisto nidher widh en port i room, widh en annan port groffwo the nidher the andra kistona, oc widh then thridhia porten groffwo the nidher the thridhia kistona. Oc ther &#228;pter togho the herb&#228;rghe i stadhenom oc fort&#228;rdho riffwa [c: rikeligha] Om morghonen gik kesarin til kirkio at h&#246;ra m&#228;sso. Tha m&#246;tto honum the thre br&#246;dher oc sagdho swa. Herra wi &#228;rom spam&#228;n oc wi pl&#228;ghom finna liggiande f&#228; Ok wi witom thz at i thetta land &#228;r mykith liggiande f&#228;. oc for thy komom wi hiit Tha sagdhe kesarin til them J warin w&#228;l kompne oc bliffwin mz mik The swaradho thz the willo thz gerna g&#246;ra. Ok tho wiliom wi haffwa halfft thz liggianda f&#228; som wi finnom Tha loffwadhe kesaren them thz Tha sagdhe then &#228;lzste J nat tha dr&#246;mir mik om liggianda f&#228;. oc i morghin arla kunnughar iak idher thz The gingo bort oc waro mykith gladhe om the nattena Arla om morghonen tha gik then &#228;lzste brodhorin til kesaren. oc sagdhe thz honum dr&#246;mpde litith liggiande f&#228;. oc ligger widh then porten som witer wt til</pagenum><pagenum num="145" > apuliam Tha sagdhe kesaren thz han wille mz them ga oc thz fors&#246;kia. oc haffdhe mz sik mykith folk mz spadha oc skoffla. Ok the ther spadha haffdho the groffwo ther som spamannen b&#246;dh them at graffwa. oc funno pa thz gullith. oc skipto thz lika i twa dela En lot togh kesaren oc then andra lot togho spamennene Tha gladdis kesaren mykith. fore thy at han girnadhis mykith til goz oc p&#228;ninga Then andre brodhorin sagdhe sik dr&#246;ma the andra nattena. oc swa funno the the andra kistona Then thridhe brodhorin sagdhe sik fr&#246;ma the thridhia nattena. oc swa funno the the thridhio kistona Tha sagdho the alle br&#246;dher til kesaren J nat d&#246;mpde os om swa mykith liggiande f&#228; thz alle idhre h&#228;sta gita thz ey draghith Kesarin spordhe hwar thz war Tha swaradho the at thz war vnder speghelin Tha sagdhe kesarin &#196;ngeledhis slar iak han sunder fore thy thz han warar os fore wara owinir Tha sagdho the. Herra troon os speghelin skal enkte skadha Tha sagdhe kesarin M&#228;dhan i tryggin mik swa tha gaan i morghen arla oc graffwin ther Om morghonen gingo the bort oc groffwo op speghelin som n&#228;ppast han sta kunne til andra nattena. oc tha komo the i geen oc giordho eld om honum oc br&#228;ndo han op. oc sidhan lopo the sin w&#228;gh Annan daghin komo saman alle herrane som i thz landith war&#228;. oc vndirstodho thz speghelin war fordarffwadher fore kesarins giri skuld. Tha l&#228;to the s&#246;kia &#228;pter the spamennena oc the kunno them hwarghin finna Ok fore thy thz the waro wredhe fore speghelins</pagenum><pagenum num="146" > skuld. tha grepu the kesarin oc gwtu i hans mwn sm&#228;lt gull badhe i &#246;ron oc i &#246;ghon. oc sagdho swa Thu girnadhis gull oc fore gull skal thu d&#246;. oc swa pinto the han til d&#246;dh</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe keserinnan Seen herra. hwath ondan d&#246;dh som han fik fore sina giri skuld Thz &#228;r sant sagdhe kesarin Tha sagdhe hon Swa skulin oc i d&#246; Kesarin swaradhe Thz forbiwdhe gudh. hwi sigher thu swa Tha sagdhe keserinnan Thz synis w&#228;l. fore thy at i &#228;rin swa vndergiffne the siw m&#228;starana. Thy d&#246; i oc tappen kesara krono fore hans skuld som i kallin idhar son Forbannadher wardhe then son som sin fadher wil fordarffwa Tha sagdhe kesarin til henna Dr&#246;ffs ey a mina tro han skal i morghen arla d&#246; Tha swaradhe keserinnan Sannelika iak tror idher w&#228;l gudh &#246;ke idhar hugh. oc swa lagho the saman til om morghonen Annan daghin tha alle porta waro opl&#228;tne oc herrane waro alle saman kompne i kesarins palacio Tha kalladhe kesaren sina swena oc b&#246;dh them at fordharffwa sin son Tha swaradho the Wi g&#246;rom gerna hwath i biwdha oc leddo han swa wt aff m&#246;rkastoffwonne. Ok tha the leddo han ower gatona tha m&#246;tte them kato. Kesarins son negh honum Tha gik han til palacium oc helsadhe kesaren. Han helsadhe han i gen oc tho war han wredher oc sagdhe swa Jak antwardhadhe idher min son oc i toghin fra honum maalith. oc k&#228;nden honum thz han skulle dr&#228;pa mina husfrw Kato swaradhe Jak tror ey thz honum &#228;r maalith borto. Ok om&#246;ghelikith ware thz at han idhra husfru dr&#228;pa</pagenum><pagenum num="147" > wille. Ok fordarffwin i idhar son tha h&#228;nder idher som enom byman h&#228;nde h&#228;r i stadhin aff sinne skate Kesarin spordhe. hurw honum h&#228;nde Kato swaradhe Wilin i fordragha idher sons d&#246;dh tha wil iak idher thz sighia Tha sagdhe kesaren Jak wil han gerna fordragha til th&#228;s thu haffwer thz saght Kesarins son leddis igen i m&#246;rkastoffwona. oc m&#228;starin byriadhe sit &#228;wintyr</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">En byman war i thenna stadh. hwilkin som haffdhe ena skato. hon sagdhe alt hwath hon sa eller h&#246;rdhe i hwsith. oc hon kunne romara maal. Hans husfru elskadhe en annan man. Tha henna bonde war ey hema tha kom han til henna Thz sagdhe alt skatan tha bonden kom heem En dagh tha foor then same man bort mz sin k&#246;pinskap oc husfru wente honum ey heem om the sama nat. tha l&#228;t hon kalla sin win. oc skatan lyktis inne i sit hws oc bantz op widh ena stang Tha hoorkarlen kom til d&#246;rna tha thordhe han ey in ga fore skatonne oc sagdhe swa til husfruna. Hwath hon seer tha sigher hon sinom husbonda aff Tha swaradhe husfrwn Gak feligh in iak haffwer th&#228;nkt hwath iak wil g&#246;ra. Hon ledde han in i kamaren Skatan k&#228;nde han genast fore thy at hon haffdhe han f&#246;rra seet Tha sagdhe skatan Thw som &#228;st i kamaren hwi komber thu ey tha min herra &#228;r hema. Han thigdhe oc swaradhe enkte. Husfrwn wille swika skatona. thy at nattin war. Hon kalladhe sina thi&#228;nista qwinno oc fik henne ena gryto fulla mz watn oc en tr&#228; hamar oc et liws. Om minnat l&#228;t hon hona op sta oc fara oppa bi&#228;lkana. oc l&#228;t sla oppa</pagenum><pagenum num="148" > bi&#228;lkana mz hamaren Tha hon hafdhe slaghith tha dr&#246;pte hon nidher pa hona br&#228;nnande dropa. oc skolde hona alla med watn oc pinte hona alla nattena Om morghonen gik hoorkarlen bort. Husbonden kom heem oc spordhe skatona hwru henne gik i hand Hon swaradhe Husfrwna elskoghe war h&#228;r alla nat. oc jak sa han bort ga litith f&#246;r &#228;n thu kom. Husbonden sa wredhlika oppa husfrwna oc sagdhe swa Jak tror w&#228;l thz hon sigher sant Tha sagdhe skatan Herra thz r&#228;ngde alla nat. lyghnadhe oc war mykin thord&#246;&#246;n thz iak war maxan d&#246;dh Tha spordhe han husfrwna. War ey swa faghirt w&#228;dher i alla th&#228;ssa nat som i gaar om nat war Tha swaradhe husfrwn. ia. Tha trodhe han ey husfrwne vtan spordhe thz aff sinom grannom Tha sannadho the thz sama som husfrwn haffdhe saght Nw see i thz iak lastas aff min husbonda. fore thy thz han tror sinne skato hwath hon sigher. hon l&#246;gh thz stormber war i nat Tha wardh han wredh oc th&#228;nkte thz skatan l&#246;gh a hona oc gik til skatonna oc sagdhe swa Aldre skal thu mera liwgha fore mik. oc swa drap han hona Tha han hafdhe thz giort tha sa han op oc sa thz takith war opith. tha foor han mz en stigha oc fan grytona som qwinnan hafdhe ther gl&#246;mpt. Han sa oc wax dropana Tha vnderstodh han swikith som hans husfru haffdhe giort Tha syrgdhe han mykith skatonna d&#246;dh. Han kastadhe wt husfrwna oc sik si&#228;lffwan mykith plaghadhe</pagenum><pagenum num="149" > </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe kato Herra hafdhe han sik r&#228;t th&#228;nkt. tha haffdhe han ey dr&#228;pith skatona Nw syrgher han hona oc sina husfru haffwer han bort k&#246;rt Herra. h&#246;rin hurw kesarinnan wil idher son fordarffwa. tro i henne tha h&#228;nder idher som honum hende aff skatonne Kesaren swaradhe thz han skulle ey mera tro henne. oc hans son skulle ey d&#246; then dagh Tha sagdhe kato. han g&#246;r ey wiislika som sin son dr&#228;pir fore sinna husfru. Om aptonin tha kesaren gik i s&#228;ng tha war keserinnan wredh Tha spordhe han hwi hon war wredh Tha swaradhe hon. fore thy thz han wille ey lydha henna raadh Ok sagdhe swa jdher skal h&#228;nda som honom h&#228;nde som forsmadhe sinna husfru raadh. oc ther fore miste han synena Kesaren sagdhe sik thz wilia h&#246;ra, Tha swaradhe hon Hwi skulle iak thz sighia vtan i wilin g&#246;ra &#228;pter mit raadh Tha sagdhe kesarin. thz hon skulle thz sighia. Ok swa sagdhe hon sit &#228;wintyr</inline></para><para>	<inline font-size="12.00" font-style="Times">Erlik kesare i skulin thz wita thz i ierusalem war en konung. oc han heet herodes. han haffdhe siw m&#228;stara ther i stadhin som nw &#228;re h&#228;r Tha war ther sidhw&#228;nia swa. thz hwa som nakath dr&#246;mpde. oc kom han til the siw m&#228;starana mz et pund gull. tha thyddo the honum wt dr&#246;min Mz tholikt swik sampkadho the mykith saman Tha haffdhe konungin then siwkdoom at nar han reedh vtan ierusalems port tha miste han synena swa opta som han wt reedh Tha kalladhe han the siw m&#228;starana oc sagdhe til them Sighin mik hwi iak wardher blinder nar iak ridher vtan porten Tha swaradho the honum Herra vtan</pagenum><pagenum num="150" > tima kunnom wi thz ey sighia Tha lagdhe han them atta dagh dagh fore Sidhan beddos the l&#228;ngre dagh Tha lagdhe han them fore f&#228;mptan dagha. Tha spordhe the ther om margha til raadh. Tha war them saght thz en pilt war i thz landit han haffdhe &#228;ngin fadher. han giordhe sk&#228;l aff alt thz som han war spordher at The m&#228;starene skyndadho sik mykith til then pilten The funno han i en stadh lekande i bland andra pilta M&#228;starene affwitto han thz han war fadherl&#246;&#246;s Tha spordho the hans nampn Tha sa then piltin en man at fara til ierusalem han bar et pund gull til the m&#228;staran thz the skullo wt thydha hans dr&#246;m Tha war then same piltin n&#228;mpder mellinus. han m&#246;tte then mannen. oc sagdhe swa Thik dr&#246;mpde oc nw gaar thu til ierusalem til the m&#228;starana oc b&#228;r them et pund gull Jak wt thydher thin dr&#246;m oc g&#246;&#246;m si&#228;lff thit gull Thik dr&#246;mpde at mit i thinom tr&#228;gardh war en stoor k&#228;lla. oc alle drukko aff henne som i tr&#228;gardhin waro The k&#228;llan m&#228;rker et stort liggiande f&#228; som ther &#228;r i. l&#228;t ther graffwa. tha wardher thu rikir mz thinne sl&#228;kt Then mannen gik heem. m&#228;starene oc mellinus mz honum. han l&#228;t graffwa oc fan ther mykith liggiande f&#228;. aff hwilkith m&#228;starene togho sin deel. oc en deel gaffwo the mellino oc han wille thz ey haffwa The m&#228;starene leddo honum mz sik ok spordho aff honum. hwi konungin miste synena tha han reedh wt aff ierusalem Mellinus sagdhe thz han thz w&#228;l wiste Tha leddo the han til ierusalem oppa then forelagdha timan fram fore konungin</pagenum><pagenum num="151" > oc sagdho swa. Herra wi &#228;rom kompne oppa then tima som os war fore skipadher at swara idher mz thenna pilt om the thing som i spordhe aff os Konungen spordhe them Taghin i til idher thz han sigher The swaradho Ja herra wisselika Konungin sagdhe Sware nw oc iac wil han gerna h&#246;ra Mellinus swaradhe. Herra ledhin mik mz idher i idhart herb&#228;rghe at iak tale ther mz idher Konungin oc swa giordhe Mellinus byriadhe sina talan. Herra witin thz at vndher idhre s&#228;ng staar en siwdhande k&#228;til idher til stoor dr&#246;ffwilse mz siwhanda siwdhilsom Swa l&#228;nge then k&#228;telin oc the siwdhilsen ther bliffwa tha gitin i ey komith wt aff stadhin eller nakar annars stadz vtan i misten synena &#196;r thz swa thz k&#228;telin takx f&#246;r bort &#228;n the siwdhilsen aterw&#228;nda tha mistin i synena allaledhis Tha sagdhe konungin Jak skal lydha thit raadh Mellinus sagdhe L&#228;tin nidher kasta s&#228;ngena oc graffwin. Han giordhe oc swa alt til th&#228;s thz k&#228;telin oppinbaradhis The m&#228;starene oc andre flere waro ther inne n&#228;r them Tha sagdhe konungin til mellinum Nw weet iak thz thu &#228;st wiis oc thiin ordh &#228;re san. thy wil iak g&#246;ra &#228;pter thit raadh. Mellinus swaradhe Jak skal idher ey swika oc thy maghin i mik w&#228;l tro. oc thy l&#228;tin wt ga the h&#228;r inne &#228;re thz iak ma tala l&#246;nlika mz idher Tha the waro wte tha taladhe mellinus til konungin Th&#228;sse siw siwdhilsin m&#228;rkia siw di&#228;ffla som i haffwin daghlika i idhart raadh Konungin sagdhe Ey ma iak se them oc thz iak ma k&#246;ra them fra mik Jw sagdhe mellinus Jak skal tee idher them hwilke the &#228;re</pagenum><pagenum num="152" > Thz &#228;re the siw m&#228;stara som i haffwin n&#228;r idher, mz thera klokskap &#228;re the rikare &#228;n i &#228;re. Fore thy thz the haffwa en ondan sidh aff hwilkom alt landith forgaar. fore thy hwa som nakath d&#246;mir riddare eller k&#246;pman eller bonde eller hwath manne thz h&#228;lzst &#228;r komber til them mz et pund gull thz the skulu hans dr&#246;m wt thydha. thy at m&#228;starene haffwa saght thz. vtan the thz giordho tha waro the fortappadhe Ok m&#228;dhin i st&#228;dhin thenna osidh tha mistin i idhra syyn tha i wilin fara wt aff stadhin L&#228;tin nw tagha then &#228;lzsta. oc l&#228;tin han halshugga. tha forgaar the st&#246;rsta siwdhilsin. Tha han haffdhe thz giort tha w&#228;nde ater the st&#246;rsta siwdhilsin. Konungin gik in til ketelin oc sa thz swa war. oc swor oc sagdhe swa. H&#228;r &#228;pter skal iak tro alt thz thu mik sigher</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para><inline font-size="12.00" font-style="Times">Ther &#228;pter l&#228;t han alla the andra m&#228;starana halshugga oc tha genast wardh k&#228;telin kalder oc w&#228;nde i gen at siwdha Tha sagdhe mellinus til konungin Herra i maghin w&#228;l tagha bort k&#228;telin thwa idhra h&#228;nder oc allan idhan likama. Swa giordhe oc konungin. oc l&#228;t op fylla graffwana mz iordh ther k&#228;telin haffdhe standith. oc l&#228;t byggia s&#228;ngena i gen Tha sagdhe mellinus til konungin. Herra nw maghin i ridha hwart i wilin vtan skadha Tha sagdhe konungin til mellinum Hwath thu wilt thz wil iak g&#246;ra oc riidh mz mik Tha konungin oc mellinus skullo ridha. tha waro riddara oc swena oc borgharene til redho. oc willo se thz vnder som honum f&#246;rra h&#228;nde. oc willo honum til thi&#228;nist wara thy at siw aar waro lidhin sidhan konungin kom wt aff ierusalems</pagenum><pagenum num="153" > port fore thy at han r&#228;ddis mista synena Tha the komo til portin tha taladhe mellinus til konungin Herra ridhin fore Konungin hug h&#228;st mz sporana oc reedh snarlika genom portin swa at honum enkte skadde i hans &#246;ghon Ok aff thy war konungin gladh oc kyste mellinum Riddarskapith gladdes mykith mz konungin thz honum enkte skadde i hans syyn</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe keserinnan til kesaren H&#246;rdhin i hwru herodi h&#228;nde aff the siw m&#228;starana. thy the giordho han blindan mz sinne konst Swa h&#228;nder oc idher aff idhrom wiisa m&#228;starom &#228;n i them tro. thy at the wilia idher fordarffwa Tha swaradhe kesaren Thz wardher ey swa. fore then skuld thz iak skal them aldre tro swa at the skulu mik swika mz sinne konst. oc sompnadhe swa badhin. oc nattin forleedh Om morghonen arla stodh kesaren op. oc portane waro opne Tha b&#246;dh han thz hans son skulle dr&#228;pas Ok tha genast kom en aff the siw m&#228;stara oc helsadhe kesaren oc them mz honum waro Ok sagdhe swa til kesaren Jak vndrar mykith thz i wilin dr&#228;pa idhar son fore enna qwinno lyghn m&#228;dhan i &#228;rin swa wiise Jak tror thz &#228;ngin man haffwer giort swa mykin daarskap. oc thy skulin i wita thz hon elskar ey idhart gaghn. tha hon bidher idher dr&#228;pa idhar son Thy bidher iak til gudh i himerik thz idher matte swa h&#228;nda som then greffwan h&#228;nde som do aff sorgh fore thz at han haffdhe sarghath sina husfru litith i fingrin mz sin kniiff Tha badh kesaren sighia sik hwru honum h&#228;nde M&#228;starin swaradhe Jak wil thz</pagenum><pagenum num="154" > gerna g&#246;ra &#228;n idhar son ma i gen kallas Tha swaradhe kesaren Jak wil thz gerna g&#246;ra. fore thy at iak wil gerna h&#246;ra &#228;wintyrith Kesarins son war i gen kallath. oc m&#228;starin byriadhe sit &#228;wintyr</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Herra kesare Fordhom war en greffwe i lotoringia han atte ena husfru som han mykith elskadhe. oc syntis swa som hon elskadhe han En dagh h&#228;nde thz swa thz greffwin haffdhe en kniiff i sinne hand. oc haffdhe th&#228;nkt at t&#228;lia en k&#228;p Frwan r&#228;kte fram handena owarandis oc han skar hona i handena nakath litith Ther aff fik greffwin swa stora sorgh at om annan daghin bleff han d&#246;dh Thetta h&#228;r h&#228;nde ey aff store beskedhlikheet vtan aff hi&#228;rtans wanmakt thz han do swa bradhlika. hans likame wardh mz store &#228;ro iordhadher. oc frwan syrgdhe storlika oc gr&#228;&#228;t swa at hon wille d&#246; fore han k&#228;rleek skuld. Henna fr&#228;ndir oc winir komo til henna. oc awitto hona oc sagdhe swa K&#228;ra frw styrk thit hi&#228;rta oc war gladh. then thu miste then kan thu ey ater fa. vtan th&#228;nk pa thin vngdoom oc f&#228;ghrind thz thu &#228;st erlikin. fore thy at thu faar w&#228;l hans lika eller b&#228;tre igen. thy w&#228;&#228;nt i gen at syrghia Tha swaradhe hon K&#228;re winir i talin alt faf&#228;ngt. fore then skuld skulin i wita thz iak aldre h&#228;dhan gaar f&#246;r &#228;n iak &#228;r d&#246;dh. m&#228;dhan min herra do fore min k&#228;rlek skuld Thy wil iak thz sama honum k&#228;rlika i gen te Tha the sagho thz hon war swa stadhigh. tha bygdho the henne et hws widh graffwena thz hon skulle w&#228;rnas aff r&#228;ghn oc w&#228;to Sidhan foro the th&#228;dhan oc s&#228;ndo henne</pagenum><pagenum num="155" > thiit widh thz hon skulle ey forgaa aff frost Sama daghin ther greffwin war d&#246;dh wordho ther nakre riddara gripne oc d&#246;mpde til h&#228;ngilse fore roff skuld Tha war ther en riddare i stadhin som haffdhe stort w&#228;lle hwilkin ther war skipadher til at wakta r&#246;ffwara. thz the skullo ey bort sti&#228;las sidhan the waro op h&#228;ngde Tha w&#228;pnte han sik oc sattis a sin b&#228;zsta h&#228;st oc redh til galghan at wakta the forn&#228;mpda riddarana thz the skullo ey nidher huggas Om minnat tha b&#246;riadhe til at frysa. tha sa han ater til kirkiegardhin ther frwan la oc gr&#228;t sin husbonda. ther war en eld som hon haffdhe op t&#228;nt Tha th&#228;nkte han mz sik thiit at ridha oc w&#228;rma sik som han oc giordhe. han bant sin h&#228;st oc klappadhe pa d&#246;rna oc badh sik in lata. Hon vndradhe hwa thz war oc sagdhe ney thz han kunne ey in koma Riddarin sagdhe til henna. K&#228;ra frw r&#228;dhins ey thz iak skal nakath thz g&#246;ra som idher skal koma til misthykkio. iak &#228;r idhar granne Tha l&#228;t hon honum in koma oc han satte sik widh eldin Tha han war w&#228;rmber. tha sa han thz frwan war w&#228;l skapt. tha sagdhe han til henna Jak vndrar storlika m&#228;dhan i &#228;rin vng qwinna erlikin oc w&#228;l skapt oc haffwin godha winir. oc i matte w&#228;l fa en rikan riddara oc m&#228;ktighan ther idher hiolde i stoor hedher. oc at i &#228;rin wordhna swa galna thz i gratin swa l&#228;nge en d&#246;dhan krop Frwan swaradhe Herra mz idhart loff min herra do fore r&#228;ttan elskogx k&#228;rlekheet. fore thy skal iak honum thz sama i gen gi&#228;lda Tha swaradhe riddaren Jak halder ey stort aff swa dana thanka Fore then skuld idher herra</pagenum><pagenum num="156" > liffwer ey fore idher graat skuld. oc ther mz taladhis the swa l&#228;nge widh thz frwan giordhe riddarins wilia Ther &#228;pter tha r&#228;ddis riddaren thz han haffdhe offl&#228;ge dwalz oc reedh bort i gen. oc skodde galghan oc sa thz en riddare war bort stolin aff hwilko som han dr&#246;ffdhis storlika. oc wiste ey hwath han g&#246;ra skulle oc r&#228;ddis thz han skulle sit goz mista oc reedh i gen til frwna oc spordhe aff henne raadh sighiandis swa Miin k&#228;ra frw mik angrar thz iak swa l&#228;nge n&#228;r idher dwaldis fore thy at en aff r&#246;ffwarana war bort stolin oc thz r&#228;dhis iak thz iak mister mit goz vtan i sighin mik nakath. oc fore then skuld kom iak hiit som til min enkannelik win Frwan swaradhe Om i wilin g&#246;ra &#228;pter mit raadh oc mik elska oc til laghgipta husfru tagha. tha wil iak idher radha thz i skulin enkte aff idhart goz mista oc koma hwarte i blygdh eller skam Riddarin swaradhe Jak g&#246;r gerna som i wilin Tha sagdhe frwan J se w&#228;l at thenne mannen som iordhadhis i gaar han ligger hell oc oskadder i iordhinne. draghom han op oc h&#228;ngiom han i sama stadhin ther then andre &#228;r bort stolin Tha sagdhe riddarin Aldra k&#228;rasta frw i funnin et got raadh oc thy wil iak idhrom wilia gerna &#228;pter f&#246;lghia Ther &#228;pter groffwo the kroppen op. oc f&#246;rdho han wt til galghan Tha sagdhe riddarin til frwna Fore enkte w&#228;rlz goz tha wil iak han op h&#228;ngia fore then skuld &#228;n iak thz giordhe tha hiolle mik &#228;ngin l&#228;nger fore donde man Tha sagdhe fruan wilin i ey han op h&#228;ngia tha wil iak han op h&#228;ngia fore idhar k&#228;rleek skuld oc</pagenum><pagenum num="157" > swa h&#228;ngde hon han op Tha sagdhe hon til riddarin Nw &#228;r han h&#228;ngder oc fore thy th&#246;rffwin i ey meer r&#228;dhas Tha sagdhe riddarin &#196;n &#228;r nakath i gen som i ey aff witin. fore then skuld thz r&#246;ffwarin han haffdhe et stort saar i hoffwodhith som han fik tha han wardh fangin. oc fr&#228;ghnar thz almoghin tha th&#228;nkia the thz wara swik oc tha wardher iak swa w&#228;l ford&#228;rffwath som f&#246;r Tha swaradhe frwan &#196;pter thz at i haffwin et hwast sw&#228;rdh thy giffwin honum et saar i hoffwodhith at thz synis. oc &#228;r thz swa thz i wilin thz ekke g&#246;ra. tha wil iak thz g&#246;ra. oc hon tok swa sw&#228;rdhith oc hog han i hoffwodhith thz genast syntis stort saar &#228;pter Ok sagdhe hon swa til riddarin Herra nw &#228;r han saar Tha swaradhe riddarin &#196;n &#228;r thz iak r&#228;dhis fore R&#246;ffwarin haffdhe mist sina framt&#228;nder Tha sagdhe hon Tha brytin them wt. eller skal iak bryta them wt oc genast togh hon en storan sten oc slo swa til thz alla t&#228;ndrena fi&#246;llo honum nidher i halsin Ther &#228;pter stegh hon nidher aff galghan oc taladhe swa til riddarin Jdher k&#228;rleek haffwer mik swa starklika thr&#228;nkt thz iak haffwer swa illa hannath min herra Tha sagdhe riddarin Thw &#228;st en fwl qwinna. otroen oc aldra w&#228;rste qwinna. thu ware w&#228;rdh at br&#228;nnas oc slipas. thu gl&#246;mde omata rat thin herra som do fore thina skuld. onda tro haffdhe iak til thik &#228;n thu ware miin husfru oc ont &#228;r at tro onde qwinno Then tiidh thz hon h&#246;rdhe thz tha fi&#246;l hon nidher til iordhinna oc wiste ey hwath hon skulle sighia</pagenum><pagenum num="158" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe m&#228;starin. Herra mz th&#228;sse sama mato tha thi&#228;nar idhur husfru idher. vtan i betidha taghin thz wara J skulin sk&#246;t h&#246;ra idhar son at tala. tha skulin i fa wita thz idher husfru haffwer saght osant pa honum Tha sagdhe kesarin. H&#246;rdhe iak han tala. oc wiste iak hwa or&#228;t haffdhe. tha skulle iak hardhan doom g&#246;ra Tha sagdhe m&#228;starin Herra tw&#228;kin enkte rasklika skulin i honum h&#246;ra at tala Tha swaradhe kesarin Widh mina tro tha skal han haffwa dagh at liffwa &#228;n i dagh M&#228;starin wardh gladh thz kesarins son fik dagh oc gik swa bort. Ok kesarin bleff i gen beworin mz margha handa thanka. oc keserinnan thz sama som mykith war dr&#246;ffdh thz kesarins son war ey fordarffwath Tha apten kom tha gingo the i s&#228;ng Om morghonin sagdhe keserinnan til kesarin. Herra witin i hwi the h&#228;lgdhin &#228;r pa walske tungo som heter folskamanna h&#228;lgdh Tha sagdhe. thz han thz ey wiste Tha loo hon at oc sagdhe swa Tha skal iak sighia thz idher. vtan i wyrdhin ey hwath iak sigher Jw sagdhe kesarin. oc iak wil thz thu skal thz sighia. hwi the h&#228;lghdhin hon heter swa Tha byriadhe hon oc sagdhe</inline></para><para>	<inline font-size="12.00" font-style="Times">Herra Room war mykith bestriit fordhom aff siw hedhna konunga som thz haffdho belaght. fore thy thz the willo haffwa sancti pedhars stool oc fordarffwa allan kristindomin All menighetin gingo til raadh hwru the skullo sik w&#228;ria fore the hedhno J then tima war i room en gamall man. som them gaff raadh til all thing oc sagdhe swa til alt radhith K&#228;re herra siw hedhne konunga</pagenum><pagenum num="159" > bel&#228;ggia os oc waar stadh wilia the fordarffwa. Fore thy wilin i mik h&#246;ra. tha wil iak sighia idher hwath iak menar Wi &#228;rom h&#228;r i stadhin siw m&#228;stara oc alle aff erlike sl&#228;kt. hwar wara g&#246;me stadhin sin dagh thz the hedhninga koma ey in i stadhin. ok hwilkin ther sin dagh forswmar han skal gripas widh halsin oc pinas &#228;pter r&#228;twisonne Thetta samthykto the alle oc fr&#228;lsto stadhin om si&#228;x manadha Tha togh them at brista f&#246;dha i stadhin Jannes war en aff the siw m&#228;starana. aff hwilkom ther f&#246;rste manadhin n&#228;mpder &#228;r som &#228;r i aarith som heter ianuarius Til hwilkin the andre m&#228;starene sagdho J dagh &#228;r idhar dagher som idher b&#246;r at tagha wara room fore hedhningomen Til hwilka han swa sagdhe All miin w&#228;r hon &#228;r aff gudh. oc han w&#228;rne os aff th&#228;ssa som os swa fordarffwa Ok tha biwdher iak idher allom at i morghin arla tha warin redho til at stridha. oc tha skal iak l&#228;ta wardha et vndirlikt trwl mz hwilke ther iak skal r&#228;dha the hedhno Tha swaradho the thz the willo gerna g&#246;ra hans wilia Tha l&#228;t iannes wardha et kl&#228;dhe oc l&#228;t thz smitta mz atramento. han l&#228;t f&#228;sta widh thz kl&#228;dhith ikorna sti&#228;rta meer &#228;n thusanda. han l&#228;t oc maala pa thz kl&#228;dhith tw &#228;nlite. thera tungor waro r&#246;dha som brinnande kol. ther ower satte han en speghil som skeen moot solinne oc thz thingith war mykith vnderlikith Jannes stodh op om morghonin oc th&#228;nkte mykith oppa the beh&#228;ndigheet Sidhan foor han op i et h&#246;ght torn som heter kroysant. han haffdhe mz sik tw sw&#228;rdh. mz hwilkin sw&#228;rdh</pagenum><pagenum num="160" > han skirmadhe swa fast vnder thz kl&#228;dhith thz eld gik aff them som andra gniste Tha hedhningane sagho thz. tha flyddo the bort oc wiste ey hwath thz war J bland them war en wiis hedhninge. han sagdhe swa Kristna manna gudh foor nidher nw i th&#228;ssa nat at hi&#228;lpa sit folk. illa byriadhom wi thetta &#246;rl&#246;gh. Ok vtan wi fly bort tha wardha wi alle gripne oc slaghne i h&#228;&#228;l Tha thz war saght tha togho the alle at fly Tha romara sagho thz. tha f&#246;lgdho the them &#228;pter. soma slogho the i h&#228;&#228;l. soma fangadho the. oc soma giordho the saara. oc otalikt roof tha fingo the aff them Ok haffdho the standith oc bliffwit or&#228;dde tha haffdho the &#228;ndelika wunnith room</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe keserinnan Swa wardher oc idher fore thy at th&#228;sse siw m&#228;starene lata idher thz tro som aldre war til J &#228;rin like thy barne som graater Kastas et &#228;ple fore thz tha w&#228;nder thz genast ater at grata. Swa w&#228;ndin i oc idhan hugh i litle stund J troon thz draffwel som idher m&#228;starene sighia. meer &#228;n thz idher sigx som idher meer nytta ware Hwath [ey reeff han miin kl&#228;dhe oc mit &#228;nlite] til blodh Hwi [t&#246;ffwin i swa l&#228;nge at] r&#228;tta ower honum [Tha sagdhe] kesarin Thu sigher sant Jak sa thiin kl&#228;dhe* riffwin oc thit &#228;nlite blodhoght. thu [ma] thz wita fore wisso thz han skal nw fordarffwas* M&#228;rk h&#228;r qwinnona ondzsko som siw m&#228;stara* wan oc mz siin swar giordhe thera ordh* til enkte Tha war kesarin swa wredh thz* han kalladhe sina swena oc sagdhe swa Gaan oc ledhin fram miin son han</pagenum><pagenum num="161" > skal nw* &#228;ndelika d&#246; oc iak wil thz si&#228;lffwer [se] The gingo genast oc thordho ey ney sighia*. tho at them tha leddis widh Tha kom genast en m&#228;stare som heet neron fyra aara oc tiwghu gamal oc m&#228;stare i siw bokligha konster. oc mykith beh&#228;ndigh. Han gik di&#228;rfflika in til kesarin oc helsadhe han oc sagdhe swa R&#228;tte kesare Jak vndrar mykith om idher thz i haffwin swa margha thanka. fore thy at et sin wilin i fordarffwa idhar son oc annath sin wilin i han fr&#228;lsa. tholik ostadhlikheet b&#246;r ey kesara at haffwa. Fore thy bidher iak til gudh thz idher skulle rasklika h&#228;nda thz som enom riddara h&#228;nde som meer trodhe sinne eghne husfru &#228;n han trodhe siin eghin &#246;ghen Sannerlika sagdhe kesarin han war flater. oc sagdhe swa til m&#228;starin Min k&#228;re win sighin mik hurw thz &#228;r M&#228;starin swaradhe. Herra iak sigher thz ey vtan i l&#228;tin liffwa idhar son til morghens Tha sagdhe kesarin Jak weet ey hwath iak skal sighia eller hwath iak skal g&#246;ra Fore thy thz miin husfru wil min son fordarffwa. oc i wilin han fr&#228;lsa Wiste iak hwa or&#228;tta skuld hafdhe ower honum skulle iak l&#228;ta ga r&#228;ttan doom. oc ey skulle ostadhigheet meer mz mik finnas Tha sagdhe m&#228;starin Sk&#246;t skulin i h&#246;ra idhar son at tala oc tha vtan i&#228;ff fa i at wita sannindena Tha sagdhe kesarin Fore idhra skuld tha giffwer iak honum dagh til morghins &#228;n tho wil iak h&#246;ra &#228;wintyrith Tha sagdhe m&#228;starin thz gerna wilia sighia. oc sagdhe swa sit &#228;wintyr</pagenum><pagenum num="162" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Fordhom war en riddare i et rike som heter bargeria mykith herlik oc erlik i siin w&#228;pn. riik oc m&#228;ktigh. honum dr&#246;mpde thz han haffdhe i sin fampn the w&#228;nasta qwinno ther i w&#228;rldine ware oc han wiste ey hwadhan hon war Vtan haffdhe han hona nakar stadh fangith se. tha haffdhe han hona w&#228;l k&#228;nt Enne &#228;rlike frw dr&#246;mpde samwledhis som hon haffdhe [en riddara] i sin fampn* [oc hon &#228;lskadhe han mz] trono* k&#228;rleek Then riddaren* [lastadhe siin h&#228;st] mz* gull oc silff oc foor swa wt aff sit [f&#228;dhernis] land oc wille finna the sama frwna oc [wiste tho] ey hwar Tha wandradhe han i thre wiker [oc] kunne enkte til henna finna Han foor til vngariam som &#228;r mykith frwktsamlikt land [oc] mykith riikt. oc thz ligger widh haffwith Ther fan han et starkt f&#228;ste w&#228;l mwrath oc thz h&#246;rdhe konungin til i vngaria oc han war storlika* bedr&#246;ffdh oc hans land aff the n&#228;sta hedhninga* ther waro. han hafdhe the d&#228;ghelikasta* qwinno til husfru ther tha war til. han elskadhe* hona swa mykith thz han lykte henne innan* i thz h&#246;xsta tornith ther pa thz f&#228;stidh [war] oc ther waro f&#228;m i&#228;rnd&#246;r fore alla w&#228;l lukt* oc han haffdhe si&#228;lff nyklana Tha then riddaren* kom i stadhin tha fik han se the samu* frwna i tornith. oc vnderstodh genast at hon war the sama som honum haffdhe dr&#246;mpt om. Hon fik oc se honum oc vnderstodh hon at thz war then same som henne haffdhe dr&#246;mpt* om Tha byriadhe hon at kw&#228;dha ena elskoghx wiso. Hon haffdhe gerna han til sik kallath oc thordhe ey fore sin herra  Then same riddaren</pagenum><pagenum num="163" > kom til hwsith oc fan konungin sitiande a enne hall oc sagdhe swa til konungin Herra iak &#228;r wtlagdher aff mit land oc th&#246;rff iak widh at forthi&#228;na p&#228;ninga Konungin badh han* wara w&#228;l komin oc sagdhe thz han wille han gerna haffwa oc gladdis mykith aff hans til komo fore thy han th&#246;rffte w&#228;l soldera widh Ok konungin badh en k&#246;pman i stadhin thz han skulle han herb&#228;rgha oc fa honum [thz] han widher th&#246;rffte Then same riddarin war mykith h&#246;ffwitzk ok milder Tha kom thz en tiidh til aff en beh&#228;ndigheet thz han* grep sins herra fienda oc f&#246;rdhe han heem [til] konungin. oc ther mz fik thz &#246;rl&#246;gh en &#228;nda* &#228;pter hans eghin wilia. oc for then skuld elskadhe konungin honum ytermeer &#228;n nakan annan man oc giordhe han til sin marsk. oc alle the i landith waro elskadhe han thz han thz &#246;rl&#246;gh swa beh&#228;ndelika wan En tiidh gik then marskin at spatzera widh tornith Tha frwan sa thz tha kastadhe hon* wt et seeff. mz hwilkith marskin vnderstodh* thz han skulle finna ther w&#228;gha til thz [han] matte tala mz henne Han gik bort oc sagdhe h&#228;r engom enkte aff hwath frwan hafdhe* giort En dagh taladhe han til konungin* Herra vnnin mik en stadh h&#228;r widh tornith* ther iak matte byggia et hws pa oc iak* matte miin thing ther in l&#228;ggia. oc idher* th&#228;s b&#228;ter til thi&#228;niste wara Konungin swaradhe* honum Min win hwath idher th&#228;kkis* thz g&#246;rin Tha han thz h&#246;rdhe tha war [han] gladh oc l&#228;t koma timbermen oc mwramestara* the wisasta ther han finna kunne hwil- (H&#228;r felar st&#246;rre delen af bladh l x.</pagenum><pagenum num="164" > Jfr s 210.) -- </inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para><inline font-size="12.00" font-style="Times">oc ---</inline></para><para><inline font-size="12.00" font-style="Times">hen ---</inline></para><para><inline font-size="12.00" font-style="Times">bort ---</inline></para><para><inline font-size="12.00" font-style="Times">ga oc. ---</inline></para><para><inline font-size="12.00" font-style="Times">magh ---</inline></para><para><inline font-size="12.00" font-style="Times">mwre ---</inline></para><para><inline font-size="12.00" font-style="Times">in. oc til ---</inline></para><para><inline font-size="12.00" font-style="Times">ater i san ---</inline></para><para><inline font-size="12.00" font-style="Times">ther warit ---</inline></para><para><inline font-size="12.00" font-style="Times">war han gladh* ---</inline></para><para><inline font-size="12.00" font-style="Times">drap han thy* ---</inline></para><para><inline font-size="12.00" font-style="Times">swa genast in ---</inline></para><para><inline font-size="12.00" font-style="Times">henna kom tha ---</inline></para><para><inline font-size="12.00" font-style="Times">mykith beqw&#228;m ---</inline></para><para><inline font-size="12.00" font-style="Times">sagdhe swa K&#228;ra frw* ---</inline></para><para><inline font-size="12.00" font-style="Times">the iak mik si&#228;lff an. i ---</inline></para><para><inline font-size="12.00" font-style="Times">fore alla the i w&#228;rldinne &#228;ra Tha* swaradhe* hon, Warin gudhi w&#228;l kompne idhra tilkomo haffwer iak l&#228;nge bidhath. oc togh han i sin fampn oc kyste han fore hans mwn oc the haffdho ther thusanda gl&#228;dhe. The gl&#246;mdo oc ey thz elskoghan pl&#228;ghar saman binda Sidhan thordhe han ey l&#228;nger ther dw&#228;lias fore thy thz han r&#228;ddis thz konungin skulle koma. oc sagdhe thz han wille i gen koma thz raskasta ther han kunne Tha swaradhe hon Min k&#228;re herra wardhe &#228;pter idher wilia. oc gaff honum et fingergull i hwilkith en dyyr sten war sat Han gik th&#228;dhan oc lagdhe stenin i mwren som han f&#246;rra la oc reedh i skogh at i&#228;gha Tha han i gen kom tha l&#228;t konungin honum n&#228;r sik sitia oc fik se thz sama fingergullith pa hans hand. tha syntis honum at thz war thz sama som han haffdhe giffwith sinne husfru. oc vndradhe pa hwru thz kunne wara. tho taladhe han ther enkte om. vtan gik genast th&#228;dhan Tha vnderstodh riddarin thz w&#228;l oc gik han en annan w&#228;gh oc kom f&#246;r til (Jfr s 211-212)</inline></para><para>	<inline font-size="12.00" font-style="Times">--- he</inline></para><para>	<inline font-size="12.00" font-style="Times">--- the</inline></para><para>	<inline font-size="12.00" font-style="Times">--- mz stor</inline></para><para>	<inline font-size="12.00" font-style="Times">--- han til</inline></para><para>	<inline font-size="12.00" font-style="Times">--- at h&#246;ra</pagenum><pagenum num="165" ></inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">--- tha* kalla</inline></para><para>	<inline font-size="12.00" font-style="Times">--- nara oc</inline></para><para>	<inline font-size="12.00" font-style="Times">--- ridha* til</inline></para><para>	<inline font-size="12.00" font-style="Times">--- then same</inline></para><para>	<inline font-size="12.00" font-style="Times">--- idher ridhith</inline></para><para>	<inline font-size="12.00" font-style="Times">--- fangith thz</inline></para><para>	<inline font-size="12.00" font-style="Times">--- stadhga i gen</inline></para><para>	<inline font-size="12.00" font-style="Times">--- mik min win en</inline></para><para>	<inline font-size="12.00" font-style="Times">--- bidher iak idher k&#228;rlika* </inline></para><para><inline font-size="12.00" font-style="Times">[at i &#228;tin] mz mik i dagh Han sagdhe* [thz] han wille thz gerna g&#246;ra Sidhan redh konungin mz sit folk til skogh M&#228;dhan war riddarin hema oc l&#228;t redha kostin. Ok gik swa i tornith oc l&#228;t frwna nidher koma i sit hws. oc f&#246;rdhe hona i the kl&#228;dhe som han haffdhe f&#246;rt mz sik aff sit eghit land. oc satte henne dyyr fingran a h&#228;nder Tha konungin kom i gen aff skoghin tha gik riddarin honum i mot oc ledde han in i sit hws som w&#228;l war til reet. han togh watn oc gik til bordh oc sattis n&#228;r riddarins win sinne eghne husfru Konungin skodhadhe hona oc th&#228;nkte thz wara sina husfrw. tho at hon i kl&#228;dhabonadhin war tolk&#228;nd. oc vndradhe hurw thz skulle wara. oc tho tr&#246;ste han pa tornsins starkleek, oc tho r&#228;ddis han thz han thordhe ey &#228;ta. oc th&#228;nkte han i sin hugh thz margh thing liknas hwart annath. som riddarins fingran liknadhis hans husfru fingran Riddarin badh konungin g&#246;ra sik gladh Tha spordhe konungin at riddarin. hwadhan the frwan* war Tha swaradhe riddarin. Herra thz &#228;r min win som mik godh tidhende bar thz iak skulle faral&#246;st heem fara Tha the waro m&#228;tte tha skyndadhe konungin sik til tornith at tala widh sina husfru Tha riddarin sa thz tha f&#246;rdhe han hona aff the kl&#228;dhe som hon haffdhe tha pa oc i siin eghin kl&#228;dhe i gen oc l&#228;t henne then sama w&#228;ghin op som l&#246;nlika la in i tornith oc satte stenin i mwren</pagenum><pagenum num="166" > i gen Konungin gik in i tornith oc fan sina husfru ther mz stor gl&#228;dhe. oc th&#228;nkte ey thz henne wara som han sa n&#228;r riddarin The sama nat lagho the saman Om morghonin legdhe riddarin skip oc badh thz redhe wara mz alle redho oc l&#228;t sin thing all in skipa Tha konungin stodh op oc gik til kirkio. tha gik riddarin op i tornith oc ledde frwna nidher. oc sagdhe swa til konungin Herra giffwin mik henne til husfru som i saghin thz til mik kom aff mit land Konungin sagdhe thz gerna wilia g&#246;ra Sidhan ledde henne til kirkio twa riddara oc konungin gaff henne riddarenom Ther &#228;pter sagdhis m&#228;ssa oc the wigdhos til saman &#196;pter m&#228;ssona ledde konungin henne til skip mz riddarin. Ok tha alle swenane waro i skipith tha togh riddarin orloff oc konungin antwardhadhe honum frwna in i skipith Sidhan fingo the b&#246;r oc sighldo th&#228;dhan Ther &#228;pter gik konungin in i tornith oc th&#228;nkte sina husfru ther at finna. oc tha fan han enkte Tha gr&#228;t han oc s&#246;rgdhe tho at honum thz enkte halp</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe m&#228;starin Herra kesar. swa g&#246;rin oc i J tro meer idhre husfru &#228;n i tro idher eghin &#246;ghon J morghin skulin i h&#246;ra idhar son at tala. oc tha fa i wita hwa or&#228;t haffwer* Tha swaradhe kesarin Tha skal iak oc d&#246;ma r&#228;ttan doom. oc weet iak thz at han skal tala i morghin tha skal han ey d&#246; i dagh M&#228;starin gik bort oc keserinnan syrgdhe thz kesarins son fik dagh Fore thy thz hon thz w&#228;l wiste at thz wordhe henna w&#228;rsta tha han finge tala Ther &#228;pter gingo the i s&#228;ng oc lagho thyst alla the nattena Om </pagenum><pagenum num="167" > morghonin arla stodh kesarin op at h&#246;ra sin son at tala Tha gladdos alle riddara oc swena at thz skulle ske Tha komo the siw m&#228;starene oc leddo han fore kesarin Tha kom mykith stiim oc thordyn swa at n&#228;plika h&#246;rdhe hwar annan Kesarins son fi&#246;l a kn&#228; alt ther til thz stimith w&#228;nde i gen. Han stodh op oc taladhe swa h&#246;ght thz alle honum h&#246;rdho oc sagdhe swa Herra or&#228;tlika warin i mik wredhe. J skulin thz wita thz iak matte ey tala. Fore thy at thesse siw m&#228;stara oc iak mz them wi saghom thz i himelin at haffdhe iak nakath talath. tha haffdhe iak saght nakath thz ordh fore hwilkith iak matte haffwa d&#246;&#246;t fore oc th&#228;sse siw m&#228;stara mz mik K&#228;re fadher i wilden g&#246;ra mik som en riker man giordhe sinom son. han kastadhe honum wti haffwith fore thy at sonen sagdhe thz han skulle wardha st&#246;rre herra &#228;n fadheren war Tha swaradhe kesarin Thz &#228;r r&#228;twisa thz wi h&#246;rom thit &#228;wintyr Fore thy at hwar thenne m&#228;starin haffwer saght sit &#228;wintyr til at fr&#228;lsa thik mz Ok thy b&#246;r thik w&#228;l at thakka them. ther swa mykith haffwa &#228;rffwodhat til at fr&#228;lsa thik Tha sagdhe kesarins son thz han wille thz gerna sighia. Ok swa byriadhe han sit &#228;wintyr</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Fordhom war en riker man. han haffdhe en w&#228;l l&#228;rdhan son tolff aara gamblan Tha h&#228;nde thz swa at the waro i et skip. oc skulle fara til en &#228;rmeta som war i haffwith pa et sk&#228;r Tha the swa sighldo. tha komo twa krakor oc flughu ower skipith oc ropadho oc satto sik pa fr&#228;mbra stampnin Tha sagdhe fadherin Herra gudh gaffwe</pagenum><pagenum num="168" > thz iak wiste hwath the fughlane sagdho Tha swaradhe sonin at han thz w&#228;l wiste oc sagdhe swa The sighia thz iak skal swa mykith op h&#246;ghias thz i skulin wardha f&#228;ghin &#228;n i maghin halda watn fore mik tha iak skal mik thwa. Ok miin modher at halda handkl&#228;dhith Tha fadherin h&#246;rdhe thz tha wardh han wredh oc sagdhe swa Jak skal w&#228;nda the lykkona om kring. Ok togh genast sin son oc kastadhe han wti haffwith. oc sighlde swa sin w&#228;gh. oc wyrdhe ey thz sonen haffdhe fordarffwatz Piltin haffdhe gudz nampn a sik oc badh idhelika til gudh thz han skulle han fr&#228;lsa. oc mz gudz wilia tha kom piltin pa et sk&#228;r oc ther war han thre dagha oc hwarce aat eller drak Ther &#228;pter kom en fyskeman som honum togh th&#228;dhan oc f&#246;rdhe han til et hws som la thr&#228;tighi mile fra then stadhin som hans fadher kastadhe han i haffwit Then same fyskemannin salde han fore tiwghu mark gull them husherranom. hwilkin han mykith elskadhe oc hans husfru thz sama Piltin war d&#228;ghelik oc mykith thi&#228;nigh J then sama tima war en konung som mykith war dr&#246;ffdh fore thy at thre fughla ropadho ower honum hwar dagh. &#196; hwart han sik w&#228;nde tha f&#246;lgdho the honum oc ropadho ower hans hoffwodh Engin kunne thz wt thydha hwath the meente Tha l&#228;t han saman kalla alla the wisasta kl&#228;rka oc leekm&#228;n som i hans land waro. thz the skullo sighia honum hwath thz haffdhe at thydha Then hwsherra foor til konungin som piltin haffdhe Piltin badh sin herra thz han matte f&#246;lghia. Hwsherran togh gerna piltin mz The</pagenum><pagenum num="169" > foro aff stadh oc komo til konungx gardhin. Tha alle herrane waro til saman kompne. tha sagdhe konungin til them Kan nakar idhra sighia mik hwi th&#228;sse fughla ropa swa ower mik tha wil iak giffwa honum mina dotter oc halfft mit rike Tha thigdho alle oc &#228;ngin thordhe swara Tha sagdhe then same piltin til sin herra. Wille konungin halda thz han loffwadhe. tha wille iak sighia hwath thz thydhir thz the fughla ropa swa ower honum Tha swaradhe herran Min k&#228;re son fore thw wilder tha finge thu ew&#228;rdhelikin skadha. fore thy &#228;r thik b&#228;tra at thighia. &#228;n thu faar nakath ogaghn fore thiin ordh Tha swaradhe piltin Wil han halda thz han loffwadhe Vtan i&#228;ff tha wil iak honum thz wtthydha Tha stodh op then same hwsherran oc sagdhe swa til konungin. Herra wilin i halda thz i loffwadhin tha &#228;r h&#228;r en pilt som idher kan thz sighia hwi the fughla swa ropa Tha sagdhe konungin thz han wille thz gerna halda. &#228;n the w&#228;ndo i gen at ropa Tha stodh piltin genast op. tha the han sagho tha vndradhe alle pa hans f&#228;ghrind Tha sagdhe han til konungin. Herra konung oc i alle herra skulin thz wita at th&#228;sse thre rampna som i h&#228;r se. twe aff them &#228;re mank&#246;ns ok then ene &#228;r qwink&#246;ns Then store rampnin som ensamber fore flygher han haffdhe then ena som qwink&#246;ns &#228;r i thr&#228;tighi aar. Nw fore et aar som i w&#228;l witin tha war omata hardh tiidh oc fore thy flydde han fra henne oc l&#228;t hona ensampna bliffwa Tha hon sa sik swa enlika vtan alla gl&#228;dhe. tha togh hon til at f&#246;lghia then andra som hon flygher nw mz.</pagenum><pagenum num="170" > hwilkin henne f&#246;dde i the hardha tidhinne Then gamble kom i gen. oc beddis sina husfru Then andre swarar thz han miste hona w&#228;rdhelika. fore thy thz han kastadhe hona wt fra sik tha hon hans mykith widherth&#246;rffte. Ok h&#228;r &#228;pter bidha the &#228;pter idhar doom. Ok genast han &#228;r sagdher tha ropa the enkte meer Tha swaradhe konungin Fore thy at then gamble rampnin gaff hona ower i henna n&#246;dh. oc then ther hona til sik togh b&#246;r ey thz han skal hona mista oc thz samthykto the alle saman w&#228;l Tha then gamble rampnin thz h&#246;rdhe. tha ropadhe han i&#228;mirlika oc foor bort The andra tw foro oc bort mykith gladh badhin saman en annan w&#228;gh Tha konungin thz sa tha wardh han gladh oc alle hans thi&#228;nara. oc hiollo then piltin mykith wisan Tha gaff konungin honum sina dotter oc halfft sit rike som han honum loffwath haffdhe. Ther &#228;pter l&#228;t konungin han kronas. oc honum thi&#228;nto alle the herra som i thz land waro Ther &#228;pter kom hans fadher oc hans modher i thz sama landith fore mykin fatighdoom skuld oc waro ther i en stadh Tha then vnge konungin thz h&#246;rdhe tha wiste han w&#228;l thera skipilse thz the fatigh waro. tha s&#228;nde han et budh til sin fadher oc l&#228;t thz sighia honum At then vnge konungin wille &#228;ta mz honum i morghin Tha swaradhe fadherin oc sagdhe swa. Han &#228;r w&#228;l komin Vtan iak syrgher mykith thz iak haffwer enkte thz som iak matte honum &#228;rlika oc w&#228;l pl&#228;gha mz. oc hwath iak haffwer thz skal honum redho wara Om morghonin kom then vnge konungin til sins fadhers hws. oc tha han</pagenum><pagenum num="171" > skulle stigha aff sin h&#228;st. tha lop hans fadher moot honum oc wille halla i hans itzst&#228;dh. hwilkith konungin wille honum ey st&#228;dhia Ther &#228;pter gik konungin in i hwsith oc watn bars fram som konungin skulle sik thwa wti Tha gik fadherin fram oc wille halla watnith oc modhorin bar fram handkl&#228;dhe som konungin skulle sik th&#246;rka pa oc wille thz fore honum halla. hwilkith konungin wille ekke st&#228;dhia. oc lot thz en annan halla Tha konungin haffdhe thetta alt seet Tha sagdhe han swa til sin fadher Nw h&#228;nder thz som iak idher sagdhe tha i kastadhe mik wti haffwith. oc witin thz at iak &#228;r idhar son. oc tho giordhe i illa widh mik. gudh forbiwdhe thz at iak skulle g&#246;ra swa illa widh idher Tha fadherin thz h&#246;rdhe. tha beddis han nadh aff sin son oc vndradhe stort at swa war skeet</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para>	<inline font-size="12.00" font-style="Times">Tha sagdhe kesarins son til kesarin K&#228;re fadher samuledhis willen i g&#246;ra aff mik tha i wille mik dr&#228;pa vtan sak oc vtan doom. &#228;n tho at iak war ey w&#228;rdhigh at d&#246;&#246;. J th&#228;nktin thz at haffdhe iak wardhith op h&#246;ghdher. thz iak skulle haffwa giort idher nakan wanda Ney sannirlika. f&#246;r haffdhe iak l&#228;tith mik br&#228;nna. f&#246;r &#228;n iak haffdhe idher nakath i mote warith. Fore then skuld at tha miin fru idher husfru ledde mik i sit h&#228;rb&#228;rghe. tha badh hon mik liggia n&#228;r sik. hwilkith om&#246;ghelikt war. Ok fore thy thz iak wille thz ey g&#246;ra tha reef hon siin kl&#228;dhe. oc giordhe sit &#228;nlite blodhoght mz sina eghna n&#228;ghle Ok f&#246;r &#228;n iak haffdhe tha giort h&#228;nna wilia h&#228;lder haffdhe iak l&#228;tith sk&#228;ra mik allan i stykke</pagenum><pagenum num="172" > swnder Tha sagdhe kesarin til keserinnena. Wakta thz thu liwgher ekke. sigh si&#228;lff &#228;r swa sant Tha swaradhe keserinnan oc sagdhe swa Ja herra thz &#228;r sant. Jak r&#228;ddis thz han skulle idher fordarffwa oc idhart rike idher aff r&#228;na Tha sagdhe kesarin til keserinnena Nw &#228;st thw r&#228;tlika d&#246;mpd. fore thy thu kennis si&#228;lff thina gerninga oc thw &#228;st w&#228;rdh at d&#246;. Ok tholka pino skal thu haffwa som thu wille thz min son skulle haffwa fangith Tha kalladhe kesarin sina swena til sik oc sagdhe til them swa Gaan oc redhin et stoort baal thz th&#228;sse forbannadha qwinna matte i br&#228;nna som swa bansat &#228;r oc mik swa illa r&#228;&#228;dh thz iak skulle min son swa or&#228;tlika fordarffwa. Tha swaradho the oc sagdho thz the willo thz alle saman gerna g&#246;ra Tha l&#228;to the genast wardha en stoor eld ther kastadho the. the onda qwinnona wti. oc ther fik hon siin r&#228;tta l&#246;&#246;n fore the ondzsko oc ond wilia ther hon haffdhe til kesarins son at fordarffwa honum. oc kesarins son bleff fri oc fr&#228;ls aff allan wanda Swa fr&#228;lsir oc gudh alla the som i r&#228;ttom stykkiom wilia liffwa</inline></para><para /><para><inline font-size="12.00" font-style="Times" /></para><para /><para /></paragraph-definition></section></pagenum></body></doc>