<doc><preamble><rtf-definition code-page="mac_roman" default-font="Times New Roman" platform="Macintosh" /><font-table><font-in-table name="Times New Roman" num="0" /><font-in-table name="Courier New" num="2" /><font-in-table name="Times" num="4" /><font-in-table name="IsTimes" num="53" /></font-table><color-table><color-in-table num="1" value="#000000" /><color-in-table num="2" value="#0000FF" /><color-in-table num="3" value="#00FFFF" /><color-in-table num="4" value="#00FF00" /><color-in-table num="5" value="#FF00FF" /><color-in-table num="6" value="#FF0000" /><color-in-table num="7" value="#FFFF00" /><color-in-table num="8" value="#FFFFFF" /><color-in-table num="9" value="#000080" /><color-in-table num="10" value="#008080" /><color-in-table num="11" value="#008000" /><color-in-table num="12" value="#800080" /><color-in-table num="13" value="#800000" /><color-in-table num="14" value="#808000" /><color-in-table num="15" value="#808080" /><color-in-table num="16" value="#C0C0C0" /></color-table><style-table><paragraph-styles><paragraph-style-in-table adjust-right="true" font-style="Times" name="Normal" next-style="Normal" num="0" widow-control="true" /><paragraph-style-in-table adjust-right="true" based-on-style="Normal" font-size="10.00" font-style="Courier New" name="Plain Text" next-style="Plain Text" num="15" widow-control="true" /></paragraph-styles><character-styles><character-style-in-table name="Default Paragraph Font" num="10" /></character-styles><styles-in-body><paragraph-style-in-body adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true" /></styles-in-body></style-table><doc-information><title>"Yngre V&#228;stg&#246;talagen, till&#228;gg, enligt Holm B 58"</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time day="25" minute="54" month="6" year="2002" /><revision-time day="25" minute="54" month="6" year="2002" /><editing-time editing-time="0" /><number-of-pages number-of-pages="6" /><number-of-words number-of-words="5951" /><number-of-characters number-of-characters="33925" /><begin>1280</begin><end>1399</end><label>Lag</label></doc-information><page-definition gutter="0" margin-bottom="42.55" margin-left="140.95" margin-right="140.95" margin-top="70.90" paper-height="1077.00" paper-width="762.00" /></preamble><body><section level="0" num="1" num-in-level="1" type="rtf-native"><paragraph-definition adjust-right="true" font-size="10.00" font-style="Courier New" name="Plain Text" style-number="s0001" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes">YVgL-Add</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">1.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Taker laghma&#64258;er mutu firi dom sin. giui konongi mutu. oc mysti laghmanzd&#246;me sit. taker h&#230;razh&#246;f&#64258;ingi mutu. giui konongi mutu. oc mysti h&#230;razmanna mall sit. tak&#230;r l&#230;nsma&#64258;er mutu. giui konongi mutu. oc mysti l&#230;n sit. taker nempd&#230;ma&#64258;er mutu. taki kononger mutu oc hin b&#246;te XL. marker. sua &#64258;i&#230;nist&#230; man sum bonde. oc swa nempd&#230;man. huilkin man han giter at &#64258;y sannan giort. at han tok mutu. &#64258;a taki han. VIII. &#246;rtugher. oc XIII. marker af. XL. markum.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">2.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Allir tolf mann&#230; e&#64258;ar. &#64258;er me&#64258; vitnum gangas sua at tuer vitni b&#230;r&#230;. oc ater innan e&#64258;e stand&#230;. &#64258;er mughu eig ater gang&#230;. &#167;.1. Igh ma &#64258;rel. oghormaghi. &#230;ller fri&#64258;l&#246;s man innan laghum stand&#230;. stand&#230;r nokor &#64258;err&#230; .i. e&#64258;um. vari af lagha e&#64258;er. &#167;.2. all&#230;r tuenni tylft&#230;r sculu stand&#230; oc eig ater gang&#230;. vtan adrer tuenni tylft&#230;r gang&#230; i gen. vm sama malit. &#64258;a liggi &#64258;&#230;t til siu mann&#230; af nempdinni. &#167;.3. Su&#230;r man barn af handum s&#230;r. &#64258;a liggi til siu mann&#230; af nempdinni. &#167;.4. hem f&#246;&#64258;o e&#64258;&#230;r. han skal oc liggi&#230; til siu mann&#230; af nempdinni. oc han gangis firiingti vtan &#64258;et a f&#246;re ganger. &#167;.5. Su&#230;r ma&#64258;er e&#64258;e a mot nempdinni oc &#64258;y hon f&#230;llir. &#64258;et scal oc til siu mann&#230; af nempdinn&#230; ligi&#230;. &#167;.6. Gi&#230;ld guldit f&#230; me&#64258; vin oc vitni. oc su&#230;r ater af hanum si&#64258;an. &#64258;et ligger oc til siu mann&#230; af nempdinni. &#167;.7. v&#230;r ma&#64258;er sik for &#64258;iuf sak oc hittis me&#64258; hanum si&#64258;an. &#64258;et scal oc til siu mann&#230; af nempdinni ligi&#230;. &#167;.8. V&#230;r ma&#64258;er sik firi sak. oc b&#246;ter si&#64258;an vi&#64258; sak giua. &#64258;et liggi oc til siu mann&#230; af nempdinni. &#167;.9. &#64257;essi e&#64258;er sculu allir ater gang&#230;. &#230;ller nempd firi stand&#230;. huar flere e&#64258;e legger til nempdinn&#230; &#64258;n &#64258;ess&#230;. hetti vi&#64258; &#64258;r&#230;nni s&#230;xtan ortughum. &#167;.10. S&#246;ker ma&#64258;er man til scul&#8250; sinn&#230;. oc ki&#230;nnes ba&#64258;ir sculdin&#230; huru mykil hon &#230;r. legger hin fram sua mikit han vil. oc su&#230;r a me&#64258; tolf mannum at fuluir&#64258;i &#230;r. hin sigher ne vi&#64258;. f&#246;re til h&#230;raz &#64258;ingh. oc l&#230;ti &#64258;er m&#230;t&#230; &#230;n fuluir&#64258;i var&#230;. leggi til &#64258;et fat &#230;r. oc laghma&#64258;er d&#246;m&#230; e&#64258;en vp. &#167;.11. Gi&#230;lder ma&#64258;er sculd sin&#230; me&#64258; tu&#230;gi&#230; &#230;ller &#64258;rigi&#230; mann&#230; e&#64258; me&#64258; samu vitnum. at alt &#230;r guldit. &#64258;en e&#64258;er scal stand&#230; oc eig ater gang&#230;. ganger hin gene&#64258; mote. &#64258;a scal laghma&#64258;er &#64258;en e&#64258; vp d&#246;m&#230;. oc hin firre scal quar stand&#230;. &#167;.12. Firi huinzku. ganges fyurtan mann&#230; e&#64258;&#230;r. firi ra&#64258;asak dr&#230;ps. atertan mann&#230; e&#64258;&#230;r tylft a f&#230;&#64258;erni. oc half a m&#246;&#64258;erni. huar innan s&#230;tt&#230; manz. &#167;.13. Kall&#230;r ma&#64258;er annan &#64258;rel. v&#230;ri sik me&#64258; atertan mann&#230; e&#64258;e. huar innan s&#230;tt&#230; manz. oc &#64258;a han hauir sik vart. &#64258;a bote hin sum &#64258;rel call&#230;&#64258;i. III. hete &#64258;re oc &#230;ru tuar. &#167;.14. War&#64258;er nemp&#8250; vski&#230;lik&#230; gangen. &#230;ller ganger h&#230;razn&#230;mp&#8250; amot annare. &#64258;a skal laghma&#64258;er nempn&#230; tolf ski&#230;lik&#230; m&#230;n af landino a lanz &#64258;inge. at sco&#64258;a huat &#64258;&#230;r &#230;r sant vm. oc &#64258;a &#64258;er f&#230;ll&#230;. oc su&#230;ri&#230; &#230;ptir. han&#230; scal laghma&#64258;er vp d&#246;m&#230;. ee &#64258;er en nemp&#8250; &#64258;er annur var&#64258; et e conuerso. oc i &#64258;y h&#230;r&#230;&#64258;e scal nem&#8250; gang&#230; svm ior&#64258; ligger. &#230;ller gi&#230;rning g&#246;rs.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">3.</inline></para><para><inline font-size="12.00" font-style="IsTimes">All fulls&#230;ri. abyr. fyrnuu&#230;rk. all ni&#64258;ings u&#230;rk. liggi til luctr&#230; fi&#230;r&#64258;ungs nempdinn&#230;. &#167;.1. scogh&#230; br&#230;nnur. &#230;n man hugger til tiughu lass&#230; annattu&#230;gi&#230; aldil ui&#64258;u. &#230;ller a tymber scoghe &#230;ller a vndir vi&#64258;u. hulkit eet af &#64258;emm&#230; man br&#230;nnir til tiughu lass&#230;. v&#230;ri sik firi me&#64258; fi&#230;r&#64258;ungs nempdinni. &#167;.2. Brenn&#230; men kol i scoghe flere saman &#230;n en. oc &#230;ru scildir at vm maal oc metti. War&#64258;er elder l&#246;s. oc br&#230;rnir til full&#230; br&#230;nnu sum nu &#230;r sakt. &#64258;&#230;r &#230;r huar houoz ma&#64258;er firi sik me&#64258; fi&#230;r&#64258;ungs nempdinni v&#230;r huar sik. &#167;.3. R&#230;nir ma&#64258;er man hand rani me&#64258; fullum valzu&#230;rkum. oc syn&#230;s acomor a hanum. v&#230;ri sik me&#64258; fi&#230;r&#64258;ungs nempdinni. &#167;.4. R&#230;nir ma&#64258;er man cl&#230;&#64258;&#230; sinn&#230; a v&#230;gh. call&#230;r sik agh&#230;. oc giter eig vart. ganger eig vi&#64258;. oc var&#64258;er si&#64258;an vppenbar. &#64258;et liggi til fi&#230;r&#64258;ungs nempdinn&#230;. &#167;.5. Legger ma&#64258;er man me&#64258; engi&#230;&#64258;um kniui. v&#230;ri sik me&#64258; fi&#230;r&#64258;ungs nemp&#8250;. &#167;.6. Stor&#64258;&#230; hugh oc &#230;n scogher hugs vp ti&#230;ldru mellum. &#64258;et liggi til fi&#230;r&#64258;ungs nempdinn&#230;. &#167;.7. Sargh&#230;r ma&#64258;er kono. &#230;ller slar sua at hun f&#246;&#64258;er d&#246;t barn af. &#64258;et liggi til fi&#230;r&#64258;ungs nempdinn&#230;.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">4.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Siter ma&#64258;er quar vm allan tiund&#230; &#230;ller me&#64258; nokrom lot. af tiundanum iuir kindilmessu dagh. &#64258;et liggi til siu mann&#230; af nempdinn&#230;. &#167;.1. All&#230;r byi&#230;r bygninger. &#64258;er &#230;r li&#64258; ga&#64258;&#230;r. broor. ti&#230;ldrubruth. apl&#246;ghior. ayrkiur. aflatur .i. hald s&#230;i&#230;r. &#230;n &#64258;rim gifs sak &#230;ller &#64258;rim flere. aker n&#230;m. taker in f&#230; at gar&#64258;l&#246;so. all &#64258;essi maal liggi&#230; til siu mann&#230; af nempdinni. &#167;.2. manhelghi &#230;n &#64258;et &#230;r ski&#230;rskotat oc byborit oc sinis blat oc blo&#64258;ught. &#64258;et liggi til siu mann&#230; af nempdinni. &#167;.3. Agher man &#246;&#64258;e bool i by. oc giuer &#64258;en sak sum bool a &#64258;rim &#230;ller &#64258;rim flere. at &#64258;er haua hus hans br&#230;nt &#230;ller timber bort borit. &#64258;et liggi til siu mann&#230; af nempdinn&#230;. &#167;.4. Witiz manni bool &#246;&#64258;zl&#230;. &#64258;et liggi til siu mann&#230; af nempdinni. &#167;.5. Vi&#64258;skipli. giuer ma&#64258;er kono sinn&#230; hor sak. hugger ma&#64258;er innan scoghe manz. s&#230;x las. &#230;ller mer&#230;. &#230;ller huar sum halder leghodr&#230;ngh manz. si&#64258;an lagh kla&#8250; comber a han. huar nok&#230;drumb halder si&#64258;an &#230;r laghlik&#230; kraf&#64258;er. Flar ma&#64258;er bast &#230;ller bork &#230;ller bryter pors &#230;ller qu&#230;sti innan &#64258;em scoghe sum han a ingti .i. all &#64258;essi mall liggi&#230; til siu mann&#230; af nempdinni.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">5.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Hemfri&#64258;er oc quinn&#230;fri&#64258;er. kirkiufri&#64258;er. oc &#64258;ingfri&#64258;er. stempnofri&#64258;er. mor&#64258; hempnir &#64258;iufs dr&#230;per landroten sin. gar a gri&#64258; oc g&#246;r&#230; s&#230;t. hempnir &#230;ptir r&#230;tt&#230; r&#230;fsing&#230;r. hempnir a annan man en &#64258;en gi&#230;rningen&#230; gior&#64258;e. h&#230;r skiol&#8250; iuir &#64258;engbr&#230;kko. Gi&#230;rs ma&#64258;er bunk&#230; bytari. taker man legho til at &#8250;r&#230;p&#230; man. Firi gi&#230;r kona co &#230;ller kono bo &#230;ller bond&#230;. &#64258;essi mall &#230;ru all orbot&#230; maal. oc &#64258;er liggi&#230; til luctr&#230; h&#230;raz nempdinn&#230;. &#167;.1. Stempnir me&#64258;er hem &#64258;ingh at manni &#64258;em laghwnnin &#230;r at adrum r&#230;fsing&#230; &#64258;ings lutum. b&#246;te ut boten&#230;. oc a. III. marker at &#64258;ritinum. stander bonde gen me&#64258; vapnum oc valzuerkum. oc vil eig hus vp lata. &#230;ller b&#246;ter fram biu&#64258;&#230;. &#64258;a scal bond&#230; hald&#230; m&#230;n vplaz. g&#246;r han nokr&#230; gi&#230;rning a nokron manni. &#64258;a er &#64258;et all tu&#230;gilt. oc alt vgilt &#64258;et han faar. huat &#64258;et &#230;r helder sar bar&#8250;aghi &#230;ller bani. &#167;.2. War&#64258;er man &#230;ller kon&#230; fangin me&#64258; troldom misti lif sit. gifo sak til. b&#246;te &#64258;renni. IX. marker &#230;n falz at. taker biskuper &#64258;re marker af konongs r&#230;t. W&#230;r&#64258;er takin me&#64258; vi&#64258;skipplum. b&#246;te III.XVI. &#246;rtugher. oc biskuper taki. en&#230;. XVI. &#246;rtugher &#230;n han falz at. &#167;.3. W&#230;&#64258;&#230; e&#64258; oc &#64258;iufs e&#64258;a. oc e&#64258;&#230; firi akerska&#64258;&#230;. &#64258;em ma gang&#230; sakl&#246;st vm h&#230;lgh&#230; dagh&#230; oc fasto&#8250;agh&#230;.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">6.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Um r&#230;tt&#230;r&#230; er sua skipat. r&#230;tt&#230;ri skal i huarium vy var&#230;. oc scal annattu&#230;gi&#230; v&#230;ghfarand&#230; manni kost s&#230;li&#230;. &#230;ller til annars r&#230;tt&#230;. vi eig &#64258;en sum man var&#64258;er r&#230;ttir til. &#64258;a b&#246;te &#64258;re maker. en&#230; kononge. adr&#230; &#64258;em v&#230;ghfarende &#230;r. &#64258;ri&#64258;iu skal .i. tu skipt&#230;. taki h&#230;rat s&#230;xtan &#246;rtugher. oc atta &#246;rtugher r&#230;tt&#230;rin. oc si&#64258;an skal r&#230;tt&#230;rin hanum kost s&#230;li&#230;. &#230;ller til annars r&#230;tt&#230; han. vil han huarti s&#230;li&#230; &#230;ller r&#230;tt&#230; v&#230;ghfaran&#8250;&#230; man. b&#246;te s&#230;x marker. tua kononge. oc tua h&#230;r&#230;&#64258;e. oc tua v&#230;ghf&#230;r&#230;nd&#230; manni. eig scal mer&#230; til ens r&#230;tt&#230; &#230;n tua men sen&#8250;er. oc tua hest&#230;. oc k&#246;o&#230; sua h&#246; sum alt annat. &#167;.1. huar h&#230;r&#230;zh&#246;f&#64258;ingi scal innan sinu h&#230;r&#230;&#64258;i r&#230;tt&#230;r&#230; skip&#230;. &#64258;en bon&#8250;om sember vm. &#230;ller b&#246;te h&#230;r&#230;zh&#246;f&#64258;ingi. III. marker. huar sum eig vil r&#230;tt&#230;r&#230; v&#230;r&#230;. &#230;ller r&#230;tt&#230;r&#230; tak&#230;. &#230;ptir h&#230;r&#230;zh&#246;f&#230;ings skipan. b&#246;t&#230; att&#230; &#246;rtugher. &#167;.2. Nv kan &#64258;em skili&#230; a r&#230;tt&#230;r&#230;n. oc v&#230;ghf&#230;rand&#230; mannin. oc &#64258;en han var r&#230;tt&#230;r til. sigher v&#230;ghfar&#230;n&#8250;&#230; mannin at r&#230;tt&#230;rin villi eig r&#230;tt&#230; han. oc eig s&#230;li&#230; hanom kost. &#230;ller giuir han &#64258;em sak &#230;r han var r&#230;tt&#230;r til. at han vilde eig hanum kost s&#230;li&#230;. &#64258;a skal fi&#230;r&#64258;ungs nempdin &#64258;em v&#230;ri&#230; &#230;ller f&#230;ll&#230;. sua vist sum v&#230;ghf&#230;r&#230;nd&#230; man. lysti firi grannum &#230;ller vitrum mannum af h&#230;r&#230;&#64258;ino. &#64258;a han boort for at han fik af huarghum &#64258;err&#230; kost at k&#246;p&#230;. &#167;.3. Nv &#64258;er sum s&#230;li&#230; skulu v&#230;ghfaran&#8250;&#230; mannum kost. &#64258;er skulu s&#230;li&#230; sum almennings k&#246;p &#230;r .i. landino. vtan nokor vili h&#230;molik&#230; s&#230;li&#230;. &#64258;en tim&#230; ingin v&#230;&#64258;er r&#230;tter til hans. &#64258;a ma &#64258;en s&#230;li&#230; sum dyr&#230;st giter han. &#64258;o huaro sua at eigh se of mikin mun a. &#167;.4. Nv kan sua var&#64258;&#230;. at nokor taker et &#230;ller annat &#64258;et sum mikit &#230;r v&#230;rt vtan bondans vili&#230;. &#64258;a b&#246;te firi &#64258;re marker. en&#230; kononge. a&#64258;r&#230; h&#230;r&#230;&#64258;i. &#64258;ri&#64258;iu &#64258;em vr&#230;t var giort.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">7.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Ri&#64258;er man hem at manni &#64258;es vili&#230; at han vil bonden &#230;ller nokot hans hion&#230; &#230;ller nokon &#64258;en .i. hans gar&#64258; gi&#230;st hau&#230;r. &#230;ller hans gar&#64258; s&#246;ker .i. &#64258;rangum. &#64258;agh&#230;r han .i. gar&#64258;en comber sca&#64258;a at g&#246;r&#230; dr&#230;per. &#230;ller slar. &#230;ller hugger fullum sarum. &#230;ller slar skeno. &#230;ller g&#246;r blo&#64258;uite. allir &#64258;er &#64258;&#230;r &#230;ru me&#64258; .i. flok oc farun&#246;t&#230;. &#64258;er haua brutit ez&#246;ret.&#64258;</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">2. Rindir ma&#64258;er at annars tompt fran vuinum sinum. hin sum &#230;ptir far kaster &#230;ller skyuter &#230;ptir han sua. at han far d&#246;&#64258; af. &#230;ller blo&#64258;uiti. &#230;ller fuls&#230;ri. si&#64258;an han comber a hans tompt. sum han til hi&#230;lp&#230; s&#246;ker. &#230;ller gar&#64258; hans. &#64258;a hauer han oc allir &#64258;er me&#64258; hanum varo brutit ez&#246;ret. Nv taker &#64258;et hin sum fore l&#246;per. f&#246;r en han comber a hans tompt &#64258;&#230;r han flyr til. &#230;ller i hans gar&#64258;. &#64258;a haua &#64258;er eig brutit ez&#246;ret. </inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">3. Nv ri&#64258;&#230; &#64258;e hem at manni. oc en &#64258;o at &#64258;e vildu sca&#64258;a g&#246;r&#230;. oc git&#230; eig. &#64258;a en &#64258;&#246; sla eig til bloz. oc hugge oc eig dr&#230;p&#230;. &#64258;a &#230;r ez&#246;ret me&#64258; litlo brutit. Bryt&#230; &#64258;er hus &#230;ller sken&#230;. &#230;ller skiuu&#230; manni. &#230;ller skiut&#230;. oc comber eig blo&#64258;uiti inn&#230;n. &#64258;a b&#246;te. III. marker. &#230;ller dyli me&#64258; tolf m&#230;n. oc gange eig tolf mann&#230; e&#64258;. f&#246;r &#230;n nempdin hauer fore ez&#246;reno vart.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">4. Nv kan ma&#64258;er &#64258;en hemsokn g&#246;r. war&#64258;&#230; bar&#64258;er &#230;ller dr&#230;pin. &#230;ller faar blo&#64258;uiti. &#230;ller sar. &#64258;et &#230;r alt vgilt &#230;r han faar .i. hemsokn. Nv kunnu f&#246;re far&#230;. ok vili&#230; fly&#230;. alt &#64258;et &#64258;er fa .i. gar&#64258;e &#230;ller a tomptenne. &#64258;et &#230;r alt vgilt. Nv &#230;n &#64258;er agh&#230;s vi&#64258;er .i. garzli&#64258;i. oc fall&#230; f&#246;ter innan oc houo&#64258; vtan a &#64258;em hemsokn gior&#64258;e. v&#230;ri vgil&#8250;er. Fall&#230; f&#246;ter vtan oc houo&#64258; inn&#230;n. v&#230;ri gil&#8250;er. &#64258;y at &#64258;&#230;&#64258;&#230;n fiol houo&#64258; sum f&#246;ter sto&#64258;o.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">5. Nv kan &#64258;&#230;n l&#246;p&#230; or sinum gar&#64258;e &#230;r &#64258;er ri&#64258;u hem at. dr&#230;per slar &#230;ller hugger. si&#64258;an &#64258;er como or hans gar&#64258;i. b&#246;te &#230;ptir lanzlaghum. far han sar &#230;ller v&#230;r&#64258;er dr&#230;pin. si&#64258;an han com or sinum gar&#64258;i. &#64258;a b&#246;te &#64258;er &#230;ptir lanzlaghum &#64258;&#230;t gior&#64258;o.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">6. Nv far &#64258;en sar hemsokn gior&#64258;e &#230;ller var&#64258;er dr&#230;pin. oc gior&#64258;e ingin sca&#64258;a. &#64258;a v&#230;ri vgilt &#64258;et han fik. oc huarte han flyr eig fri&#64258;. eig hans bo skiptis.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">7. Nv hittis men i gar&#64258;i sattir oc skili&#230;s vsattir. &#64258;&#230;r &#230;r eig brutit ez&#246;ret. vtan han ganger or gar&#64258;e si&#64258;an han var&#64258;er vre&#64258;er oc h&#230;mt&#230;r sik hi&#230;lp oc vapn. oc ganger sua ater .i. gar&#64258;in hugger slar &#230;ller dr&#230;per. &#64258;a hauer han oc allir &#64258;e me&#64258; hanum varo brutit ez&#246;ret.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">8. Nv a &#64258;en fri&#64258; bi&#64258;i&#230; husit &#230;gher oc hem&#230;t. oc &#64258;en a boskipti oc swa b&#246;tren&#230; sum farin fik. Nv hauer annar b&#246;n&#230;n&#230;. en arwi manzcins sum dr&#230;pit sik. &#64258;a skal han bi&#64258;i&#230; fore hanum sum husit agher. oc sua brat han hauer fore hanum bi&#64258;it. oc han hauer b&#246;t vi&#64258; konongen. &#64258;astempne si&#64258;an drapar&#230;num annat &#64258;ing. oc vinni han sua sum i drapamalum skils. oc fari &#64258;o fri&#64258;l&#246;s firi hans aruum. &#64258;er til han hauer b&#246;t vi&#64258;er &#64258;em. si&#64258;an han hauer b&#246;t vi&#64258;er aruan&#230;.wari sakl&#246;s ba&#64258;e fore kononge oc h&#230;r&#230;&#64258;e. fore &#64258;erre fri&#64258;l&#246;s&#246;nne. &#64258;y at han haf&#64258;i f&#246;rre b&#246;t vi&#64258; konongen. Nv en han &#230;r lanboe hem sokn g&#246;res til. &#230;ller hauer l&#230;nt hus &#230;ller legt. far han &#230;ller nokot hans hion&#230;. sar. drap skeno &#230;ller blo&#64258;uiti. &#64258;a a han ba&#64258;i boskipti oc sar&#230;boter oc fri&#64258; bi&#64258;i&#230;. Nv &#230;n annar man far &#64258;&#230;n lanboens gar&#64258; s&#246;ker. sar skeno. blo&#64258;uiti. &#230;ller var&#64258;er dr&#230;pin. &#64258;a a han boskipti. oc b&#246;ter sum sarit fik. &#230;ller drapet. oc &#64258;en bi&#64258;i .i. fri&#64258; sum ior&#64258;egh&#230;nden er. oc eig lanboen. vtan ior&#64258;egh&#230;ndin g&#246;re gy&#230;rningen&#230;. &#230;ller han vis&#230; &#64258;it ska&#64258;&#230; at g&#246;r&#230;. &#64258;a bi&#64258;i lan&#8250;boen i fri&#64258;.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">9. Nv hemnis man a s&#230;t mall. oc b&#246;t. han hauer brutit ezeret. &#64258;a skal nempden &#64258;et vita huat helder annar skiln&#230;&#64258;er com &#64258;erre mellum &#230;ller eig.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">10. Nv ma man eig hemn&#230;s &#230;ptir b&#246;ter fest&#230;r. vtan han bryter ez&#246;ret. vtan &#64258;e &#230;ru eig borgha&#64258;&#230;r. oc sua se fore skilt at. b&#246;tes eig innan &#64258;&#230;n dagh er &#64258;&#246;r lag&#64258;o. &#64258;a matto &#64258;&#246; hemn&#230;s. en var&#64258;&#230; b&#246;tren&#230; borgh&#230;&#64258;&#230;r. &#64258;a skal b&#246;tren&#230; af borghar&#230;num kr&#230;fi&#230; oc eig hemn&#230;s. hemnes han si&#64258;an b&#246;ter &#230;ru borgha&#64258;&#230;r. &#64258;a briter han ez&#246;ret. Nv en nokot er b&#246;t af botom. &#64258;a mughu &#64258;e eig hemnes.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">11. Nv ma man eig hemnes a annan en gi&#230;r&#64258;in gi&#246;r&#64258;e. hemnir han sua. &#64258;a bryter han ez&#246;ret. &#64258;a skal h&#230;r&#230;znempdin wita huat hel&#8250;er han hemdes a &#64258;en sama sum gi&#230;r&#64258;in&#230; gior&#64258;e. &#230;ller a annan. gior&#64258;e &#64258;en sami eig gi&#230;r&#64258;in&#230; a han. &#64258;a skulu &#64258;e &#64258;et wit&#230;. huat heller com annar skiln&#230;&#64258;er &#64258;err&#230; mellin. &#230;ller han hemdis a han. en han hemdes a han. &#64258;a hauer han brutit ez&#246;ret.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">12. Nv taker man kono me&#64258; wald. han hauer brutit ez&#246;ret. synis a kono a cl&#230;&#64258;om henn&#230;r. &#230;ller a manninom &#64258;em kono ref. &#230;ller op oc akallan. &#64258;et skal h&#230;raznemp&#8250; vit&#230;. huat &#64258;&#230;r er sant vm. Nv brytz han vi&#64258;er han&#230; oc giter eig sin wili&#230; fr&#230;mt. sliter cl&#230;&#64258;i henner. h&#246;res op oc akallan. &#64258;a hauer han brutit ez&#246;ret.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">13. Nv siter ma&#64258;er firi a&#64258;rum a &#64258;ings w&#230;gh. &#230;ller kirkiu wagh. oc vil dr&#230;p&#230; sargh&#230; &#230;ller b&#230;ri&#230; fir en han comber til &#64258;ings &#230;ller kirkiu. dr&#230;p&#230;r hugger &#230;ller slar. blo&#64258;uiti. &#64258;a hauer han brutit ez&#246;ret. Nv comberski&#230;ln&#230;&#64258;er mann&#230; m&#230;llin a &#64258;inghw&#230;gh &#230;ller a kirkiuw&#230;gh. oc eig af langre auun&#8250;. far annar drap af andrum. &#64258;er er eig brutit ez&#246;ret. Siter ma&#64258;er fore adrum a &#64258;ingw&#230;gh &#230;ller a kirkiuw&#230;gh. oc en &#64258;o at han vildi sca&#64258;a gior&#230;. oc giter eig. &#64258;a er sk&#246;t h&#246;ter me&#64258; litlo b&#246;ter. Nv hugger kl&#230;&#64258;e &#230;ller vapn annars. skiuter &#230;ller skiuwer a &#64258;ingw&#230;gh &#230;ller kirkiuw&#230;gh oc comber eig blo&#64258;uiti .i. &#64258;a dyli me&#64258; tolf mannum &#230;ller b&#246;te. III. marker.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">14. Nv &#8250;r&#230;per ma&#64258;er annan. hugger &#230;ller slar blo&#64258;uiti a &#64258;ingi &#230;ller i kirkiu si&#230;lfri. &#64258;a er brutit ez&#246;ret. vtan &#64258;et se me&#64258; va&#64258;&#230;. &#64258;y at &#64258;&#230;r &#230;gho allir fri&#64258; haua.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">15. Nv a man fri&#64258; hem til sin af &#64258;ingi oc fran kirkiu. huar sum g&#246;r gerningh a han f&#246;r en han comber hem til sin. &#64258;a hauer han brutit ez&#246;ret. Nv ri&#64258;er ma&#64258;er til p&#230;nings &#246;l f&#246;r en han hem comber &#230;ller annar sta&#64258; fyr en hem. sitia hans vuini fore hanum. dr&#230;p&#230; &#230;ller sargh&#230;. &#64258;a haua &#64258;er eig brutit ez&#246;ret.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">16. Nv &#230;ltir man annan af &#64258;ingi. &#230;ller af &#64258;ings stempnu &#230;ller af andr&#230; stempno. &#64258;&#230;r man skal e&#64258;ea sea &#230;ller gang&#230;. &#64258;&#230;r brytir &#64258;en sum &#230;lter ez&#246;ret. en &#64258;o at engin acom&#230; comber a han. &#64258;y at engin &#64258;or&#64258;e s&#246;ki&#230; &#230;ller s&#230;ct&#230; f&#246;re h&#246;zlom. &#64258;et skal h&#230;raz nempdin wit&#230;. huat helder han fly&#64258;i &#64258;r&#230;ngder &#230;ller si&#230;lfuili&#230;n&#8250;is. &#230;ller hin &#230;lti han af &#64258;ingstempnonne. Nv a han fri&#64258; heman fran sin. oc til stempno. oc sua ater hem til sin. dr&#230;per man han &#230;ller lsar blo&#64258;uiti &#230;ller sargh&#230;r. a w&#230;ghan til stempno &#230;ller fran. &#64258;&#230;r fore at han stempde &#230;ller siun&#230;tting gior&#64258;e. &#230;ller e&#64258;a sa. &#230;ller gang&#230;. Firi &#64258;esse fiughur mall. &#64258;a hafuer han brutit ezoret. Nv siti&#230; &#64258;er a w&#230;gh firi hanum. oc gita eig dr&#230;pit. sarghat &#230;ller sl&#230;ghit blo&#64258;uiti. &#64258;a &#230;r h&#246;tter sk&#246;t b&#246;tter</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">17. Nv le&#64258;er ma&#64258;er man til stoks oc hugger af hender &#230;ller f&#246;ter. &#64258;a hau&#230; allir &#64258;e &#64258;er me&#64258; waro brutit ezoret. komber &#64258;et i vapn&#230; skipt&#230; &#64258;erre i mellin. &#64258;a er eig ez&#246;ret brutit.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">18. Nv hemn&#230;s ma&#64258;er a konongs &#8250;om. dr&#230;per &#230;ller hugger fulz&#230;re &#230;ller sl&#230;r &#230;ller hemnes a man &#64258;&#230;r fore at han witn&#230;&#64258;e amot hanom fore konongs dome. &#230;ller hemnis a han si&#64258;an hauer sak s&#230;t &#230;ller sit f&#230;&#64258;erne laghlik&#230; wart firi hanum. hempnis han &#64258;&#230;r firi. &#64258;a hauer han oc allir &#64258;er me&#64258; hanum waro brutit ez&#246;ret. &#64258;a viti h&#230;raznemp&#8250;in. huat helder han h&#230;mndis &#64258;es. &#230;ller com annar ski&#230;ln&#230;&#64258;er &#64258;err&#230; mellin.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">19. Nv ri&#64258;er ma&#64258;er hem at adrum oc waldf&#246;rer han or sinum gar&#64258;e &#64258;a en &#64258;y at eig hus bryter. &#230;ller g&#246;r engum blo&#64258;uiti .i. gar&#64258;inum. &#64258;agh&#230;r han comber or gar&#64258;inum. binder han fullum bandum. dr&#230;per hugger fullum sarum. &#230;ller stokk&#230;r. &#64258;a hauer han brutit ez&#246;ret. vtan &#64258;et se kononngs domber. &#230;ller annars &#64258;es bu&#64258; sum konongs &#8250;om hauer. &#230;ller le&#64258;es oc a han sander &#64258;iufn&#230;&#64258;er. &#230;ller taks or husum hans me&#64258; ransak sander &#64258;iufn&#230;&#64258;er.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">20. Nv &#230;ru &#64258;esse mall sum f&#246;r varo sagh&#8250; konongs ez&#246;re. huar &#64258;em bryter horo marghir &#64258;er &#230;ro alz saman. &#64258;a haua &#64258;e allir forw&#230;rk&#230;t &#64258;y &#64258;&#246;r agho. vtan ior&#64258;en&#230;. oc biltugh&#230; vara iuir alt rikit &#64258;err&#230; goz skal skipt&#230;s .i. &#64258;re lote. en lot malseghan&#8250;&#230;. annan konongi oc &#64258;ri&#64258;i&#230; h&#230;ra&#64258;i. Nv forw&#230;rk&#230; &#64258;er eig &#64258;err&#230; barn&#230; lot. oc eig &#64258;err&#230; husfru lot. oc engsis &#64258;es lot .i. bo a me&#64258; &#64258;em. vtan &#64258;erre lot ensamm&#230;. &#64258;y at engin a annars lot at forw&#230;rk&#230;. for &#64258;y at huar scal sin&#230; sak ensamm&#230;n b&#246;t&#230;.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">21. Huar sum &#64258;em halder &#230;ller f&#246;&#64258;er mer&#230; en et mal. &#230;ller hi&#230;lper &#64258;em til nokot ilt at g&#246;r&#230;. &#230;ller weter &#64258;em nokr&#230; forwist si&#64258;an &#64258;er war&#64258;&#230; biltugher. b&#246;te. XL. marker. &#230;ller dyli me&#64258;. XII. men at han gaf eig biltughum manni daghur &#230;ller nator&#64258;. oc han visti eig at han biltugher var. Hauir han haldit han. &#64258;et scal h&#230;r&#230;znempd&#8250; wit&#230;. w&#230;ri&#230; &#230;ller f&#230;ll&#230; han &#64258;et &#230;r. XL. marka sak. en firi nator&#64258; oc daghur. b&#246;te. III. marker. &#230;ller dyli me&#64258; tolf men. &#230;n kirkiu sokn &#230;ller fi&#230;r&#64258;ungs h&#230;r&#230;t. &#230;ller oc alt h&#230;r&#230;t hauer samuistas me&#64258; hanum. b&#246;te sum sagt &#230;r.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">22. Nv aghu &#64258;er biltughi w&#230;r&#230;. &#64258;&#230;r til &#64258;en bi&#64258;er for &#64258;em er &#64258;er brutu wi&#64258;er &#230;ller hans arfw&#230;r. &#230;ller &#64258;en husit a oc hemet. &#64258;agher han bi&#64258;er firi &#64258;em. &#64258;a skal kononger &#64258;em fri&#64258; giu&#230;. oc &#64258;er giui kononge. XL. marker. &#64258;et &#230;r hans en sak.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">23. &#64257;et er. XL. marka sak at s&#230;li&#230; fr&#230;lsan man. &#64258;et er. XL. marka sak. at dr&#230;pa fri&#64258;helhan man. Firi all ni&#64258;ings w&#230;rk. vtan &#64258;et man skal rym&#230; firi. III. IX. marker firi gi&#230;r&#64258;. oc III. IX. marker firi ni&#64258;ings v&#230;rk. taker. II. IX. marker sak s&#246;ke. oc. II. IX. marker kononger oc. II. IX. marker har&#230;&#64258;.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">24. All ez&#246;re skal sua skipt&#230;. f&#246;rst skal husfru lot af g&#246;r&#230; oc. III. marker &#230;n hun &#230;r vbrutlik. si&#64258;an scal .i. &#64258;ry skipt&#230;. taker en lot malseghandi annan h&#230;ra&#64258; oc &#64258;ri&#64258;i&#230; kononger.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">25. Nv skal iuir alla e&#64258;z&#246;re h&#230;r&#230;z nemp&#8250; af &#64258;y h&#230;r&#230;&#64258;e sum gy&#230;r&#64258;en war g&#246;r. wita hwat &#64258;er &#64258;r sant vm. Nv skal h&#230;raz h&#246;f&#64258;ingi &#64258;eem a &#64258;ingi byltugh&#230; leggi&#230;. ok alla &#64258;eem vp t&#230;li&#230;. sigh&#230;r h&#230;razh&#246;f&#64258;inge sik egh &#64258;eem vita vp t&#230;li&#230;. &#64258;a skal annan dagh vndir taka. ok &#64258;&#230;t sannast&#230; let&#230;. si&#64258;an skal han a &#64258;em dagh till fara &#230;r takin &#230;r firi nempd a &#64258;ingi vp t&#230;li&#230;. ok &#64258;ee han &#64258;a vp t&#230;ll skulu byltughir wara. ok eig dyli&#230;. Nv ma han eig ee&#64258; &#64258;&#230;r firi ganga Eig. XII. manna ee&#64258;. eig tw&#230;tylt&#230;n ee&#64258;. eig &#64258;r&#230;tyltan ee&#64258;. hwar e&#64258; &#64258;&#230;r firi gang&#230;r. &#64258;a b&#246;te firi vlagh sum skils.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">26. Nv ma eig &#64258;&#230;n ska&#64258;an sik witn&#230; s&#246;ki&#230; &#230;ller st&#230;fn&#230; vp a &#64258;&#230;n ska&#64258;an gyor&#64258;e fyr &#230;n n&#230;mpdin haw&#230;r w&#230;rt &#230;ller f&#230;lt firi e&#64258;z&#246;reno. vtan han skal fara till &#64258;ings. ok vpenbara &#64258;&#230;t &#64258;&#230;t malet. ok si&#64258;an skal malet stand&#230; quart till h&#230;raznempdinn&#230;. gans nokrum vitnum a fyr. &#64258;a &#230;ru &#64258;een vgil&#8250;. Nv en n&#230;mpdin f&#230;llir. &#64258;a ma han eig firr&#230; s&#246;ki&#230; &#64258;y at han &#230;r byltugh&#230;r. Nv &#230;n n&#230;mpdin w&#230;r han firi e&#64258;z&#246;reno. &#64258;a ma han si&#64258;an s&#246;ky&#230;. hwat &#64258;&#230;t var h&#230;lder drap saar blo&#64258;viti &#230;ller sken&#230;. swa ok &#64258;&#230;n gy&#230;r&#64258;ena gior&#64258;e si&#64258;an n&#230;mpdin hauer vart han firi e&#64258;z&#246;reno. dyli me&#64258; e&#64258;e &#230;ptir lanz laghum.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">27. Nv all &#64258;e maall sum kononx e&#64258;z&#246;re &#230;ru skulu slitaz me&#64258; luctri h&#230;raz n&#230;mpdinne. ok h&#230;razh&#246;f&#64258;ingi hof&#64258;e e&#64258;en sy&#230;luer.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">28. Nv ma een man hemsokn g&#246;r&#230;. ok e&#64258;zere bryt&#230;. &#230;n fyrr&#230; matte eig en man hemsokn g&#246;r&#230; &#230;ller e&#64258;z&#246;re bryt&#230;. &#230;n e&#64258;z&#246;ret gafs.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">29. Nv ma eig kon&#230; e&#64258;z&#246;re bryt&#230;. &#64258;y at hon ma eig byltugh&#230; far&#230;. Nv ma eig owormaghe. e&#64258;z&#246;re bryt&#230;. k&#230;ris &#64258;&#230;t til hans. &#64258;a skal n&#230;md sw&#230;ri&#230; han var&#230; femtan &#230;r&#230; gamblan. Nv ma &#64258;r&#230;l eig e&#64258;z&#246;re bryt&#230;. &#64258;y at han ma eig byltugha far&#230;. vare &#64258;&#230;t swa at han matte byltugh&#230;r far&#230;. &#64258;a bruti han gi&#230;rn&#230; e&#64258;z&#246;ret. &#64258;&#230;r til at han matte byltugh&#230;r w&#230;r&#230;. Nv &#230;n han kan e&#64258;z&#246;ret bryt&#230;. &#64258;a skal &#64258;&#230;n &#64258;r&#230;lin a. b&#246;t&#230; att&#230; &#246;rtugh&#230;r ok. XIII. marker. &#64258;a &#230;n bonden wil eig b&#246;t&#230; firi han a fyuurum lagh&#230; &#64258;ingum. ok a fyurum lagh&#230; stefnum. &#64258;a skal &#64258;r&#230;lin vp hengi&#230; wi&#64258;er garz li&#8250;h. sum han aa.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">30. S&#230;tt&#230;s m&#230;n vm or&#64258;&#230; skipti. faar nokor &#64258;&#230;rr&#230; af andrum si&#64258;&#230;n dr&#230;app sar &#230;ller skeno. &#230;ller blo&#64258;uiti &#64258;&#230;r &#230;r eig brutit e&#64258;z&#246;ret.</inline></para><para /><para><inline font-size="12.00" font-style="IsTimes">31. &#64257;&#230;tt&#230; lysti ok konon byrghir. at huilkin man slar til blam&#230; &#230;ller til bloz &#230;ller dr&#230;per sin husbond&#230;. hwat han &#230;r helder leghuman &#230;ller trogiuin man. &#64258;a hau&#230;r han brutit e&#64258;&#246;ret.</inline></para><para /><para /><para>	<inline font-size="12.00" font-style="IsTimes">8.</inline></para><para><inline font-size="12.00" font-style="IsTimes">F&#230;stir nokor kono &#230;ller m&#246; manne. &#64258;&#230;n sum eig &#230;r r&#230;tt&#230;r gipt&#230;r manb&#246;te. III marker firi f&#230;stning&#230; raan. &#64258;eem sum f&#230;stinga male r&#230;nter &#230;r. eig ma ingin f&#230;st&#230; &#230;ller giua vtan h&#230;nn&#230;r ia &#230;ller vili&#230;. eig ma ok &#230;nkiu f&#230;st&#230; &#230;ller firi gipt h&#230;nn&#230;r skili&#230;. vtan r&#230;tt&#230;r giftar man. &#230;ller &#64258;&#230;n hans lof hafuer fanget. hwar sum f&#230;stir m&#246; &#230;ller &#230;nkiu. &#230;ller firi gipt skil. vtan r&#230;t gift&#230;rmanz iaa ok vili&#230;. &#64258;a b&#246;te firi gift. XL. marker ok III. marker firi f&#230;st r&#230;ttom gipt&#230;r manne. sum fa&#64258;er &#230;r gift&#230;r man dottor sinn&#230;. &#230;n han liuande &#230;r. &#230;r eig fa&#64258;er till. &#64258;a skal &#64258;&#230;n &#230;lste oc skild&#230;ste ma&#64258;er a f&#230;&#64258;&#230;rne gift&#230;r malum ra&#64258;&#230;. &#230;n han hittis innan f&#230;mt&#230; man. &#64258;&#230;n skilder &#230;r kononne. &#230;r ingin innan f&#230;mt&#230; man kononne skylder a f&#230;&#64258;&#230;rnit ok hittis skyld&#230;re a m&#246;&#64258;&#230;rnit. &#64258;a skal han gift&#230;r malum ra&#64258;&#230;. at skuld&#230; f&#230;mt&#230; ma&#64258;er gift&#230;r malum ra&#64258;&#230;. &#64258;a matte han ba&#64258;e kono by&#64258;i&#230; oc firi gift skili&#230;. hau&#230;r kon&#230; bro&#64258;&#230;r &#230;ller br&#246;llong&#230;. &#230;ller fr&#230;nder flere &#230;ller f&#230;re. &#64258;e sum firi gift&#230;r malom agho ra&#64258;a. sum fyr &#230;r sakth. &#64258;a skal ee &#64258;&#230;n &#230;lsti af &#64258;em skild&#230;stu gift&#230;r malum ra&#64258;a. oc vingi&#230;f taka. Eig ma owormaghi gift&#230;r malum ra&#64258;&#230;. &#230;ller vingi&#230;f tak&#230;. &#230;n &#64258;o at han skyld&#230;st&#230;r se. ok arf taki. &#230;ru sunder koll&#230; bro&#64258;er kono gift&#230;r m&#230;n &#64258;a skal ee &#64258;&#230;n &#230;lzsti bro&#64258;e aa f&#230;&#64258;&#230;rnit gift&#230;r malom ra&#64258;a. hwat han &#230;r h&#230;lder synderkoll&#230; &#230;ller samkoll&#230;. Gipt&#230;s fr&#230;lsgiu&#230; ra&#64258;e &#64258;&#230;n skyldaste af &#64258;eem hana .i. &#230;t tok me&#64258; sik gift&#230;rmalum h&#230;nn&#230;r. &#230;n eig liu&#230;r &#64258;&#230;n sami .i. &#230;t tok hana. giptis ambot ra&#64258;e &#64258;&#230;n gipt&#230;rmalom sum hana agh&#230;r</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">9.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Um nokor will annan til swar stefn&#230;. Ingin &#230;gh&#230;r d&#246;m&#230; vtan swar af r&#230;ttom swarand&#230;. vt&#230;n vm s&#230;rlik mall. sum liuflik&#230; stand&#230; wt skriwin i laghbook warre. Nv hwar swm wil annan til swar stemn&#230;. &#64258;a stemni han aa &#64258;ingi &#230;ller aa allhelghum daghe firi sokn. &#64258;a &#230;r laghstemt. komber st&#230;mder till swar. winne &#64258;&#230;n &#64258;&#230;rr&#230; r&#230;t haw&#230;r. ok lagh me&#64258; hald&#230;. komber eig laghstemder till swar aa fyst&#230; lanz &#64258;ingi. adru &#230;ller &#64258;ridiu. haw&#230;r &#64258;&#230;n st&#230;mdi. &#64258;ingx mann&#230; vitu. &#64258;err&#230; &#64258;a aa lanz &#64258;inge waro. at han war a allum &#64258;rim &#64258;ingum me&#64258; atalu sinni. &#64258;a agh&#230;r laghman vtan swar f&#230;ldan d&#246;m&#230;. sum lagh sighi&#230;. at allu &#64258;i sum atal&#230;n ok akallan fyst stod a &#64258;ingi. ok han stemdis &#230;n laghlik&#230; stemt war. ok atal&#230;n sum fyr &#230;r sakt. ok stande &#64258;&#230;n domber swa skilder sum swarande si&#230;lwer wi&#64258; vare. &#230;r eig &#64258;&#230;n stemdi me&#64258; aa talu sinne a allum &#64258;rim &#64258;ingum. &#64258;a &#230;r onyt stemn&#230; hans. &#167;.1. sigh&#230;r nokor sik eig laghlik&#230; stemd&#230;n war&#230; &#230;ller laghlik&#230; forfal swa at han gat eig til swar&#230; komit. b&#230;ra &#64258;inx m&#230;n viaflik witni. &#230;ller ok sokn&#230;m&#230;m &#64258;e a alhelghum daghe at kirkiu varo. &#64258;a &#230;r laghstemt. b&#230;r&#230; &#64258;e witne ok &#64258;o iaflik witi me&#64258; tylft&#230;r e&#64258;e. ok tw&#230;ggi&#230; bolfast&#230; mann&#230; witnum. &#64258;e &#64258;a a &#64258;ingi waro. &#230;ller ok at kirkiu. at han stemdi laghlik&#230; &#64258;a. &#64258;a &#230;r ok laghstemt. b&#230;ra &#64258;ings m&#230;n. ok sokn&#230;m&#230;n. iaflik witne. ok ymislik. ok gita eig e&#64258; gangit. &#64258;a &#230;r eig laghstemt. Nv &#230;gher at laghastemnum lagha forfall firi stand&#230; &#230;n &#64258;e til &#230;ru. fyst&#230; &#230;n han siuker ligg&#230;r. swa at han giter eig til swara komit. annat &#230;r h&#230;rf&#230;r&#64258; land at w&#230;ri&#230;. &#64258;ri&#64258;ia &#230;n kononger hauer hanum bodh s&#230;nt. fy&#230;r&#64258;&#230; &#230;n han vtanrikis &#230;r. hwar sum giter forfall sik af &#64258;essum. me&#64258; tylft&#230;r e&#64258;e. w&#230;ri &#64258;&#230;t sakl&#246;st firi stemnu skluldi eig stemder til swars kom&#230;. &#64258;a fingi eig spakm&#230;nni r&#230;t. af wid&#64258;&#230;rlikum. ok &#230;n si&#64258;er af of&#230;fli sino. &#167;.2. Wil nokor ann&#230;n til swar stemn&#230;. annattw&#230;ggi&#230; til fi&#230;r&#64258;ungx &#64258;ings. &#230;ller h&#230;raz &#64258;ing. &#64258;a stemni hanum firi r&#230;fsing&#230; &#64258;ing. wm host &#230;ller ma&#64258;er stemd&#230;r tilswar vm var&#64258;ing. ok komber eig fyr luct&#230;r &#64258;inget haft &#230;r. w&#230;ri fri&#64258;l&#246;s wi&#64258;&#230;r alt h&#230;r&#230;&#64258;&#230;t til han til swara komber. stemnis ok nokrom firi host &#64258;ing. v&#230;ri lagh samu. &#167;.3. Engin stem&#8250;&#230;r agh&#230;r ok a nokrom &#64258;ingum til swar kom&#230;. vt&#230;n aa lanz &#64258;ingi &#230;ller w&#230;r&#64258;ingum &#230;ller h&#246;ft&#64258;ingum sum fyr &#230;r sakt.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">10.</inline></para><para><inline font-size="12.00" font-style="IsTimes">All&#230;r by&#230;r bygning&#230;r li&#64258; gar&#64258;ar boor ty&#230;ldrubruth aa yrkiur aa slator yhan&#8250; fi&#230;r ak&#230;rnaam. In takit f&#230; a gar&#64258;&#230;l&#246;so. skal n&#230;mdama&#64258;er iuir alt sit skiri fram sighi&#230;. i fram s&#230;gn sinni. ok w&#230;ri&#230; &#230;ller fell&#230;. eig agher oc han nokr&#230; flere sak&#230;r fr&#230;m sighi&#230;. vtan han vili &#230;llighis all annur ki&#230;ro maal. &#64258;e til n&#230;m&#8250; aghu at liggi&#230;. skulu w&#230;ri&#230;s &#230;ller f&#230;ll&#230;s. &#64258;&#230;r gi&#230;r&#64258; gior&#64258;is. hwat &#64258;&#230;t ligger till fy&#230;r&#64258;unxn&#230;m&#8250; &#230;ller h&#230;r&#230;&#64258;. bryt&#230;r oc nokor &#64258;e bruth sum han agher me&#64258; laghum wizor&#64258; haua. sik at haua. taki vitni &#64258;&#230;r han br&#246;t. ok v&#230;ri firi sinum gar&#64258;i. &#64258;eem &#64258;&#230;r skal ok han firi all brut b&#246;te. kononge ok h&#230;r&#230;&#64258;e. naar ok hwar hanum sak gifs.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">11.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Uili&#230; m&#230;n lot&#230; ok laghskipt&#230; sin i mellin. &#64258;a skal endagh til takaz. ok iampkyrnis mannum bu&#64258; s&#230;nd&#230;. &#64258;er skulu &#64258;er&#230; i mellin iampn&#230;. ok howo&#64258; lote l&#230;ggi&#230;. ok hwar sins lestum &#230;ptir sw&#230;ri&#230;. at &#64258;eer eig r&#230;tt&#230;re vita &#230;ller iampn&#230;re kunnu &#64258;err&#230; mellin skipt&#230;. si&#64258;an skal lot i l&#230;ggi&#230;. ok gu&#64258; domare war&#230;. nyute hw&#230;r &#64258;&#230;s hanum lot&#230;r til fald&#230;r. eig mughu howo&#64258; loter ryuu&#230;s si&#64258;an swa giort &#230;r. skil &#64258;eem a si&#64258;an haui &#64258;&#230;n wald ok vizor&#64258; laghfangit wil wit&#230; me&#64258; tw&#230;nni tyltom ok tw&#230;nni witnum iampkyrnis mann&#230;. &#64258;e vi&#64258; varo. &#64258;a &#64258;er laghskiptu sin i mellum bi&#64258;i s. s. g. h. ok. v. s. at han fik me&#64258; lot ok lagha skipti. ok &#64258;y agh&#230;r iak. ok &#64258;u eig. &#167;.1. &#230;r nokor &#64258;err&#230; mishaldin i skipti sinu. ok talar aa innan n&#230;stu &#64258;ry aat. &#64258;a skulu &#230;n i&#230;mpkyrnis m&#230;n &#64258;&#230;t &#64258;err&#230; i mellin i&#230;mpn&#230; me&#64258; vizor&#64258;om. oc eig howo&#64258; loter at&#230;r ganga. m&#230;&#64258;&#230;n lagha loter i kom. talaz eig &#230; inn&#230;n &#64258;ry &#230;r &#64258;e n&#230;sto si&#64258;&#230;n &#64258;eer skiptu sin i mellin. aghe &#64258;a hwar sum fangit hauer. ok w&#230;ri me&#64258; tw&#230;nni tyltom ok tweni vitnum. at han fik me&#64258; lot ok lagha skipti. ok si&#64258;&#230;n h&#230;ft ok h&#230;f&#64258;&#230;t. &#64258;ry &#230;r &#230;ller &#64258;rim l&#230;nger. oilt ok kland&#230;t. sum lagh sighi&#230;. ok &#64258;y agh&#230;r iak ok &#64258;u eig. &#167;.2. Nv kunnu &#64258;eer arf sin i m&#230;llin skipt&#230; me&#64258; s&#230;miu. ok eig me&#64258; lot ok lagha skipti. stan&#8250;er &#64258;&#230;t all &#64258;ry aar ok &#64258;rim l&#230;nger o ky&#230;rt. ok vtan lagha atalu &#64258;err&#230; mellum. w&#230;re laghfangen hwarium sin lot&#230;r sum han me&#64258; s&#230;miu i skipti fik. Tal&#230;r nokor &#64258;err&#230; laghlik&#230; aa inn&#230;n n&#230;sto &#64258;ry aar w&#230;ri skipti &#64258;err&#230; i m&#230;llum ogilt. ok b&#230;ri hwar &#64258;err&#230; ater swa mykit. oc swa got sum han fik i skipti sinu me&#64258; sornom e&#64258;e. hwat &#64258;&#230;t &#230;r ior&#64258; &#230;ller l&#246;s&#230; p&#230;ning&#230;. &#167;.3. Faar nokor i skipti sino o hemolt ior&#64258; &#230;ller l&#246;se p&#230;ning&#230;. ok giter eig me&#64258; laghum wart. &#64258;&#230;t skal aldr&#230; &#64258;err&#230; ska&#64258;i war&#230;. sum saman skyptu. ok eig hans ens samins &#64258;&#230;t i skipti fik. ee huro lengi skipti stander. haw&#230;r &#64258;ry aar &#230;ller &#64258;rim lenger. vtan nokors &#64258;err&#230; loter se framle&#64258;is &#230;rf fallin fyr &#230;n atal&#230;&#64258;is. stande &#64258;a hanum firi &#230;rf&#64258;&#230; vitu f&#230;&#64258;&#230;rnis &#230;ller m&#246;&#64258;ernis. &#167;.4. Tak&#230;r ma&#64258;er &#230;ller kon&#230; &#230;rf &#64258;&#230;n manb&#246;ter fylghir. &#230;ru &#64258;en oskyld. &#64258;eem dr&#230;pn&#230;. take &#64258;em arf sum me&#64258; laghum agh&#230;r at haw&#230;. ok manb&#246;tren&#230; gang&#230; ater i &#230;t &#64258;&#230;s dr&#230;pn&#230;. &#64258;eem sum hanum &#230;r skyld&#230;ster. hwat &#64258;aar varo fyrr&#230; fest&#230;r. &#230;ller ofest&#230;r. ok &#230;ll&#230;r &#230;terb&#246;ter sin&#230;. &#64258;y at eig ma oskyld&#230;r man b&#246;ter &#230;ru&#230; firi skyld&#230;n. Nv hwar sum annan dr&#230;pper. d&#246;r fyr &#230;n han b&#246;t hau&#230;r. &#64258;&#230;n skal botum w&#230;r&#64258;&#230; draparans arf taker. til &#64258;&#230;s b&#246;t &#230;r. hwat &#64258;&#230;t &#230;r kon&#230; &#230;ller ma&#64258;er. ee i huro margh&#230;r &#230;rf&#64258;ir &#64258;&#230;t komber. hwat han ok minn&#230; &#230;ru&#230;r &#230;ller mer&#230;. &#167;.5. Wil ma&#64258;er &#230;ller kon&#230; arftakn&#230; o&#64258;olz iord sin&#230; s&#230;li&#230;. o&#64258;ol watn &#230;ller o&#64258;ol watn w&#230;rk. &#64258;e ok &#230;rftakin &#230;ro. &#64258;a skal &#64258;en s&#230;li&#230; wil. arfwm sinum laghbyu&#64258;&#230; a lanz&#64258;ingi h&#230;r&#230;&#64258;. &#230;ller fy&#230;r&#64258;unx. &#64258;aghar enom af arwm laghbu&#64258;it &#230;r. &#64258;a er allum &#64258;em. hwat aru&#230;r &#230;ru flere &#230;ller f&#230;rre. syn&#230;tting skal firi aru&#230; gor&#230; slikum han vil. ok eig in hald&#230; or&#230;t laghlik&#230; by&#64258;i&#230; han til &#64258;ings kom&#230;. af &#64258;ingi man&#230;&#64258;&#230; dagh til l&#230;ggi&#230;. at k&#246;p&#230; arftakn&#230; o&#64258;ol ior&#64258; vatn ok o&#64258;ol vatn w&#230;rk. sum eghan&#8250;e s&#230;li&#230; wil. &#230;llir &#230;ru&#230;r &#64258;e a man&#230;&#64258;&#230; dagh kom&#230;. l&#246;se hwar &#230;rf&#64258;&#230; lot. kom&#230; eig &#230;llir l&#246;se arue &#64258;em sum komber ok w&#230;ri hans. komber ingin &#64258;err&#230; a man&#230;&#64258;&#230;dagh til taknum. ok w&#230;ri gillt &#64258;em k&#246;per. &#64258;&#230;n laghbiu&#64258;er ok ior&#64258; wil s&#230;li&#230;. skal m&#230;tanz or&#64258; a &#64258;ingi fram sigh&#230;. Eig ma han af nokrom minn&#230; tak&#230;. &#230;n swa sum m&#230;tanz or&#64258; af &#64258;ingi a kom. &#230;n arui wil l&#246;s&#230;. &#167;.6. Nv &#230;n arui sigh&#230;r &#64258;&#230;n for minn&#230; k&#246;pt haua. sum k&#246;pte &#230;n a &#64258;ingi m&#230;tit war. ok hin for minn&#230; salt hau&#230; sum saldi. &#230;ller ok &#64258;&#230;n salde. sighir sik for minn&#230; salt hawa. &#64258;a hwat helder &#230;r. aghe &#64258;&#230;n wal&#8250; ok w&#230;rn oc wizor&#64258; me&#64258; k&#246;pe festi oc vmf&#230;r&#64258; fangit hau&#230;r. w&#230;ri&#230; me&#64258; tw&#230;nni tyltom oc tw&#230;nni witnum. twem &#64258;em var&#64258;&#230;&#64258;e w&#230;r&#64258;eno. ok twem &#64258;em wi&#64258; varo &#230;r v&#230;r&#64258; vt galz. b. s. s. g. h. ok. vattum sinum. at han fik &#64258;a ior&#64258; vatn &#230;ller varnw&#230;r&#64258; me&#64258; f&#230;st ok vm f&#230;r&#64258; fore f&#230; ok full&#230; &#246;r&#230;. &#230;ptir &#64258;y fyst m&#230;tit war a &#64258;ingi. ok eig for minn&#230;. git&#230;r han lagh gangit. stande sum giort &#230;r. giter han eig &#64258;a skal arui l&#246;s&#230; &#64258;&#230;n vill. af n&#230;st&#230; lanz&#64258;ingi man&#230;&#64258;&#230; dagh taka. halv&#230; ior&#64258; k&#246;p&#230;. l&#246;s&#230; me&#64258; sornom e&#64258;e for swa w&#230;r&#64258; sum finz me&#64258; ski&#230;llikum witnum. at hin vt galt sum k&#246;pte. l&#246;s&#230;er han eig sum sakt &#230;r. &#64258;a komber han eig si&#64258;an l&#246;snom wi&#64258;&#230;r. vtan aghe &#64258;&#230;n k&#246;pt hau&#230;r. &#167;.7. k&#246;per nokor ior&#64258; watn &#230;ller watn w&#230;rk. ok &#230;r eig lagh bu&#64258;it. &#64258;&#230;n sum l&#246;s&#230; agh&#230;r. l&#246;se inn&#230;n &#64258;ry aar f&#246;rr&#230; lagha h&#230;f&#64258; a komb&#230;r. fore swa w&#230;r&#64258; sum annar k&#246;pte. los&#230;r eig &#64258;&#230;n l&#246;s&#230; agh&#230;r innan &#64258;ry aar. aghe &#64258;&#230;n sum k&#246;pte. &#64258;y at han &#64258;a me&#64258; laghum fangit hau&#230;r. vt&#230;n &#64258;&#230;n l&#246;s&#230; atte haue lagha forfal. &#64258;&#230;tt&#230; at han vtan kononx riki &#230;r. swa at ingin inrikis i&#230;mpskill&#230;r. at l&#246;sa. &#64258;o inn&#230;n n&#230;sto &#64258;ry aat. si&#64258;&#230;n han in komb&#230;r. l&#246;ser eig iamskild&#230;r &#64258;&#230;n inrikis &#230;r a lagha stempnudagh. &#64258;a faar han eig vitu til ater at l&#246;s&#230;. si&#64258;&#230;n han in komber. l&#246;s&#230;r &#64258;&#230;n ok iamskild&#230;r &#230;r oc inrikis. &#64258;a agh&#230;r &#64258;&#230;n vitu. vtanriki &#230;r at&#230;r at l&#246;s&#230; &#230;rf&#64258;&#230; lot sin af hanum inn&#230;n man&#230;&#64258;&#230;dagh af lanz&#64258;ingi til taknum &#230;ptir &#64258;y sum &#230;rf&#64258;&#230;loter var &#64258;a ior&#64258; ater l&#246;stes a &#64258;o at hun var fr&#230;mle&#64258;is i &#230;rf fallin. &#167;.8. Swa skal kono ok owormagha laghbyu&#64258;a sum maghand&#230; manne. l&#246;ser eig kon&#230; &#230;ller owormagh&#230; mals man a man&#230;&#64258;&#230; stempnu sum fyr var sakt. &#64258;a ma eig owormaghe ater los&#230;. si&#64258;an han til maghand&#230; aar komber. vt&#230;n &#64258;&#230;n vili sum k&#246;pte &#230;ller aru&#230;r hans. &#167;.9. Sigher ma&#64258;er arftakn&#230; o&#64258;olior&#64258; vatn &#230;ller varnw&#230;rk eig laghbu&#64258;in var&#230;. &#64258;&#230;t ligg&#230;r til &#64258;ings mann&#230; vitn&#230;. b&#230;ra &#64258;ings m&#230;n iaflik vitni. ok ymslik. &#64258;a &#230;gh&#230;r &#64258;&#230;n v&#230;rn oc wizor&#64258;. sik kall&#230; laghbu&#64258;it haua. &#230;ller aru&#230; hans. &#230;n han d&#246;&#64258;&#230;r &#230;r. at sw&#230;ri&#230; me&#64258;. XII mann&#230; e&#64258;e. oc twem bolfast&#230; mann&#230; vitnum. &#64258;a a &#64258;ingi varo han laghb&#246;&#64258;. b. s. s. g. h. oc. v. s. oc helgh&#230;dom&#230; han a halder. ok twem. XII. mannum at laghb&#246;&#64258; ior&#64258; a &#64258;ingi. sum lagh sighi&#230;. si&#64258;&#230;n stande sum giort &#230;r. &#167;.10. Wil nokor flat far&#230;s. &#64258;a skal a &#64258;ingi laghbiu&#64258;&#230;s aruum sinum hwat &#64258;eer &#230;ru flere &#230;ller f&#230;rre. swa sum fyr var sakt. vm ior&#64258; arftakn&#230;. &#230;ngin ma sik ok enom af arfwm flatfara. &#230;n allir a man&#230;&#64258;&#230;dagh til kom&#230;. ok byu&#64258;&#230;r hwar sik til. at f&#246;&#64258;&#230; ok kl&#230;&#64258;&#230; &#230;ptir &#230;rf&#64258;&#230; lot sinum. &#167;.11. hwar sum skiptir o&#64258;ol ior&#64258; i ior&#64258; oc giu&#230;r p&#230;ning&#230; till. &#230;ru w&#230;r&#64258;h&#246;r&#230; til gifnir. b&#230;tri &#230;n ior&#64258;. &#64258;a skal laghbiu&#64258;&#230; sum fyr &#230;r sakt. &#230;r w&#230;r&#64258; minn&#230;. &#64258;a skal eig laghbiu&#64258;&#230;. l&#246;ser ok nokor laghfeld brut sin me&#64258; ior&#64258;. &#64258;a skal eig laghbiu&#64258;a. wil oc &#64258;&#230;n sum ior&#64258; k&#246;pt hauer. &#230;ller &#64258;ighat k&#246;p&#230; ior&#64258; i ior&#64258;. &#64258;a skal eig laghbiu&#64258;a &#64258;eem sum han af kopte. &#230;ller &#64258;a swa sum arue arftakn&#230; ior&#64258; arfwm sinum sum fyr &#230;r sakt. Nv &#230;n &#64258;&#230;n sum iorp g&#246;pt hauer firi l&#246;s&#230; &#246;r&#230; &#230;ller oc &#64258;ighat. vil s&#230;li&#230; firi l&#246;s&#230; &#246;r&#230;. &#64258;a skal han laghbiu&#64258;a &#64258;eem sum hanum salde &#230;ller gaf. vndan takne si&#230;l&#230;gift sum ingum skal laghbiu&#64258;&#230;s. morghongi&#230;f ok hemgi&#230;f skal laghbiu&#64258;&#230;s arwm. ok eig &#64258;eem sum gaf. &#64258;y at &#64258;et &#230;r fult fagn ior&#64258;&#230;r sum lagh ok laghbok sighir. skipt&#230;r nokor ior&#230; arftakn&#230; i ior&#64258; adr&#230;. vil ater s&#230;li&#230; &#64258;e han firi tok. &#64258;a skal han han&#230; laghbiu&#64258;&#230; arfwm sinum. &#64258;y at &#64258;&#230;t &#230;r &#64258;a arftakin ior&#64258; han firi arf&#64258;&#230; ior&#64258; sin&#230; tok. &#230;r k&#246;pt ior&#64258; skipt &#230;ller giuin. skipt i adr&#230; ior&#64258;. &#64258;a skal &#64258;e firi toks. eig l&#230;nger laghbiu&#64258;&#230;s. swa skal o&#64258;ol ior&#64258; watn ok o&#64258;olwatnw&#230;rk artakin k&#246;&#246;p &#230;ller giuin laghbiu&#64258;&#230;r sum fyr &#230;r sakt. swa ok alm&#230;nninx ior&#64258;. &#230;n &#64258;o at hon &#230;r af me&#64258; vin ok vitni ving&#230;n sum l&#246;s&#246;r&#230;. Hauer kirki&#230; &#230;ller kloter ior&#64258; laghlik&#230; fanget me&#64258; gi&#230;f. han&#230; skal eig laghbiu&#64258;a. &#230;n s&#230;li&#230; vil. hau&#230;r kirki&#230; &#230;ller kloster ior&#64258; kopt. ok vil ater s&#230;li&#230; for l&#246;s&#230; &#246;r&#230;. &#64258;a skal kirki&#230; &#64258;a ior&#64258; laghbiu&#64258;a sum bonde. &#167;.12. Giu&#230;r ma&#64258;&#230;r &#230;ller kon&#230; ior&#64258; bort &#230;ller l&#246;s&#230; p&#230;ning&#230;. &#64258;&#230;t sum lagh sighi&#230; vtan arw&#230;ns ia ok vili&#230;. v&#230;ri gilt m&#230;n han liu&#230;r sum gaf ok eig l&#230;nger. &#230;n arw&#230;n atal&#230;r inn&#230;n &#64258;ry aar &#230;ptir han do&#64258;an. &#230;ro flere aru&#230;r til &#230;n en. ok haua sumi iaa sit til tiuit. stande i lot hans iaa sit til gaf. ok &#64258;eem ne sagh&#64258;e ma &#64258;&#230;t eig vndan gang&#230;. &#64258;y at ingin agh&#230;r ann&#230;rs bort at giu&#230;. vtan hans iaa ok vili&#230;. &#167;.13. Dr&#230;per ma&#64258;er man til &#230;rfs me&#64258; vili&#230; w&#230;rkum. han skal eig aru&#230; hans var&#230;. sigh&#230;r han at han drap han me&#64258; va&#64258;&#230; w&#230;rki. ok eig me&#64258; vili&#230;. &#64258;&#230;t skal lukt h&#230;r&#230;z nemp&#8250; i &#64258;y h&#230;ra&#64258;e gi&#230;rningen var gi&#246;r. vita hwat han drap han me&#64258; va&#64258;&#230; &#230;ller vili&#230;. ok h&#230;r&#230;z hof&#64258;inge hof&#64258;e e&#64258;en. ok si&#64258;&#230;n sw&#230;ri hwar v&#230;tte sins lestom. dr&#230;p&#230;r han me&#64258; wa&#64258;&#230;. &#64258;a skal han arf tak&#230;. drap han me&#64258; vili&#230;. &#64258;a skal &#64258;&#230;n arf taka skyld&#230;ster &#230;r &#64258;em dr&#230;pn&#230;. sum eig drapp ok aldrigh sik me&#64258; vili&#230; til arfs drap. &#167;.14. Dr&#230;p&#230;r ma&#64258;er man me&#64258; vili&#230; &#230;ller kono. barnum sinum til arfs &#230;ptir mo&#64258;er &#64258;err&#230; d&#246;&#64258;&#230;. &#64258;a skulu &#64258;o barnen arf taka. ok &#64258;o &#64258;en skildaste m&#246;&#64258;&#230;rnis fr&#230;nde. vnder sinni g&#246;mo hau&#230;. til &#64258;e maghande &#230;ru. ok til ski&#230;ls komin. ok dott&#230;r a gipt&#230;rmal ganger. ok eig fa&#64258;&#230;rin sum drapp. Nv &#230;n nokor af &#64258;eem sizskinum d&#246;r barnl&#246;st. fa&#64258;irin liuande. &#64258;a &#230;rui &#64258;err&#230; sizskini hwart annat. sighir fa&#64258;irin &#64258;&#230;t me&#64258; va&#64258;&#230; giort haua. oc eig me&#64258; vili&#230;. &#230;ller oc ann&#230;r skiln&#230;&#64258;&#230;r &#64258;err&#230; mellum. ok eig han til arfs drapp. &#64258;a skal h&#230;raz nempd af &#64258;y h&#230;r&#230;&#64258;e gi&#230;rningen var gior innan. vita hwat &#64258;&#230;t var me&#64258; va&#64258;&#230; &#230;ller vili&#230;. &#230;ller ann&#230;r skiln&#230;&#64258;&#230;r kom &#64258;err&#230; mellum. oc h&#230;r&#230;z h&#246;f&#64258;ingin hof&#64258;e e&#64258;en. ok si&#64258;an sw&#230;ri hwar v&#230;tin sins lestom. var &#64258;&#230;t me&#64258; vili&#230;. misti arf sin sum fyr &#230;r sakt. var &#64258;&#230;t me&#64258; va&#64258;&#230; &#230;ller andrum skilna&#64258;e. &#64258;a skal hon &#230;ller han eig arf mista. Dr&#230;p&#230;r kona man me&#64258; vili&#230; sinum til arfs. vari lagh samu. &#167;.15. Dr&#230;per ma&#64258;er kono sin&#230; til arfs. eig ma hon &#64258;y helder arf sin mist&#230;. vtan hon se i ra&#64258;um me&#64258; bond&#230; sinum. &#230;ller eig ok h&#230;r&#230;zh&#246;f&#64258;ingin hof&#64258;e e&#64258;en. ok si&#64258;an sw&#230;ri hwar v&#230;tti sins lestom. falz hon at. tak&#230; eig &#64258;&#230;n arf. &#64258;&#230;t skulu b&#246;rn &#64258;err&#230; tak&#230; &#230;n &#64258;e til &#230;ru. &#230;ru eig born til. taki &#64258;&#230;n skyld&#230;st&#230; &#230;ptir &#64258;y sum lagh sighi&#230;. &#167;.16. &#64257;essum lundum skal arui skipt&#230;z. iampnskild&#230; m&#230;llum swa at allir &#230;ro &#64258;eer sum &#230;rua. af mann&#230; alf vt komnir. &#64258;a take ma&#64258;er twa lote. ok kona &#64258;ri&#64258;yung. &#230;ru oc allir &#64258;eer sum &#230;ru&#230;. af kono alf vt komner. taki samulund. ok i allum &#230;rf&#64258;um. &#64258;a taki kon&#230; arf. ok taki sin lagha lot. &#230;ptir &#64258;y sum skils. Nv &#230;r ma&#64258;er af mann&#230; alf vt komin. ok annar af kono alf. taki &#64258;&#230;n twa loti. af manni kom ok hin &#64258;ri&#64258;iung. &#230;r ma&#64258;er af kono alf vt komen. ok kona af manne. &#64258;a tak&#230;r swa mykit kona sum ma&#64258;er. &#230;r ma&#64258;er af mann&#230; alf oc kon&#230; af kono alf. &#64258;a taki fyur&#230; loti han ok hon f&#230;mtung. Nv &#230;n kon&#230; &#230;r af kono alf vt komin. ok annur af mann&#230;. &#64258;a taki hon twa l&#246;te af manni kom ok hin &#64258;ri&#64258;iung. swa skulu &#230;llir arf skipt&#230;. hwat &#64258;eer &#230;ru flere &#230;ller f&#230;rre iampskildir sin i mellum. taki swa hwart vp vi&#64258; annat sum nu &#230;r sakt. ok skiptis &#230;ptir mantali. ok gange aldre arfwer i koll&#230; skipti. vtan &#64258;eer wari sin i mellin osklder. ok hanum iampskilder &#64258;eem &#8250;&#246;&#64258;&#230;. &#64258;a taki swa mykit een sum flere. hwat &#64258;&#230;t &#230;r h&#230;l&#8250;&#230;r kon&#230; &#230;ller ma&#64258;er. Nv &#230;n twee d&#230;l&#230; vm arf kall&#230;r ann&#230;r sik n&#230;rme war&#230; arfue. &#64258;a taki &#64258;&#230;n &#64258;err&#230; sum fyrr&#230; &#230;r at tali i &#230;tt&#230;r tr&#230;no. &#167;.17. Tak&#230;r ma&#64258;er &#230;ller kon&#230;. &#230;rf &#64258;&#230;n sum manb&#246;ter fylgher. &#230;ru &#64258;een oskil&#8250; &#64258;eem dr&#230;ppn&#230;. taki &#64258;&#230;n arf sum me&#64258; laghum agh&#230;r at hav&#230;. ok manb&#246;t&#230;r gange ater i &#230;t &#64258;&#230;s dr&#230;pn&#230;. &#64258;em sum hanum &#230;r skylldast. hwat &#64258;aar varo fyr fest&#230;r &#230;ller ofester. ok ater b&#246;tr&#230;n&#230; sin&#230;r. &#64258;y at eig ma oskilder manb&#246;ter arfu&#230; fyri skild&#230;n. Nv hwar sum annan &#8250;rap. ok d&#246;r fyr han b&#246;t hau&#230;r. &#64258;&#230;n skal botom var&#64258;a draparans arf taker til &#64258;&#230;s b&#246;t &#230;r. hwat &#64258;&#230;t &#230;r kon&#230; &#230;ller man. ee i huro margh&#230;r &#230;rf&#64258;ir &#64258;&#230;t komber. hwat han &#230;ruir mer&#230; &#230;ller minn&#230;. &#64258;y at &#230;ller laghe dr&#230;pin ogilder i botom. Swa skal ee hwar &#64258;err&#230; b&#246;t&#230; sum arf taka konor sum m&#230;n. hwat &#64258;&#230;t &#230;r h&#230;ld&#230;r koll&#230;skipti. &#230;ller iampskilder sin i mellum. &#167;.18. Gang&#230;r &#64258;&#230;n arfui i koll&#230;skipti manb&#246;ter fyghi&#230;. &#230;r i kolle hwarium alt kunu alf. skipti swa manb&#246;te sum arue. &#230;r ma&#64258;er i kolle hwarium alt kunu alf. skipti swa manb&#246;te sum arue. &#230;r ma&#64258;er i kolle adhrum &#230;ller ba&#64258;om een &#230;ller flere. takin &#64258;e allir manb&#246;ter wp. ok konor gangen fran. &#230;ru ok m&#230;n kollom ba&#64258;om. ann&#230;n v&#230;gh flere. oc ann&#230;n v&#230;gh f&#230;rre. skipti swa manb&#246;te sin i mellin sum arue. Nv &#230;n manb&#246;ter varo fyr fester. oc borgh&#230;&#64258;&#230;r. &#230;n arf i koll&#230; skipti fyoll. &#64258;a skiptin all saman manb&#246;t&#230;r sum &#230;rfue. konor sum m&#230;n. &#167;.19. Nv kunnu &#64258;&#230;t alt konor vara arf taka. &#64258;en manb&#246;ter fylghia. &#230;ru &#64258;ar iampskild&#230;r &#64258;em dr&#230;pn&#230;. oc swa sin i mellum. &#64258;a skiptin swa manb&#246;te sum arue. hwat &#64258;a varo helder fester &#230;ller ofester. &#64258;a at &#64258;olande &#230;r quinma&#64258;er &#230;ptir fa&#64258;ur bro&#64258;er. &#230;ller anna sin skild&#230;n manb&#246;ter mist&#230;. &#64258;a ma&#64258;er iamskild&#230;r &#64258;em. &#230;n eig at ma&#64258;er vskild&#230;re. manb&#246;tren&#230; vpp taka skulde. Nv &#230;n ba&#64258;e konor oc m&#230;n iamskilder sin i mellin oc swa &#64258;eem dr&#230;pn&#230; dunnu arf taka &#64258;&#230;n sum manb&#246;te fylghir. &#64258;a skipti all sam&#230;n arfe sum lagh sighi&#230;. ok m&#230;nninir taki manb&#246;tren&#230;. oc konor gange fran. &#230;n &#64258;aar eru ofest&#230;r oc oborgha&#64258;ar. &#64258;a &#230;r fyoll. Nv &#230;n b&#246;t&#230;r varo fyr f&#230;st&#230;r ok borgha&#64258;ar. &#64258;a skiptin &#64258;een all saman manb&#246;ter sum arfe. swa konor som m&#230;n. swa oc manb&#246;ter sum eig fylghir &#230;tt&#230;rb&#246;ter. swa sum &#230;ru &#64258;essen mall. halder man a wapne sinu. l&#246;per annar aa. faar bna af. ok annur &#64258;ylik. &#230;ller &#230;n ma&#64258;er f&#230;llir vndir m&#246;lnohyul. ok far bana af. &#230;ller annur &#64258;ylik. &#64258;y at &#230;ptir &#64258;ylik. maal agh&#230;r eig hemd gang&#230;.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">12.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Um l&#230;gh&#230;r &#230;ller l&#230;gh&#230;re b&#246;ter. hef&#64258;&#230;r ma&#64258;er l&#246;sk&#230; kono. afl&#230;r eig baarn me&#64258; henni. w&#230;ri sakl&#246;st at p&#230;ning&#230; botum. &#64258;y at ingin ma sak giua firi l&#230;gh&#230;r fyr &#230;n barn &#230;r til komit. ok f&#246;t af mo&#64258;or liui liuand&#230; &#230;ller d&#246;t. &#64258;a ma sak giu&#230; firi l&#230;gh&#230;r &#64258;em sum barn a vi&#64258; han&#230;. ok eig adrum. fore l&#246;sk&#230; kono ma sak giu&#230; firi l&#230;gh&#230;r. ok eig firi gipt&#230;. Far gipt kon&#230; barn. &#64258;&#230;n skal barn agh&#230; gipter &#230;r til me&#64258; laghum. eig ma optare sama manne me&#64258; samu kono sak giu&#230;. &#230;n en tim&#230;. &#230;n &#64258;o at hon flere barn far. eig ma l&#230;gh&#230;r barn b&#246;t&#230;r firi si&#230;lt sik vp tak&#230;. eig ok mo&#64258;erem firi sy&#230;lu&#230; sin&#230; syn&#8250;. &#64258;em skal r&#230;tt&#230;r gipt&#230;r man vp taka. &#230;ller &#230;rfe hans. &#230;n gipt&#230;r man fyr d&#246;r hwat &#64258;a var &#230;ller eig. eig ma l&#230;gh&#230;r b&#246;t&#230;r i flere &#230;rf&#64258;er gang&#230;. vt&#230;n i f&#246;rsto &#230;rf sum nu &#230;r sakt. vtan han se borgha&#64258;ar. &#167;.1. wil nokor af adrum l&#230;gh&#230;r bot vt s&#246;ki&#230; r&#230;tlika. &#64258;a skal han til &#64258;igns fara. lanz&#64258;ing &#230;ller fy&#230;r&#64258;ungs &#64258;ing. &#230;ller h&#230;raz &#64258;ing. af laghmanne &#230;ller h&#230;raz h&#246;g&#64258;ingi&#230; endagh&#230; be&#64258;&#230;s. at s&#246;ky&#230; han me&#64258; syu mannum l&#230;gh&#230;r bot vt at kr&#230;vi&#230;. wil &#64258;&#230;n sak giu&#230;r l&#230;gh&#230;r barn dyli&#230;. dyli me&#64258; toll manne e&#64258;e&#64258;. vitne l&#246;som a endagh till taknom. bi&#64258;y sik oc &#64258;em tolf mannum s. g. h. oc helgadom&#230; sum han aa halder. at han &#230;r eig fa&#64258;er at barn&#230; &#64258;y han vitis. &#64258;&#230;n e&#64258;er skal liggi&#230; till fi&#230;r&#64258;ungs nemp&#8250;. &#64258;&#230;r han bor. wil nemp&#8250; &#64258;&#230;n e&#64258; gild&#230;n g&#246;r&#230;. &#64258;a skal hon sw&#230;ri&#230;. bi&#64258;ia sik ok &#64258;eem syu mannum af nemp&#8250;. h. s. g. ok helgh&#230; dom hon a halder. at han foor a rettom endagh me&#64258; lagha munhaue. reen oc eig men. si&#64258;an skal &#64258;&#230;n e&#64258;er stand&#230;. ok eig ater gang&#230;. Fellir nempd e&#64258; &#64258;&#230;n. b&#246;te &#64258;&#230;n barn dulde sum lagh sighi&#230;. inn&#230;n nest&#230; lanz &#64258;ing. &#230;ptir &#64258;&#230;t han feldis. &#230;ller leggi laghma&#64258;er han fri&#64258;l&#246;s&#230;n. mellin &#230;lu&#230;r ok tiui&#64258;&#230; ee til han r&#230;t gi&#246;r. &#167;.2. &#64257;&#230;tt&#230; &#230;ru lagha b&#246;ter. firi l&#230;gh&#230;r firi fr&#230;ls &#230;tt&#230;&#64258;&#230; kono. sex marker. ok &#64258;em taki &#64258;&#230;n &#64258;a var gipt&#230;r ma&#64258;er barn fyst til kom. &#230;ller arui hans. eig ma oc l&#230;gh&#230;rb&#246;te .i. flere &#230;rf&#64258;e gang&#230;. vt&#230;n &#64258;em se borha&#64258;e. Firi fr&#230;sgiuu. XII. &#246;r&#230; rettom gipt&#230;r manne. &#64258;eem sum hana tok. i &#230;t me&#64258; sik. &#230;n eig liuer &#64258;&#230;n sami han&#230; i &#230;t tok firi ambut. sex &#246;r&#230; &#64258;eem han&#230; agh&#230;r. b&#230;r hon nykl&#230; eghand&#230;s b&#246;te III marker &#64258;&#230;n l&#230;gh&#230;r gi&#246;r&#64258;e. festir ma&#64258;er m&#246;. ok g&#246;r vi&#64258;er l&#230;gh&#230;r fyr hon &#230;r gipt. ok af gar&#64258;e g&#246;r. b&#246;te rettom gipt&#230;r manne lagh&#230; b&#246;te. f&#230;stir ma&#64258;er &#230;nkiu oc fyt&#230;r hem. ok afl&#230;r me&#64258; henni barn. &#64258;&#230;r a engin sak aa. &#230;n &#64258;o at han hus bryti &#230;ptir henni. sin &#230;ller h&#230;nn&#230;r. var&#64258;er barn fyr f&#246;t &#230;n &#246;ll &#230;r giort. &#64258;&#230;t &#230;r adelkono arn. ok eig frillu barn. ok &#64258;y het&#230;r fangin f&#230;st &#230;nki&#230;. l&#230;ghr&#230; man kono. ok fest&#230;r han&#230; fyr han &#230;r lagh f&#230;ldir firi l&#230;gh&#230;r. &#64258;a &#230;r l&#230;gh&#230;r b&#246;&#246;t. ok barn &#64258;err&#230; adalkono barn. hwat hon fyr f&#230;stis &#230;ller si&#64258;&#230;n. &#64258;y at &#64258;aghar han b&#230;tr&#230;&#64258;e konon&#230;. &#64258;a b&#230;tr&#230;&#64258;e han oc barnen.</inline></para><para /><para>	<inline font-size="12.00" font-style="IsTimes">13.</inline></para><para><inline font-size="12.00" font-style="IsTimes">I allum &#64258;eem e&#64258;om sum vitni ok fore&#64258;&#230; agho firi gang&#230;. &#64258;a skulu &#64258;&#230;s fyst vitni b&#230;r&#230;. swa ater i e&#64258;e stan&#230;. i tw&#230;nni tylftom skulu fyri m&#230;n ok tiughu vara. ok eig flere. i tolft mann&#230; e&#64258;e tolf m&#230;n. ok ingin e&#64258;&#230;r &#246;kis at mantale me&#64258; vitnum &#230;ller fore&#64258;um. hwat e&#64258;om &#64258;&#230;t h&#230;stz &#230;ru. &#167;.1. allir tolf mann&#230; e&#64258;er. ok tw&#230;nni tylftir sum laghlik&#230; gangazs me&#64258; vitnum wizor&#64258;um munhavi ok dome til tacnum. skulu stand&#230; oc eig ater gang&#230;. vtan &#64258;ee e&#64258;&#230;r sum laghlik&#230; agho til nem&#8250; liggi&#230;. ok s&#230;rlik me&#64258; skript lysir laghboc var. &#64258;a gange &#64258;&#230;n e&#64258;er ater sum nemp&#8250; fellir laghlik&#230;. ok &#64258;&#230;n stand&#230; hon gild&#230;n g&#246;r. Nv vm twe deil&#230;. hwat mal &#64258;&#230;t &#230;r. agh&#230;r annar wizor&#64258; haua. ok gang&#230;r lagh ok e&#64258; a lagha endaghe me&#64258; dome d&#246;mdom. ann&#230;r &#64258;err&#230; agher eig vizor&#64258;. ok gang&#230;r &#64258;o lagh. oc e&#64258; me&#64258; hinum. &#64258;et heter l&#246;pis e&#64258;er. &#64258;a skal han laghma&#64258;er vpp d&#246;m&#230; &#230;ller h&#230;razhof&#64258;ingi. Engin ma i e&#64258;e stand&#230; &#230;ller nemp&#8250;. &#64258;&#230;n i banni &#230;r byltughir m&#230;n &#230;ller fri&#64258;l&#246;ser. &#64258;r&#230;ll &#230;ller owormaghe. eig ma kon&#230; i e&#64258;om stand&#230; &#230;ller vitni b&#230;r&#230;. vtan vm &#64258;&#230;t barn fyr d&#246;pis &#230;n &#64258;&#230;t till kirkiu kom. wm &#64258;&#230;t &#230;r kon&#230; fulder vitnisma&#64258;er. sum karma&#64258;er. hwat barn fik d&#246;pilse &#230;ller eig i ytarst&#230; tim&#230; manz &#230;ller kono &#230;n do&#64258;s&#246;ker swa bra&#64258;lik&#230; kom til. at eig giter karma&#64258;er til komit. fullar nokor e&#64258; sin at mantali me&#64258; &#64258;em. &#64258;&#230;t &#230;r falz e&#64258;er fasti ok b&#246;tin allir &#64258;e i e&#64258;e sto&#64258;o. vndan tacnum &#64258;em eig i e&#64258;e stand&#64258; mughu. sum fyr &#230;ru nemdir. &#167;.2. af allum twenni tylftom. ok tolf mann&#230; e&#64258;om. sum laghlik&#230; ater gang&#230;. agh&#230;r kononger en&#230; mark p&#230;ning&#230; af hwarium ista&#64258;&#230; manni. ok biskuper. III. marker af howozmanne. at kononx r&#230;tte. eig mer&#230; hwat &#64258;&#230;t &#230;r helder tolf mann&#230; e&#64258;er. &#230;ller twenni tylfter. &#64258;y at i engom e&#64258;om &#230;r howozman vtan en. eig i twenni tylftom. &#230;ller nokrom e&#64258;om. howozman agh&#230;r ista&#64258;u man fram sighi&#230;. &#64258;n &#64258;er eig vi&#64258;er gang&#230; si&#230;lu&#230;r. &#230;ller b&#246;te slik&#230; for hwar &#64258;era. Nv &#230;n &#64258;&#230;n dyl ista&#64258;u man kallz&#230;s var&#230;. dyli me&#64258; tolf mann&#230; e&#64258;e swa at howozmannen vitni b&#230;ri. &#230;ller nokor af &#64258;em i e&#64258;e sto&#64258;o. oc vi&#64258; hafw&#230;r gangit. Wil nokor legho hion sin i e&#64258;e stand&#230; lat&#230;. l&#230;ghoman ok bonde firi han sum lagh sighia. Gang&#230;r nokor man e&#64258;&#230; aa &#64258;em daghum &#230;ller timum. eig &#230;r e&#64258;s&#246;rt a. b&#246;te howozm&#230;nnen. III. sextan &#246;rtogher en&#230; kononge a&#64258;ra biskupi &#64258;ri&#64258;i&#230; h&#230;ra&#64258;e. et cetera. Skipum &#64258;essum e&#64258;om swa. at waart samvit ok sy&#230;l matte eig for ga. &#64258;&#230;t gyri var fru sancta maria. AmeN.</inline></para><para /></paragraph-definition></section></body></doc>