<?xml version="1.0" encoding="US-ASCII" ?><doc
><preamble><rtf-definition
default-font="Times New Roman" code-page="mac_roman"
platform="Macintosh"/><font-table><font-in-table name="Times New Roman"
num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times"
num="4"/><font-in-table name="IsTimes"
num="53"/></font-table><color-table><color-in-table num="1"
value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table
num="3" value="#00FFFF"/><color-in-table num="4"
value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table
num="6" value="#FF0000"/><color-in-table num="7"
value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table
num="9" value="#000080"/><color-in-table num="10"
value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table
num="12" value="#800080"/><color-in-table num="13"
value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table
num="15" value="#808080"/><color-in-table num="16"
value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table
num="0" adjust-right="true" next-style="Normal" widow-control="true"
font-style="Times" name="Normal"/><paragraph-style-in-table num="15"
font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal"
next-style="Plain Text" widow-control="true" font-style="Courier
New"/></paragraph-styles><character-styles><character-style-in-table num="10"
name="Default Paragraph
Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain
Text" style-number="s0001" adjust-right="true" font-size="10.00"
font-style="Courier New"
widow-control="true"/></styles-in-body></style-table><doc-information><title>#
1</title><author>Lars-Olof Delsing</author><operator>Lars-Olof
Delsing</operator><creation-time year="2002" month="6" day="25"
minute="55"/><revision-time year="2002" month="6" day="25"
minute="55"/><editing-time editing-time="0"/><number-of-pages
number-of-pages="4"/><number-of-words
number-of-words="11427"/><number-of-characters
number-of-characters="65135"/></doc-information><page-definition gutter="0"
margin-left="140.95" paper-height="1077.00" margin-bottom="42.55"
margin-top="70.90" paper-width="762.00"
margin-right="140.95"/></preamble><body><section num="1" num-in-level="1"
type="rtf-native" level="0"><paragraph-definition name="Plain Text"
style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier
New" widow-control="true"><para/><para/><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 1&#x009;Kirkiu
Bolk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;Her byriarz laghbok
v&#xE6;sg&#xF6;ta</inline></para><para><inline font-style="IsTimes"
font-size="12.00">Krister &#xE6;r fyrst i laghum warum &#xFE;a &#xE6;r
cristna var oc allir cristnir konong&#xE6;r. b&#xF6;nd&#xE6;r oc allir
bocarl&#xE6;r biscup&#xE6;r oc allir bocl&#xE6;r&#xFE;ir m&#xE6;n.
Var&#xFE;&#xE6;r barn til kirkiu boret oc be&#xFE;iz cristnu. &#xFE;a
scal fa&#xFE;ir ok mo&#xFE;er fa gu&#xFE;f&#xE6;&#xFE;ur oc
gu&#xFE;mo&#xFE;or oc salt oc uatn. &#xFE;&#xE6;t scal b&#xE6;r&#xE6; til
kirkiu &#xFE;a scal a pr&#xE9;st kall&#xE6; han skal a kirkiu bole bo&#xE6;.
barn scal brymsign&#xE6; firi utan kirkiu. dyr. Si&#xFE;en scal font
wigy&#xE6;. prester barn d&#xF6;p&#xE6;. oc gudfa&#xFE;ir a hald&#xE6;.
gudmo&#xFE;er til namns sygi&#xE6;. prester scal byu&#xFE;e husu lengi
fa&#xFE;ir oc mo&#xFE;er sculu vardvet&#xE6;. H&#xE6;ndir &#xFE;&#xE6;t
sot a vegh oc ma igh til kyrkiu coma. &#xFE;a scal gudfa&#xFE;ir
d&#xF6;p&#xE6; oc gudmo&#xFE;er a hald&#xE6;. i vatn. &#xE6;n uatn. &#xE6;r
til i namn fa&#xFE;urs oc suner oc and&#xE6;s h&#xE6;lagha &#xFE;a scal
&#xFE;&#xE9;t .j. kyrkiu. gard grav&#xE6; {oc
arf...}</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;{...r&#xE6; &#xE6;n} gengy&#xE6;rd &#xFE;erra
brinder vp. Byscupi scal gengy&#xE6;rd ger&#xE6; twar n&#xE6;ter oc til quels
hins &#xFE;ridia. med tolf mannum. sialuer han hin &#xFE;r&#xE6;ttandi. oc
han drikki myod oc allir klerkar hans.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Uerder ma&#xFE;er .i. kyrkiu
dr&#xE6;pin &#xFE;et &#xE6;r ni&#xFE;ings v&#xE6;rk. &#xFE;a er kyrkia al
vuighz. Er &#xFE;et firi tiu vitrum &#xFE;a scal gyu&#xE6; byscupe
&#xFE;rer marker firir vilx oc natter gengerd. En a tiu vittrum. er. at
&#xFE;er hovodtiunda&#xFE;o. oc uilia kyrkiu vighi&#xE6; let&#xE6;
&#xFE;a sculu &#xFE;er.
houodtiund&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Landbor sculu eigh. houodtiund&#xE6; g&#xE6;r&#xE6;
mer en enu sinni. vten &#xFE;er uili eller at &#xFE;er falli .i. houod
syndir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;V&#xE6;r&#xFE;er alt&#xE6;r&#xE6; sten l&#xF6;s.
&#xFE;a scal prester byscup uid v&#xE6;r&#xE6;. eller hetta uid sinum
&#xFE;rim marcum &#xFE;a sculu b&#xF6;nder giu&#xE6; byscupi &#xFE;rer
marcher firi alt&#xE6;r&#xE6; vixls oc natter genger&#xFE;. Oc firi kyrkiu
g&#xE6;r&#xFE; allen. &#xFE;rer marcher. firi s[...] kyrkiu g&#xE6;rd. tolf
&#xF6;ra. oc firi stapul tolf &#xF6;ra. Crusszur oc klokchor. calka oc
messufat. &#xFE;a scal byscuper vighia firi tyund&#xE6;. &#xFE;en. er
bonder giu&#xE6; hanum oc b&#xF6;rn
ferm&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;Taker kyrkia. at fyrnass. stand&#xE6; stulp&#xE6;r.
liggia sillir er helt dyrni. oc festiband ligger kamber. hell.
halt&#xE6;r&#xE6; sten. oc altare haui kikya vixl sin&#xE6; samu. &#xFE;o at
hana b&#xF6;te en &#xFE;essi &#xE6;ru all
hel.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">7.&#x009;Uerdher kyrkia brutin oc m&#xE6;ssu fat stolen.
&#xFE;et er ni&#xFE;ingsv&#xE6;rk. &#xFE;at er niv marcha sak. kyrky. swa
h&#xE6;re&#xFE;e. sva konogge. &#xA7;.1. Var&#xFE;er in gangit at opnom
dorom. &#xFE;a scal prester. giald&#xE6; ska&#xFE;a apter &#xFE;en sum
kyrkia fik til &#xFE;es er &#xFE;rer marcher. &#xE6;ru. oc eigh &#xFE;y
mer&#xE6; at ska&#xFE;i se mere g&#xF6;r. &#xA7;.2. Er grauit vndir syll.
&#xFE;a skal ecki prester v&#xE6;r&#xFE;&#xE6;. &#xA7;.3. Spyrs vp
sca&#xFE;i. &#xFE;a a presti b&#xF6;ta &#xFE;rer marcher. &#xFE;agher
kyrkia hauir sit alt.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009;Brender up kyrkia &#xFE;a skal prester b&#xF6;ta.
&#xFE;rer mark&#xE6;r. prester skal ward&#xE6; framlyvsum. oc &#xFE;en
baklyvsum er t&#xE6;nder. &#xA7;.1. Brender .i. kirkiu. scru&#xFE;er af
framlyvsum. gialdi prester apter hvat sum var&#xFE; er til &#xFE;&#xE9;s
&#xFE;rer m&#xE6;rch&#xE6;r &#xE6;ru. eigh &#xFE;y mer&#xE6; at mere se
ska&#xFE;i g&#xF6;r. &#xA7;.2. Skil &#xFE;em .a. bond&#xE6; oc presti.
kaller prester. bondi tende. oc bonde kua&#xFE;er ne vid. byv&#xFE;er firir
sik tylft&#xE9;r &#xE9;&#xFE;. at han t&#xE6;ndi. eigh. &#xFE;a er han
hauir svoret. &#xFE;a skal prester
b&#xF6;t&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">9.&#x009;B&#xE6;r prester messufat h&#xE9;m oc glatass.
&#xFE;er skal prester &#xFE;em apter giald&#xE6; sum &#xFE;er varu.
v&#xE6;r&#xFE;. med suornum e&#xFE;e at &#xFE;er varu eigh b&#xE6;tri.
</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009;H&#xE6;ngir klocka i. kyrkiu falder .i. hovod
mann&#xE6;. b&#xF6;te sopn firi. niv marchum kirkiudroten iardeghendi en bana
far. &#xA7;.1. Falder klock&#xE6; rummi nider .i. hovo&#xFE; manni. b&#xF6;ti
sopcn marchum. &#xFE;rim en han far ban&#xE6; af. &#xA7;.2. Falder .i. hovod
presti &#xE6;ller klocch&#xE6;r&#xE6; var&#xFE;i s&#xE6;r sialvar. &#xA7;.3.
Brester klock&#xE6; firi &#xFE;em. &#xFE;a &#xE9;r hvn vgild. &#xA7;.4. En
annar ma&#xFE;ar felli. kloccho ni&#xFE;er br&#xE6;ster hvn vi&#xFE;er er
hun v&#xE6;rri en &#xFE;rer marcher b&#xF6;te sum hun &#xE6;r
v&#xE6;r&#xFE;. oc iki m&#xE6;re. en &#xFE;rer marcher. &#xFE;o at hun se
b&#xE6;ttri.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11.&#x009;Scill sopn valdi &#xFE;er sum flere
&#xE6;ru</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">12.&#x009;V&#xE6;r&#xFE;er marder .i. kyrkiugardhi.
dr&#xE6;pin &#xE6;ll&#xE6;r sarghe&#xFE;er. gialde biscupe &#xFE;rer
marcher. &#xFE;a skal eighi ti&#xFE;ir uet&#xE6;. fyr &#xE6;n hauir biscups
lof til. num han h&#xE6;tti uid sinum &#xFE;rim marchum. Biscuper skal
vi&#xFE; sopn m&#xE6;l&#xE6;. &#xE6;n &#xFE;&#xE6;r vi&#xFE;er &#xFE;en
vihit uan.&#xA7;.1. V&#xE6;r&#xFE;er ma&#xFE;er lustin .i.
kyrkiugar&#xFE;i. &#xE6;ller .i. har takin &#xFE;a skal eigh prester
m&#xE6;ssu s&#xE6;ghia fyr &#xE6;n han hauir biscups lof til &#xE6;llar hans
l&#xE6;nsprests b&#xF6;te biscupi tolf &#xF6;ra. &#xC6;n &#xFE;er mali. til
&#xFE;&#xE6;s &#xE6;r fri&#xFE; br&#xF6;t. &#xA7;.2. Dylia sopn&#xE6;r
m&#xE6;n kalla eigh fri&#xFE; brutin &#xFE;a skal biscups lensprester se af
sopnar mannum tylptar e&#xFE; bi&#xFE;ia s&#xE6;r sva gud holl oc uatum
sinum at &#xFE;er eigh fridbrut gi&#xF6;t suat biscuper a sak.
af.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13.&#x009;kirkiu gard skal scip&#xE6; bol&#xE6; m&#xE6;lli
slict a bol at g&#xE6;r&#xFE;e. sum annat. Ligg&#xE6;r kirkiugard&#xE6;r
al&#xFE;er open. &#xFE;et er. &#xFE;riggia marcha sak. &#xFE;et a
biscop&#xE9;r. Ligger &#xFE;ridiunger vpen. &#xFE;&#xE6;t &#xE9;r siax
or&#xE6; sak. &#xFE;&#xE6;t .a. biscop&#xE6;r. si&#xFE;an a.
h&#xE6;r&#xE6;d firi balka han atta &#xF6;rtoghor. Oc e skal
kirkiugar&#xFE;&#xE6;r gilder var&#xE6;. ba&#xFE;i vinter oc
somar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">14.&#x009;Barn &#xFE;orf kristnu ma&#xFE;er huls. fyrra
scal barn cristna &#xE6;n man husl&#xE6;. &#xFE;orf ma&#xFE;er oling. ok
annar husl. &#xFE;a skal fyrr&#xE6; man husl&#xE6; &#xE6;n ol&#xE6;.
&#xA7;.1. Barn far eigh kristnu ma&#xFE;er eigh husl. &#xE6;ll&#xE9;r
&#xF6;leng. &#xE6;r prester forfallal&#xF6;s. &#xFE;a &#xE6;r han s&#xE6;ker
at marchum &#xFE;rim. vi&#xFE; biscup oc &#xFE;rim marchum vid
saks&#xF6;chenden. &#xA7;.2. Forfal prests &#xE6;ru &#xE6;n biscuper hauir
hanum bu&#xFE; s&#xE6;nt oc &#xE6;r bortfarin f&#xF6;r. Annur &#xE6;n han
siuk&#xE6;r ligher. &#xFB01;ridi&#xE6; &#xE6;n han &#xFE;ighi&#xE6;nd&#xE6;
m&#xE6;ssu sighir. Fyard&#xE6; &#xE6;n han &#xE6;r i. sokn farin siukum. at
hi&#xE6;lp&#xE6;. &#xA7;.3. Vr skal m&#xE6;ssufatum fara ok sivkum hialp&#xE6;.
&#xE6;n han sivng&#xE6;r &#xE6;igh &#xFE;ighianda m&#xE6;ssu. &#xA7;.4. Skil
&#xFE;&#xE6;m a bonda ok prest kall&#xE6;r bondi han forfallal&#xF6;san.
&#xFE;a scal han v&#xE6;ri&#xE6; sik a mote m&#xE6;der siax prestum. at han
lagh&#xE6; forfall f&#xE6;k.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">15.&#x009;Prester scal bond&#xE6; ola oc
bonda kono. bonda svn oc dottor hans &#xE6;lst&#xE6; barn firi. tyunda sin.
&#xE6;n firi hiona huart er olia scal giui &#xF6;ra tva ok sva firi alla
&#xFE;a m&#xE6;n eigh tyund&#xE6; sin ok &#xF6;ri firi l&#xE6;gher.
sta&#xFE; allum fr&#xE6;lsum mannum. &#xFE;em huls taca. ok ortogh firi
natuaku. Eigh m&#xE6;ra &#xFE;it fler&#xE6; vaki. Eigh ok flera vaka num
prester uili. &#xE6;ller bondi uili. oc &#xFE;y at &#xFE;rer
n&#xE6;t&#xE6;r liggi. lik inni. Vill han leng&#xE6;r l&#xE6;ta inni liggia
giui &#xF6;rtogh naat huaria. &#xA7;.1. G&#xE6;ster d&#xF6;r at bonda taki
&#xF6;ris mun af fatum hans. oc giui presti firi l&#xE6;gherstad oc &#xF6;rtogh
at natvaku. pr&#xE6;ster &#xE6;r skyldugher gest at husla sum bond&#xE6;.
&#xA7;.2. D&#xF6;r stafkarl. &#xFE;a a prester pik ok screppu ok
l&#xE6;gh&#xE6;rstad. &#xA7;.3. Sit&#xE6;r biscuper innan sokn&#xE6; far bondi
bu&#xFE; hanum bi&#xFE;&#xE6;r ola sik. &#xFE;a &#xE6;r han skyldugher
han at ola. haui half mark firir.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">16.&#x009;Ganger prester .i. sokn annars
prests ber .i. bok ok stol ok l&#xE6;s iuir folk&#xE9;. &#xFE;a &#xE6;r han
sakar. at marchum. &#xFE;rim. gialdi tolf &#xF6;r&#xE6; . biscupi. ok tolf
&#xF6;r&#xE6; presti.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">17.&#x009;A acri scal tyund&#xE6; scipta. tacher prester. sva
sum kiurki&#xE6; &#xE6;r til vig&#xFE;. si&#xFE;an scal scipt&#xE6; .i.
&#xFE;rer l&#xF6;t&#xE6;. En a biscop&#xE6;r. Annan a kiurkia. &#xFB01;ridia
v&#xE6;slirm&#xE6;n. &#xA7;.1. prester a kuikk&#xE6;n tyund&#xE6; allan. ok
off&#xE6;r &#xFE;et til cruszu fot&#xE6; komb&#xE6;r .a.
langafreadaghi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">18.&#x009;Bonde. d&#xF6;r .i. sokn. ok uill. ann&#xE6;rstagd
l&#xE6;gh&#xE6;rsta&#xFE; hau&#xE6;. &#xFE;a skal prester lik hans uighia
ok til gardsliz fylghia eighi l&#xE6;ngr&#xE6; num han uili. &#xFE;a skal han
halv&#xE6;n l&#xE6;gh&#xE6;rstad hau&#xE6;. ok halu&#xE6;n &#xFE;&#xE9;n
prester uid liki tak&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">19.&#x009;&#xC6;n presti vill. gipt
gyu&#xE6;. &#xFE;et &#xE6;r tvar sk&#xE6;ppur. &#xE6;ll&#xE6;r &#xF6;rtugh
p&#xE6;nning&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">20.&#x009;A ma&#xFE;er bol .i. by. a&#xFE;rum ok far.
afs&#xE6;dhum. &#xFE;a skal han tyund&#xE6; luc&#xE6; presti ok kiurkiu sum
bol ligger. ok kirkiugar&#xFE;i. var&#xFE;&#xE6;. &#xA7;.1. Sar man enka
aker til byiar. &#xFE;a skal. pr&#xE6;stins tiund&#xE6; l&#xE6;t&#xE6;
aft&#xE6;r stand&#xE6;. all&#xE6;n. &#xE6;llar bort. flytia. &#xA7;.2. Bor
bondi a odmark&#xE6;r. s&#xF6;ki. &#xFE;ing&#xE6;t kirkiu &#xE6;r hanum.
&#xFE;ykkir n&#xE6;st var&#xE6;. &#xE6;n han vill. sva. &#xA7;.3. Eighi ma
landbo&#xE6; n&#xF6;gh&#xE6; at s&#xF6;chia or kirkiu by til annarr&#xE6;r
kirkiu.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">21.&#x009;&#xC6;n va&#xFE;a blo&#xFE; comber .i.
kirkiugard. &#xFE;a skal torvu sk&#xE6;r&#xE6; m&#xE6;&#xFE; blo&#xFE;i
oc kast&#xE6; ur kirkiug&#xE6;r&#xFE;i. ok kirkiug&#xE6;r&#xFE;&#xE9;r
&#xE6;r &#xE6;kki. vskir. &#xFE;y
h&#xE6;ld&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">22.&#x009;Pr&#xE6;st&#xE6;r ma &#xE6;ngin man fra kiurkiu
vrak&#xE6;. num &#xFE;en biscop&#xE6;r havir forbo&#xFE;&#xE9;t.
vr&#xE6;k&#xE6;. b&#xF6;nd&#xE6;r fridl&#xF6;s&#xE6;n man. &#xE6;n &#xFE;er
uilia. Orsaker &#xE6;r prester vm
&#xFE;at.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 2&#x009;Af mandrapi.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;U&#xE6;r&#xFE;&#xE6;r
ma&#xFE;er dr&#xE6;pin ok af daghum takin. &#xFE;a skal uighi a
&#xFE;ingi lys&#xE6; oc frafal aruingi&#xE6; sigi&#xE6;. ok .a. adru. &#xC6;n
a &#xFE;ridia eftyr m&#xE6;l&#xE6; &#xE6;ll&#xE6;r &#xE6;r mal hans spilt.
&#xFE;a skal v&#xE6;gh&#xE6;ndi til &#xFE;ings far&#xE6; ok vt&#xE6;n vider
&#xFE;ing standi m&#xE6;n til &#xFE;ings g&#xE6;r&#xE6;. gri&#xFE;&#xE6;r
at bezas. &#xFB01;ings m&#xE6;n skulu hanum loua &#xFE;ings gangu han skal
uider &#xFE;y banor&#xFE;i gang&#xE6;. &#xA7;.1. &#xFE;a skal arui
ban&#xE6; n&#xE6;mn&#xE6; &#xFE;&#xE6;t &#xE6;r. vald hans at giua &#xFE;em
banor&#xFE; &#xE6;r han vill. &#xE6;n v&#xE6;gh&#xE6;nder aru marghir til.
&#xFE;&#xE6;n skal. m&#xE6;&#xFE; barni b&#xE6;n&#xE6; n&#xE6;mpna.
&#xFE;y &#xE6;r skyldast&#xE9;r a f&#xE6;&#xFE;&#xE6;rni Hauir kona barn
.i. kn&#xE6;. &#xFE;a skal hun ban&#xE6; m&#xE6;mpn&#xE6;. &#xFE;a skal
haldsben&#xFE; n&#xE6;mpn&#xE6; ok atuist&#xE6;r m&#xE6;n. &#xFE;er skulu
f&#xE6;m var&#xE6; ok en ra&#xFE;sbani. &#xA7;.2. &#xFE;a skal
&#xE6;ndagh&#xE6; hem d&#xF6;m&#xE6; &#xFE;&#xE6;n sum allir m&#xE6;n
g&#xF6;r&#xE6;s afatir a &#xFE;ingi. &#xFE;a skal a &#xE6;ngh&#xE6;
&#xFE;ingshamna vittni b&#xE6;r&#xE6; l&#xE6;t&#xE6;. Iak var &#xFE;a a
&#xFE;ingi ok vir m&#xE6;n siax. Sua kum domb&#xE6;r a mal &#xFE;it. at
&#xFE;u skuldi h&#xE6;r stand&#xE6; .i. dagh ok rit&#xE6;. a h&#xE6;nd&#xE6;r
hanum banor&#xFE; m&#xE6;&#xFE; tv&#xE6;nni tylptum. Sva se m&#xE6;r gud
hull. ok uattum minum at sva kum domb&#xE6;r .a. mal &#xFE;it sum iak
b&#xE6;r nu vitni til &#xFE;a skal arui sv&#xE6;rri&#xE6;. Sva se m&#xE6;r
gu&#xFE; hol ok uattum minum. at &#xFE;u bart .a. han od ok &#xE6;g. ok.
&#xFE;u &#xE6;r s&#xE6;nd&#xE6;r bani hans. ok sua gaf iak &#xFE;&#xE6;r
namni til a &#xFE;ingi. &#xFE;a skal arui firi adr&#xE6; tylft gang&#xE6;
ok samulund sv&#xE6;ri&#xE6;. Tolf m&#xE6;n skulu .i. tylft standa ok et munhaf
skal eptir tylpt hu&#xE6;ria v&#xE6;r&#xE6;. &#xFE;yy mynhaf skulu
&#xE6;ptir. tylpt&#xE6;r e&#xFE;. hv&#xE6;nn. v&#xE6;r&#xE6; gu&#xFE; hylla
at s&#xE6;r ok at gr&#xE6;mya. &#xA7;.3. &#xFB01;a skal arui til
s&#xE6;gnar&#xFE;ings fara l&#xE6;t&#xE6; d&#xF6;m&#xE6; sic af &#xFE;ingi
ok uita me&#xFE; vmsta&#xFE;umannum. Bi&#xFE;ia sva s&#xE6;r gu&#xFE;
hull. ok uattum sinum. at han uan &#xFE;at alt a endagh&#xE6; til frid&#xE6;r
hans sum lagh til s&#xE6;ghi&#xE6;. &#xFE;a skal han a &#xFE;ing ganga
afptar lat&#xE6; d&#xF6;ma fri&#xFE;l&#xF6;s&#xE6;n han firi arva ok
&#xE6;ptim&#xE6;l&#xE6;nd&#xE6;. ok vgil&#xFE;an &#xFE;a skal han
fri&#xFE; flyi&#xE6;. &#xE6;t&#xE6; hema a daghur&#xFE;i. a
s&#xE6;gn&#xE6;r&#xFE;ingi ok i. skogh&#xE6; at natv&#xE6;r&#xFE;i.
Liggi&#xE6; ui&#xFE; tolf march&#xE6;r h&#xE6;ra&#xFE;s
hyf&#xFE;ing&#xE6; &#xE6;n han sit&#xE6;r ku&#xE6;r ok v&#xE6;rdhar han eigh
ok fyuratighi m&#xE6;rk&#xE6;r h&#xE6;r&#xE6;&#xFE;i. ok &#xFE;rer
m&#xE6;rkar &#xFE;&#xE6;n &#xE6;t&#xE6;r m&#xE6;&#xFE; hanum. ok
drikk&#xE6;r ok hauir mot m&#xE6;&#xFE; hanum h&#xE6;t&#xE6; &#xFE;rer ok
&#xE6;ru tvar s&#xE6;xtan &#xF6;rtoghor .i. &#xFE;ri&#xFE;iungh. hu&#xE6;rn
&#xE6;ll&#xE6;r num han l&#xE6;ti b&#xF6;t&#xE6;r biu&#xFE;a &#xE6;ti han
nathor&#xFE; at sakl&#xF6;su. &#xA7;.4. Vili&#xE6; &#xFE;er b&#xF6;t&#xE6;r
tak&#xE6;. &#xFE;a skal b&#xF6;t&#xE6; niu mark&#xE6;r arv&#xE6;b&#xF6;t. oc
tolf mark&#xE6;r &#xE6;tt&#xE6;rbot. S&#xE6;x m&#xE6;rk&#xE6;r skal arui
b&#xF6;ta. sex m&#xE6;rk&#xE6;r skal &#xE6;ttin b&#xF6;ta. &#xFE;rer a
f&#xE6;dr&#xE6;rnni ok &#xFE;rer a m&#xF6;d&#xE6;rni. &#xFE;a skal hin
skyldasti &#xF6;ra tolf. &#xFE;a &#xFE;&#xE9;r &#xE6;r n&#xE6;st &#xF6;ra
s&#xE6;x. &#xFE;a &#xFE;er &#xE6;r n&#xE6;st. &#xF6;ra &#xFE;rer.
&#xFE;&#xE6;n &#xFE;&#xE6;r &#xE6;r n&#xE6;st half f&#xE6;mtu
&#xF6;rt&#xF6;ghr. &#xA7;.5. Sva skulu allir b&#xF6;t&#xE6;. ok skulu sva alli
taka. a huar halwu minna til s&#xE6;tt&#xE6; mans. Bot skal skipta til
s&#xE6;tt&#xE6; mans. Iamnskildir allir &#xFE;a skal slit kolder tak&#xE6;
sum koldr. S&#xE6;x m&#xE6;rk&#xE6;r skal arvi taka af &#xE6;tt&#xE6;rbot. ok
sex. m&#xE6;rch&#xE6;r skal &#xE6;ttin tak&#xE6;. &#xFE;rer a
f&#xE6;&#xFE;&#xE6;rni. ok &#xFE;rer a
m&#xF6;&#xFE;&#xE6;rni.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">2.&#x009;Scal ma&#xFE;er
&#xE6;tl&#xE6;ddan man. apt&#xE6;r b&#xF6;t&#xE6;. &#xFE;&#xE6;n
ann&#xF6;&#xFE;ogh&#xE6;r havir farit. han apt&#xE6;r b&#xF6;t&#xE6;
m&#xE6;&#xFE; niu marchum arv&#xE6; bot. ok sex. m&#xE6;rkum
&#xE6;tt&#xE6;rbot. sva sum &#xE6;tt&#xE6;&#xFE;&#xE6;n man. firi vt&#xE6;n
halv&#xE6; &#xE6;tt&#xE6;r b&#xF3;t. firir. &#xFE;y at &#xE6;tt hans &#xE6;r
half &#xFE;r&#xE6;l&#xE6;r. ok
fr&#xE6;lsgiwar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;&#xC6;n hall bana uil s&#xF6;kia &#xE6;ll&#xE6;r
atuis&#xE6;r m&#xE9;n. &#xFE;a skal &#xFE;ing uisa ok talu a &#xFE;ingi.
wet&#xE6; ok &#xFE;em lata endagh&#xE6; d&#xF6;ma. &#xFE;a skal
&#xFE;ingsmann&#xE6;. vittni a endagh&#xE6; lat&#xE6; bar&#xE6;. ok sva a
hauarium &#xE6;ndagh&#xE6;. &#xFE;a skal &#xFE;ings mann&#xE6; vittni fyrst
lat&#xE6; bar&#xE6;. si&#xFE;an skal arvi. sv&#xE6;ri&#xE6;. Sua se m&#xE6;r
gu&#xFE; hull. ok uattum minum. at &#xFE;u h&#xE6;lt hanum undir od. ok
&#xE6;g. ok sva gaf iac &#xFE;er namni til. a &#xFE;ingi. &#xA7;.1.
Atvist&#xE6;r manni. skal &#xFE;ing uisa ok sva sv&#xE6;ri&#xE6; a
h&#xE6;nd&#xE6;r hanum. Bi&#xFE;i&#xE6; sua s&#xE6;r gud holl ok uattum sinum
at &#xFE;u v&#xE6;rt a vighu&#xE6;lli ma&#xFE; vrassvili&#xE6; ok sua gaf
iak &#xFE;&#xE6;r n&#xE6;mpni til a &#xFE;ingi. &#xA7;.2. Raszbana skal
&#xFE;ing uisa vm sak &#xFE;a. &#xFE;u kallar han sann&#xE6;n at
v&#xE6;r&#xE6; at han r&#xE6;d han h&#xE6;lr&#xE6;&#xFE;um. han skal uita
firir a endagh&#xE6; m&#xE6;&#xFE; tylpt at f&#xE6;&#xFE;erni ok halua at
m&#xF6;&#xFE;erni. Falss. han at ba&#xFE;um &#xFE;a skal han b&#xF6;ta
halu&#xE6; f&#xE6;mtu mark. falss. han at tylpt b&#xF6;te &#xFE;rer mark.
falss. han at halvri b&#xF6;te tolf &#xF6;ra. &#xA7;.3. Nu skal halss bani
b&#xF6;t&#xE6; halui f&#xE6;mtu m&#xE6;rk. &#xFE;&#xE6;r .a. akki
konong&#xE6;r sak .a. eigh a razb&#xE6;nd. ok eigh a halss. b&#xE6;nd. Atvist a
saks&#xF6;k&#xE6; &#xF6;rtogh ok or&#xE6; f&#xE6;m. sva. a konong&#xE6;r sva. a
h&#xE6;r&#xE6;d. &#xA7;.4. M&#xE6;&#xFE; &#xFE;ingi skal h&#xE6;lghis bot
ok tac&#xE6; ok eigh. n&#xE6;m&#xE6; til.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">4.&#x009;&#xFE;rel drap&#xE9;r man.
&#xE6;tt&#xE6;&#xFE;en. han ma eigh. heta &#xFE;&#xE9;s bani. Bonde skal
b&#xF6;ta aru&#xE6;. bot ok &#xE6;ttar bot. eigh fri&#xFE; flyia. num han
uili. eigh b&#xF6;ta.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5. Dr&#xE6;p&#xE6;r ma&#xFE;ar sv&#xE6;nskan man. eller
smalensk&#xE6;n innan kongsrikis. man eigh. v&#xE6;stg&#xF6;skan b&#xF6;te firi
atta &#xF6;rtogher. ok &#xFE;r&#xE6;ttan mark&#xE6;r. ok &#xE6;nga &#xE6;tar
bot. &#xA7;.1. Niu mark&#xE6;r. a konong&#xE6;r a mandrapi ok sva allir
m&#xE6;n. &#xA7;.2. Dr&#xE6;par kona man. &#xFE;a skal m&#xE6;l&#xE6;. a man.
&#xFE;&#xE9;n skyld&#xE6;st&#xE6;. han skal botum var&#xFE;&#xE6;
&#xE6;ll&#xE6;r frid flyia. &#xA7;.3. Dr&#xE6;par ma&#xFE;&#xE6;r danskan
man. all&#xE6; nor&#xE6;n man b&#xF6;te niv markum. &#xA7;.4. Dr&#xE6;p&#xE6;r
ma&#xFE;&#xE6;r vtl&#xE6;ndskan man. eigh ma frid flyia. or landi sinu. oc
.j. &#xE6;th. hans. &#xA7;.5. Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r vtl&#xE6;nskan
prest. b&#xF6;te s&#xE6; mykit firi sum h&#xE6;rl&#xE6;nskan man.
Pr&#xE6;st&#xE6;r skal .i. bondalaghum v&#xE6;r&#xE6;. &#xA7;.6.
Var&#xFE;&#xE6;r su&#xFE;&#xE6;rman dr&#xE6;pin all&#xE6;r &#xE6;nsk&#xE6;r
ma&#xFE;&#xE6;r. &#xFE;a skal b&#xF6;ta firi marchum fiurum. &#xFE;em
sakin&#xE6; s&#xF6;kir. ok tvar. marchar konongi. bond&#xE6; hvar gaf.
&#xFE;er af a&#xFE;rum sin. r&#xE6;t. &#xA7;.7. Dr&#xE6;p&#xE6;r
ma&#xFE;&#xE6;r &#xFE;r&#xE9;l manss. b&#xF6;te firi markum &#xFE;rem.
num han uiti han fiughurr&#xE6; mark&#xE6; v&#xE6;rdan. &#xFE;a skal sva
b&#xF6;t&#xE6; &#xE6;ngin a. &#xFE;&#xE6;r sak a vt&#xE6;n
saks&#xF6;k&#xE6;n.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r man
var&#xFE;&#xE6;r han si&#xFE;en dr&#xE6;pin a fotum hanum liggi a
v&#xE6;rkum sinum. b&#xF6;ti huarti konongi all&#xE6;r
h&#xE6;r&#xE6;&#xFE;i.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;Dr&#xE6;p&#xE6;r galin man man
l&#xF6;p&#xE6;r or bandum b&#xF6;t&#xE6; han apt&#xE6;r m&#xE6;d niv
markum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009;Tak&#xE6;r ma&#xFE;&#xE6;r alt s&#xE6;man
&#xFE;iuf oc &#xFE;iuft. hauir stolet til tv&#xE6;ggi&#xE6; or&#xE6;.
&#xE6;ll&#xE6;r &#xFE;rem &#xF6;rum. mer&#xE6;. bindi hand&#xE6;r a bak ok
f&#xF6;ri sva til &#xFE;ingss. lati tva m&#xE6;n b&#xE6;r&#xE6; vittni a
h&#xE6;nd&#xE6;r hanum. at &#xE6;n &#xE6;r &#xFE;iw&#xE6;r at &#xFE;yft
&#xFE;er&#xE6;. ok uiti &#xE6;ptir m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e.
lati si&#xFE;&#xE6;n d&#xF3;m&#xE6;. vgild&#xE6;n han til vgs ok til
hang&#xE6;. til torf ok til ty&#xE6;ru. vgild&#xE6;n firi arv&#xE6; ok
&#xE6;ptir m&#xE6;l&#xE6;nd&#xE6;. V&#xE6;r&#xFE;&#xE6;r ma&#xFE;&#xE6;r
stolen f&#xE6;&#xE9;r sins far eptir stand&#xE6;r &#xFE;iuv&#xE6;r
m&#xF6;t&#xE6; git&#xE6;r eighi sinu nait fyr &#xE6;n han dr&#xE6;p&#xE6;r han.
&#xFE;a skal d&#xF6;&#xFE;um sak giu&#xE6; d&#xF6;ma vgild&#xE6;n han a
&#xFE;ingi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">9.&#x009;Far ma&#xFE;&#xE6;r hem at manni. v&#xE6;ittar
hanum hemsokn. dr&#xE6;p&#xE6;r han af s&#xE6;r a hyrnustokk&#xE6; sinum giui
d&#xF6;&#xFE;um sak d&#xF6;mi vgild&#xE6;n han a
&#xFE;ingi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009;G&#xE6;rs ma&#xFE;&#xE6;r l&#xF6;svitting&#xE6;r
ligg&#xE6;r a skoghum ok r&#xE6;nir. dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r man af
s&#xE6;r. giui d&#xF6;&#xFE;um sak d&#xF6;mi vgild&#xE6;n han. a
&#xFE;ingi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11. Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r man. i siangu hos kono
sinni. &#xE6;ll&#xE6;r annarstad laglika ma&#xFE; vittnum takin taki.
bulst&#xE6;r oc bl&#xE6;iur. f&#xF6;ri til &#xFE;ings lati sea blod ok
b&#xE6;n&#xFE;. giui d&#xF6;&#xFE;um sak. ok uittni m&#xE6;d tuanni
tylftum. n&#xE6;mdar mans uittnum ok h&#xE6;rassh&#xF6;f&#xFE;ing&#xE6;. ok
l&#xE6;ggi si&#xFE;an vgild&#xE6;n han a
&#xFE;ingi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">12.&#x009;Hald&#xE6;r ma&#xFE;&#xE6;r a uakni. sinu
l&#xF6;p&#xE6;r ma&#xFE;&#xE6;r a. far af ban&#xE6;. b&#xF6;ti firi niv
markum. &#xA7;.1. F&#xE6;llir ma&#xFE;&#xE6;r tr&#xE6; a man far af bana
b&#xF6;ti firi niv markum. &#xA7;.2. Skiut&#xE6;r man vp a lopt komb&#xE6;r
ni&#xFE; i. hovo&#xFE; manni far af. bana. b&#xF6;ta firi niv
markum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13.&#x009;Dr&#xE6;p&#xE6;r. man man i. &#xF6;lstuvu.
&#xFE;&#xE6;r skulu ban&#xE6; fa &#xE6;ll&#xE6;r b&#xF6;t&#xE6; firi markum.
niv. &#xA7;.1. &#xFB01;&#xE6;r &#xE6;ru. &#xFE;ry &#xF6;l. &#xE6;r iammykit.
skal b&#xF6;t&#xE6; at. &#xFE;ral sunr &#xFE;i&#xE6;ngn. &#xC6;it &#xE6;r
brull&#xF6;p annat gift&#xE6;r&#xF6;l. &#xFE;ridi&#xE6; &#xE6;r
&#xE6;rvit&#xF6;l.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">14. V&#xE6;r&#xFE;&#xE6;r ma&#xFE;&#xE6;r vt&#xE6;n
garzli&#xFE;. dr&#xE6;pin. &#xFE;a skulu gr&#xE6;nn&#xE6; b&#xF6;t&#xE6;
firi.niv marchum. &#xE6;ll&#xE6;r ban&#xE6;. f&#xE6;. &#xFE;&#xE6;r skal
b&#xE6;n&#xE6; til &#xFE;ings. f&#xF6;r&#xE6; hanum gri&#xFE;&#xE6;r
&#xE6;ft&#xE6; til &#xFE;ings ok fra. han skal vi&#xFE; banor&#xFE;i
ganga &#xE6;ghi si&#xFE;&#xE6;n fri&#xFE; dax ok natt&#xE6;r til skogs.
&#xA7;.1. V&#xE6;r&#xFE;&#xE6;r ma&#xFE;&#xE6;r dr&#xE6;pin.
&#xFE;riggi&#xE6; by markum. kall&#xE6;r huar &#xFE;&#xE6;rr&#xE6; sik eig
.i. mark. &#xE6;gh&#xE6;. &#xFE;a skulu &#xFE;er. v&#xE6;rri&#xE6; sik
m&#xE6;&#xFE;. tvenni tylptum. V&#xE6;r&#xFE;&#xE6;r en hvar full.
&#xFE;a skal &#xFE;en apt&#xE6;r b&#xF6;t&#xE6;. V&#xE6;r&#xFE;&#xE6;
&#xFE;&#xE6;r allir fulir. &#xFE;a skulu &#xFE;er allir apt&#xE6;r
b&#xF6;t&#xE6;. niu markum. &#xE6;ll&#xE6;r ok ban&#xE6;n fa si&#xFE;en
skulu. &#xFE;er allir marku m&#xE6;lli sin skipt&#xE6;. &#xA7;.2.
V&#xE6;r&#xFE;&#xE6;r bor&#xE6;n a mark a byrd ma se blo&#xFE; ok b&#xE6;nd
hinnugh sum dr&#xE6;pit var. &#xFE;a skal. &#xFE;en b&#xF6;ta sum.
&#xFE;a mark .a. &#xA7;.3. V&#xE6;r&#xFE;&#xE6;r ma&#xFE;&#xE6;r
dr&#xE6;pin .a. aldra g&#xF6;t&#xE6; marku vita m&#xE6;n eigh ban&#xE6;. til
giui sak. &#xFE;em. by &#xFE;er n&#xE6;st&#xE6;. Vil han igh ui&#xFE;
banor&#xFE;&#xE6; gang&#xE6;. &#xFE;a giui sak. &#xFE;em by
&#xFE;&#xE6;r &#xE6;r n&#xE6;st. han skal v&#xE6;ri&#xE6; sik
m&#xE6;&#xFE;. tvem tylptum sva skal ok hin. &#xFE;ri&#xFE;i sik
v&#xE6;ri&#xE6;. &#xFE;a &#xFE;er &#xE6;ru allir v&#xE6;rdir. &#xFE;a
skal h&#xE6;r&#xE6;&#xFE; b&#xF6;t&#xE6;. &#xFE;&#xE9;t n&#xE6;st &#xE6;r.
ok &#xFE;ing&#xE6;t s&#xF6;k&#xE6;r fang. &#xFE;&#xE6;t skal b&#xF6;t&#xE6;
niv markum. &#xE6;ll&#xE6;r ban&#xE6; fa.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">15.&#x009;Fald&#xE6;r ma&#xFE;&#xE6;r
vndir mylnohivl. f&#xE6;r. &#xFE;&#xE6;r ban&#xE6; af. b&#xF6;te &#xFE;rim
markum. &#xFE;&#xE6;n &#xE6;r. mylnu .a. &#xA7;.1. Fald&#xE9;r
ma&#xFE;&#xE6;r i. brun. &#xE6;ll&#xE6;r diki. &#xE6;ll&#xE6;r af.
fiskigar&#xFE;i. far bana af b&#xF6;t&#xE6; firi &#xFE;rim markum.
&#xFE;en &#xE6;r .a. &#xA7;.2. Gang&#xE6;r ma&#xFE;&#xE6;r a. biorn spiut.
&#xE6;ll&#xE6;r ok &#xE6;lgspiut. far bana af. b&#xF6;te fyri markum III.
&#xFE;&#xE6;n &#xE6;r .a. &#xA7;.3. Resir ma&#xFE;&#xE6;r tr&#xE6;. vp.
f&#xE6;lder ni&#xFE;ar. far ma&#xFE;&#xE6;r ban&#xE6; af. b&#xF6;ti. firi.
markum III. &#xFE;&#xE6;n up resti. &#xA7;.4. Stang&#xE6;r. &#xFE;iur
hugg&#xE6;r runi. bit&#xE6;r. hund&#xE6;r far af. b&#xE6;n&#xE6; b&#xF6;te.
firi III. markum.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 3&#x009;&#xFB01;&#xE6;tta &#xE6;r af
s&#xE6;r&#xE6; malum bolkar.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;U&#xE6;r&#xFE;&#xE6;r
ma&#xFE;&#xE6;r a manni sar. &#xFE;a skal sarum lysa a &#xFE;ingi
&#xFE;y fyrst&#xE6;. v&#xE6;t eigh hvat h&#xE6;ldr &#xE6;ptir m&#xE6;lir
quikum &#xE6;ll&#xE6;r d&#xF6;&#xFE;om. ok a adru &#xFE;ingi. &#xE6;n .a.
&#xFE;ri&#xFE;i&#xE6; &#xE6;ptir m&#xE6;l&#xE6;. &#xE6;ll&#xE6;r. &#xE6;r
mal hans spilt. &#xFE;a skal han sar syn&#xE6;. &#xFE;a skulu
&#xFE;ingsm&#xE6;n vittni vm b&#xE6;r&#xE6;. &#xE6;n &#xFE;&#xE9;t &#xE6;r
fuls&#xE6;ri. &#xFE;orf vi&#xFE; spik ok spi&#xE6;r. lin ok
l&#xE6;kirsg&#xE6;f. &#xFE;a &#xE6;r &#xFE;&#xE6;t. fuls&#xE6;ri. &#xFE;a
skal &#xFE;em lat&#xE6;. d&#xF6;m&#xE6; endagh&#xE6; ok vit&#xE6; .a.
h&#xE6;nd&#xE6;r hanum. m&#xE6;d tvem tylptum. ok. &#xFE;ri&#xFE;i&#xE6;
&#xFE;ingsmann&#xE6; vittni. by&#xFE;ia sva s&#xE6;r gud hol ok vattum
sinum at han &#xE6;r sand&#xE6;r ma&#xFE;&#xE6;r hans ok sva gaf iak
&#xFE;ar n&#xE6;mni til a &#xFE;ingi. &#xFE;a skal &#xFE;&#xE6;n.
&#xE6;r fargha&#xFE;i lagh&#xE6; bu&#xFE; firi s&#xE6;r hau&#xE6;. IX.
mark&#xE6;r a s&#xE6;gn&#xE6;r&#xFE;ingi. b&#xF6;t&#xE6;r fram
b&#xE6;r&#xE6;. ok t&#xE6;kkium&#xE6;n kr&#xE6;fi&#xE6;. &#xFE;a skal han sik
frid l&#xF6;s&#xE6; d&#xF6;m&#xE6; b&#xF6;t&#xE6;. vi&#xFE;
h&#xE6;r&#xE6;&#xFE;. IX. mark&#xE6;r ok sva ui&#xFE; konong. Er han
s&#xE6;nd&#xE6;r at sak. &#xFE;a skal h&#xE6;r&#xE6;&#xFE; hanum vt.
d&#xF6;m&#xE6; &#xE6;llar skal han fri&#xFE;
fly.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;V&#xE6;rd&#xE6;r skroksak giuin sar&#xE6; mal.
&#xFE;a skal a &#xFE;ingi. n&#xE6;md g&#xE6;r&#xE6;. tryggi&#xE6;
mann&#xE6; af fiar&#xFE;ungi &#xFE;&#xE6;s at sv&#xE6;ri&#xE6; at han
&#xE6;r eigh s&#xE6;nd&#xE6;r sar&#xE6;ma&#xFE;&#xE6;r hans ok eigh var
ma&#xFE; v&#xE6;svili&#xE6;. a vighualli.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Inn&#xE6;n konongrikiss
ma&#xFE;&#xE6;r iamgild&#xE6;r at sarum sum h&#xE6;rl&#xE6;nsk&#xE6;r
ma&#xFE;&#xE6;r. &#xA7;.1. Danski ok norin &#xE6;ghu b&#xF6;t&#xE6;r a sarum
sum h&#xE6;rl&#xE6;nsk&#xE6;r
ma&#xFE;&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Huggar ma&#xFE;&#xE6;r hand af man. b&#xF6;t&#xE6;
niv mark&#xE6;r. firi sar. ok. III. mark&#xE6;r firi l&#xE6;st. &#xA7;.1.
Hugg&#xE6;r ma&#xFE;&#xE6;r &#xFE;umulfing&#xE6;r. af manni b&#xF6;t&#xE6;.
IX. mark&#xE6;r firi s&#xE6;r ok tolf &#xF6;r&#xE6;. firi l&#xE6;st. Firi.
&#xFE;&#xE6;n &#xFE;&#xE6;r. nest. IX. mark&#xE6;r firi s&#xE6;r ok
s&#xE6;x. &#xF6;r&#xE6;. firi l&#xE6;st. Firi l&#xE6;ngst&#xE6; fing&#xE6;r.
IX. mark&#xE6;r firi sar. ok half mark firi l&#xE6;st. Firi. &#xFE;&#xE6;n.
&#xFE;&#xE6;r. &#xE6;r n&#xE6;st. IX. mark&#xE6;r firi s&#xE6;r. ok tva.
&#xF6;r&#xE6; firi l&#xE6;st. Firi litl&#xE6;n fing&#xE6;r. IX. mark&#xE6;r
firi s&#xE6;r. ok. or&#xE6; firi l&#xE6;st. &#xA7;.2. Hugg&#xE9;r
n&#xE6;s&#xE6;r af. manni. b&#xF6;t&#xE6;. &#xFE;r&#xE6;a mark&#xE6;r firi
l&#xE6;st. ok. IX. mark&#xE6;r firi s&#xE6;r. &#xA7;.3. Hugg&#xE6;r
&#xF6;gh&#xE6;. vr h&#xF6;f&#xFE;i. manni. b&#xF6;t&#xE6;. III. mark&#xE6;r
firi &#xF6;gha. ok. IX. mark&#xE6;r firi s&#xE6;r. &#xA7;.4. Hugg&#xE6;r
ma&#xFE;&#xE6;r har. af manni b&#xF6;t&#xE6;. III. mark&#xE6;r firi
l&#xE6;st. ok. IX. mark&#xE6;r firi sar. &#xA7;.5. Lyst&#xE6;r.
t&#xE6;nd&#xE6;r. vr h&#xF6;s&#xFE;i. l&#xE6;stir mal. hans. b&#xF6;t&#xE6;.
III. mark&#xE6;r firi l&#xE6;st. ok. IX. mark&#xE6;r firi sar. &#xA7;.6.
G&#xE6;ldir. man. IX. mark&#xE6;r firi l&#xE6;st. ok. IX. firi. sar. &#xA7;.7.
Hugg&#xE6;r. t&#xE6;r af. manni. sva skal firir t&#xE6;r. sum firi fingr&#xE6;.
&#xA7;.8. L&#xE6;stir skulu til iamlang&#xE6; stand&#xE6;. &#xFE;a skal a sea
&#xE6;n l&#xE6;st &#xE6;r ok l&#xE6;st&#xE6;r bot vt tak&#xE6;. Slikt skal
v&#xE6;&#xFE;&#xE6; l&#xE6;st v&#xE6;r&#xE6; sum uilia.
l&#xE6;st.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;V&#xE6;r&#xFE;&#xE6;r su&#xFE;&#xE6;r
ma&#xFE;&#xE6;r &#xE6;ll&#xE6;r &#xE6;nsk&#xE6;r ma&#xFE;&#xE6;r sar.
&#xFE;eir. &#xE6;ghu. at botum &#xF6;rtogh min &#xE6;n &#xE6;lliw. or&#xE6;.
ok konong&#xE6;r &#xF6;rtogh ok &#xF6;ra fem. ok sva fr&#xE6;lsgui. bond&#xE6;
hvar. gaf &#xFE;&#xE6;r a&#xFE;rum af sin
r&#xE6;t.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;&#xFB01;r&#xE6;l. far sar. bot&#xE6;
ma&#xFE;&#xE6;r firi. mark. &#xE6;kki &#xE6;ghu fleri m&#xE6;n sak a. &#xE6;n
saks&#xF6;l&#xE6;. &#xA7;.1. V&#xE9;tir fr&#xE6;sgiui sar &#xE6;ll&#xE6;r
&#xFE;rell. mans &#xE6;tbornum manni &#xFE;a skal han s&#xF6;ki&#xE6; til
ugils. vil han h&#xE6;ld&#xE6;r b&#xF6;t&#xE6;r tak&#xE6; &#xE6;n. v&#xE6;rk a
uinn&#xE6;. b&#xF6;t&#xE6;. hanum firi. markum.
III.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 4&#x009;af va&#xFE;&#xE6;
sarum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;U&#xE6;r&#xFE;&#xE6;r ma&#xFE;&#xE6;r g&#xF6;num
l&#xE6;gh&#xE6;r &#xE6;ll&#xE6;r s&#xE6;rgh&#xE6;&#xFE;&#xE6;ar gulf&#xE6;
m&#xE6;lli at va&#xFE;a b&#xF6;t&#xE6; firi. III. markum &#xFE;&#xE6;r sum
.i. kum. ok. &#xFE;rim. &#xFE;er sum. vr. com. &#xA7;.1. V&#xE6;rd&#xE6;r
ma&#xFE;&#xE6;r huggin .i. houod. ma sei&#xE6; hinnu. kall&#xE6; ba&#xFE;i
ua&#xFE;a. b&#xF6;t&#xE6; firi markum. III. &#xA7;.2. M&#xF6;tes &#xE6;g ok
l&#xE6;gg&#xE6;r. bote firi tolf &#xF6;r&#xE6;. &#xA7;.3. L&#xE6;gg&#xE6;r
ma&#xFE;&#xE6;r g&#xF6;nom ua&#xFE;u&#xE6; manss b&#xF6;te firi s&#xE6;x.
&#xF6;r&#xE6;. &#xFE;&#xE6;r sum i kom. ok. VI. &#xFE;&#xE6;r sum .v. com.
&#xA7;.4. Far ma&#xFE;&#xE6;r ua&#xFE;&#xE6; s&#xE6;r ytyr hvarhhin.
&#xFE;&#xE6;t &#xE6;ru. VI &#xF6;r&#xE6;r &#xE6;n v&#xE6;&#xFE;a sar.
&#xE6;r. V&#xE6;r&#xFE;&#xE6;r eigh ua&#xFE;&#xE6; sar. num ba&#xFE;ir
uili.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;Slikt skal vngum b&#xF6;t&#xE6; firi ua&#xFE;a sar
sum gamblum. Slikt skal firi kono sar b&#xF6;t&#xE6; sum karmans. Slict skal
kona b&#xF6;t&#xE6; sum tak&#xE6;. &#xA7;.1. V&#xE6;tir barn barnni. sar.
&#xFE;&#xE6;t ma eigh ann&#xE6;t. het&#xE6; &#xE6;n ua&#xFE;i.
&#xFE;&#xE6;t skal slic&#xE6; va&#xFE;&#xE6;. b&#xF6;t tak&#xE6; sum tald
&#xE6;r. siax &#xF6;r&#xE6;. &#xA7;.2. Dr&#xE6;p&#xE6;r barn. barn
b&#xF6;t&#xE6; firi. IX. markum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;&#xFB01;r&#xE6;l far
v&#xE6;&#xFE;&#xE6; sar ma eighi firi bonda by&#xE6;rghas ligg&#xE6;r
att&#xE6; dagh&#xE6;. &#xFE;a skal b&#xF6;t&#xE6; &#xF6;rtogh. ligg&#xE6;r
han sextan dagha. b&#xF6;te tvar &#xF6;rtogh&#xE6;r. ligg&#xE6;r han fiura
dagha ok tyughu. skal b&#xF6;te &#xF6;r&#xE6;. &#xFE;y at han
l&#xE6;ng&#xE6;r liggi. far ikki mer&#xE6; firi &#xFE;&#xE6;t. &#xA7;.1.
L&#xE6;kis g&#xE6;f. &#xFE;a firi lat&#xE6;. &#xFE;&#xE6;t &#xE6;ru.
&#xFE;rir &#xF6;r&#xE6;r ikki mer&#xE6;. num han &#xFE;or&#xE6;
sv&#xE6;ri&#xE6; m&#xE6;d tylpt&#xE6;r e&#xFE;&#xE9; at han gaf half mark.
&#xA7;.2. M&#xE6;t&#xE6; skal &#xFE;r&#xE6;ls l&#xE6;stir sua myklu sum han
&#xE6;r. v&#xE6;rri. sua myklu skal minna b&#xF6;t&#xE6; ok firi
fralsgiu&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;&#xC6;n &#xE6;tborin man fa va&#xFE;&#xE6;. skenu
&#xFE;arf hvarti ui&#xFE; spik &#xE6;ll&#xE6;r sper. &#xFE;a a han
iamn&#xE6;&#xFE;&#xE9;r e&#xFE; m&#xE6;&#xFE;
s&#xE6;tt&#xE6;rg&#xE6;r&#xFE;. Sva se m&#xE6;r gud holl. oc vattum minum. at
iak gaf &#xFE;&#xE6;r slik&#xE6; sak sum. &#xFE;u giu&#xE6;r nu m&#xE6;r.
&#xFE;a uildi i&#xE6;c slikum r&#xE6;tti. vna sum nu f&#xF6;r&#xE6;. iak.
&#xFE;&#xE6;r fram.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Sarghar hund&#xE6;r &#xE6;ll&#xE6;r annar
f&#xE6;n&#xE6;&#xFE;er. &#xFE;a skal b&#xF6;t&#xE6; &#xF6;r&#xE6; tva. firi
sar ok &#xF6;ra &#xFE;rea firi kiursg&#xE6;f. num han &#xFE;or&#xE9;
uit&#xE6; til half. mark m&#xE6;&#xFE; tylpt&#xE6;r
e&#xFE;e.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 5&#x009;&#xFE;&#xE6;tt&#xE6; &#xE6;r
bardagh&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;U&#xE6;r&#xFE;&#xE6;r ma&#xFE;&#xE6;r
bar&#xFE;&#xE6;r ok fri&#xFE;ir a brutin. &#xFE;a skal han saku lat&#xE6;
lys&#xE6; .i. gar&#xFE; hans ok syun&#xE6;ttingh lat&#xE6; g&#xF6;r&#xE6; at
siund&#xE6; daghi. scal syun&#xE6;ttingh hald&#xE6; sanna siun&#xE6;ttings
gyar&#xFE; m&#xE6;d &#xFE;em. an &#xFE;er uilia. &#xFE;a skal lat&#xE6;
b&#xE6;r&#xE6; asyn&#xE6; uittni. at somi hans uar sk&#xE6;rd&#xE6;r ok
manh&#xE6;lghi hans brutit. Ann&#xE6;r skal sk&#xE6;rscut&#xE6; vittni
uet&#xE6;. &#xFE;a skal &#xFE;ing uis&#xE6; aldra g&#xF6;t&#xE6;. &#xFE;a
skal &#xFE;em let&#xE6; endagh&#xE6; d&#xF6;m&#xE6; &#xFE;ingsmann&#xE6;
uittni l&#xE6;t&#xE6; b&#xE6;r&#xE6; vittn&#xE6; a h&#xE9;nd&#xE6;r hanum
bardagh&#xE6; ma&#xFE; tvenni tylptum. &#xFE;a skulu
h&#xF6;r&#xE6;ngi&#xE6;r &#xE6;ptir gang&#xE6; tv&#xE6;nni tylptum. &#xFE;a
skal l&#xE6;gh&#xE6; vnd firi s&#xE6;r. hau&#xE6; &#xE6;n han vil fri&#xFE;
sin h&#xE6;gn&#xE6;. fiar&#xFE;ungs n&#xE6;md &#xE6;n han &#xE6;r. lughin
sakar. &#xA7;.1. &#xC6;n l&#xE6;gh&#xE6; b&#xF6;t&#xE6;r vill biu&#xFE;&#xE6;
&#xFE;&#xE6;t &#xE6;ru atta &#xF6;rtogh&#xE6;r ok f&#xE6;m m&#xE6;rk&#xE6;r.
&#xD6;rtogh min &#xE6;n &#xE6;lliw &#xF6;r&#xE6;. &#xFE;a a.
har&#xE6;&#xFE; sva .a. konong&#xE6;r. A s&#xE6;gn&#xE6;r &#xFE;ingi. skal
han lagh&#xE6; bu&#xFE; firi s&#xE6;r haua lat&#xE6; &#xFE;&#xF6;ma sik i.
fri&#xFE; &#xE6;ptir. &#xA7;.2. Vill. han eigh b&#xF6;t&#xE6;r biu&#xFE;a
&#xFE;a skal saks&#xF6;k&#xE6; lat&#xE6; d&#xF6;m&#xE6; sic af &#xFE;ingi
m&#xE6;&#xFE; vmsta&#xFE;u mannum. vit&#xE6;. &#xFE;&#xE6;s at han inti
alt a end&#xE6;gh&#xE6; til fri&#xFE;&#xE6;r hans. &#xFE;&#xE6;t &#xE6;r
lagh sighi&#xE6;. lat&#xE6; si&#xFE;&#xE6;n d&#xF6;m&#xE6; han
fridl&#xF6;s&#xE6;n af &#xFE;ingi.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">2.&#x009;B&#xE6;r ma&#xFE;&#xE6;r
&#xE6;nskan man &#xE6;ll&#xE6;r sundirsk&#xE6;n b&#xF6;t&#xE6; firi
saks&#xF6;k&#xE6; &#xF6;rtugh min &#xE6;n. siu &#xF6;r&#xE6;. ok. IIII.
&#xF6;rtoghor konong&#xE6;r. &#xA7;.1. Slik&#xE6; samu &#xE6;ru
fr&#xE6;lsgiu&#xE6; b&#xF6;t&#xE6;r ok. siax &#xF6;rer. &#xE6;ru &#xFE;rals
&#xE6;n bar&#xFE;&#xE6;r &#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Diung&#xE6;r magh&#xE6;nd&#xE6;
ma&#xFE;&#xE6;r ouormagh&#xE6; b&#xF6;te firi &#xF6;r&#xE6;. tv&#xE6;. Slikt
skal ovormaghi b&#xF6;t&#xE6; sum tak&#xE6;. &#xA7;.1. B&#xE6;ri&#xE6;ss.
ovormagha tver. far annar v&#xE6;rr&#xE6; af b&#xF6;t&#xE6; firi &#xF6;r&#xE6;
tu&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4. Lyst&#xE6;r bond&#xE6; kono sin&#xE6;. i.
&#xF6;lb&#xE9;nk. b&#xF6;t&#xE6; h&#xE6;nni. III. mark&#xE6;r. lyst&#xE6;r han
han&#xE6; i kiurkiu b&#xF6;t&#xE6; h&#xE6;nn&#xE6;. III. mark&#xE6;r. liggi
apt&#xE6;r til bos taki. or huat &#xFE;em skil h&#xE6;l&#xFE;&#xE9;r
hugh&#xE6;r &#xE6;ll&#xE6;r h&#xE6;l.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">5. Far ma&#xFE;&#xE6;r
ua&#xFE;&#xE6; hug. v&#xE6;r&#xFE;&#xE6;r huarti blat &#xE6;ll&#xE6;r
blo&#xFE;ukt. &#xFE;&#xE6;t kall&#xE6;r suart&#xE6; slagh. a. eki. r&#xE6;t
.a.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;Var&#xFE;&#xE6;r manni vrang ban&#xE6; sak giuin.
&#xFE;a skal h&#xE6;r&#xE6;&#xFE;sh&#xF6;f&#xFE;ingi v&#xE6;ri&#xE6; han
med tvenni tylptum. n&#xE6;md&#xE6;r mann&#xE6; af
h&#xE6;r&#xE6;&#xFE;i.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;&#xC6;r fri&#xFE;&#xE6;r mans
u b&#xF6;tt&#xE6;r. &#xFE;a skal boskipti kr&#xE6;fi&#xE6; ok skildir
luc&#xE6; &#xE6;ngin mer&#xE6;. &#xE6;n til &#xFE;rigi&#xE6; mark&#xE6;.
&#xFE;a skal kon&#xE6; tak&#xE6; &#xFE;ridiungh sin. ok. III. mark&#xE6;r
at hindradax. g&#xE6;f. &#xFE;a arvi tak&#xE6; &#xFE;&#xE6;t alt sum
&#xE6;ptir &#xE6;r. si&#xFE;an skal &#xFE;&#xE9;n lot &#xE6;ptir &#xE6;r
skipt&#xE6; .i. &#xFE;ry. takar en lot saks&#xF6;k&#xE6;n. ann&#xE6;n
konong&#xE6;r &#xFE;ri&#xFE;i&#xE6;
h&#xE6;r&#xE6;&#xFE;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">8.&#x009;Kona firig&#xE6;r manni.
f&#xE6;llir hana lukt h&#xE6;raszn&#xE6;md. &#xFE;a skal hun haua gri&#xFE;
til skogs. dax ok natt&#xE6;r. &#xFE;a skal lat&#xE6; d&#xF6;m&#xE6;
han&#xE6;. vgill. firi arva. ok eptim&#xE6;l&#xE6;nd&#xE6; ok dr&#xE6;p&#xE6;
&#xFE;&#xE6;r n&#xE6;st.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Far ma&#xFE;&#xE6;r sarr
ligg&#xE6;r. i l&#xE6;ngi gang&#xE6;r i m&#xE6;lli. ok d&#xF6;r i
&#xFE;&#xE9;rri giu&#xE6;r arui sak &#xFE;em &#xE6;r sarg&#xE6;&#xFE;i ok
kall&#xE6;r han ban&#xE6; v&#xE6;r&#xE6;. &#xFE;a skal han v&#xE6;ri&#xE6;
sik m&#xE6;&#xFE; luctri h&#xE6;r&#xE6;ssn&#xE6;md &#xE6;n han d&#xF6;r innan
nath ok iamlang&#xE6;. gang&#xE6;r &#xFE;&#xE6;r iuir. &#xFE;a b&#xF6;ti
&#xE6;ngt&#xE6; falls han at sak b&#xF6;t&#xE6; manin
apt&#xE6;r.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 6&#x009;Orbot&#xE6;
mal.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r man i kirkiu.
&#xFE;&#xE6;t &#xE6;r ni&#xFE;ingsv&#xE6;rk. orb&#xF6;t&#xE6; mal.
&#xA7;.1. Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r man i &#xFE;ingi.
&#xFE;&#xE6;r &#xE6;r ni&#xFE;ingsvark. &#xA7;.2. Gang&#xE6;r
ma&#xFE;&#xE6;r a gri&#xFE; a g&#xF6;r&#xE6; s&#xE6;t. h&#xE6;mnir
ma&#xFE;&#xE6;r &#xFE;iufs. h&#xE6;mnir ma&#xFE;&#xE6;r
r&#xE6;psing&#xE6;r a &#xFE;ingi m&#xE6;&#xFE; sarum &#xE6;ll&#xE6;r
me&#xFE; drape allar m&#xE6;&#xFE; br&#xE6;nnu. &#xFE;&#xE6;t &#xE6;r
ni&#xFE;ingsv&#xE6;rk firigiort landi ok l&#xF6;ssum &#xF6;r&#xE6;. &#xA7;.3.
Hugger ma&#xFE;&#xE6;r ba&#xFE;&#xE6;r h&#xE6;nd&#xE6;r af manni.
Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r souen man. &#xFE;&#xE6;t &#xE6;r
ni&#xFE;insv&#xE6;rk. &#xA7;.4. &#xFB01;&#xE6;t &#xE6;r
ni&#xFE;ingsv&#xE6;rk at b&#xE6;r&#xE6; sculd iuir &#xFE;angbr&#xE9;ccu
h&#xE6;ri&#xE6;r a sit eigh land firir giort iord lansuist ok l&#xF6;sum
&#xF6;rum. &#xA7;.5. Bind&#xE6;r ma&#xFE;&#xE6;r man i skogh&#xE6; vi&#xFE;
tr&#xE6;. &#xFE;&#xE6;t &#xE9;r ni&#xFE;ingsv&#xE6;rk. &#xA7;.6.
Skyt&#xE6;r ma&#xFE;&#xE6;r in at lyur&#xE6; ok dr&#xE6;p&#xE6;r man.
Dr&#xE6;p&#xE6;r .i. l&#xF6;ghu. &#xE6;ll&#xE6;r i. bastughu. dr&#xE6;p&#xE6;r.
&#xFE;a han n&#xF6;te &#xFE;arwa sin&#xE6;. Stingir vt b&#xE6;&#xFE;in
&#xF6;ghun. a manni. Ski&#xE6;r tungu &#xF6;r h&#xF6;f&#xFE;i manni.
Hogg&#xE6;r af ba&#xFE;a f&#xF6;t&#xE6;r af manni. Dr&#xE6;p&#xE6;r
ma&#xFE;&#xE6;r kono. &#xFE;&#xE6;t &#xE6;r ni&#xFE;ingsv&#xE6;rk alt.
hun .a. e fri&#xFE; til mot ok til m&#xE6;ssu aldrigh &#xE6;ru sva mykil uigh
i m&#xE6;llum mann&#xE6;. &#xA7;.7. Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r
l&#xF6;n&#xE6;r droten sin. &#xFE;&#xE6;t &#xE6;r ni&#xFE;ingsv&#xE6;rk.
&#xA7;.8. Dr&#xE6;p&#xE6;rma&#xFE;&#xE6;r man i &#xF6;lbenk m&#xE6;&#xFE;
knivi. sitir vm knif ok k&#xF6;tsticki. m&#xE6;&#xFE; hanum &#xFE;&#xE6;t
&#xE6;r ni&#xFE;ingsv&#xE6;rk. &#xA7;.9. Hugg&#xE6;r man bu mans
ni&#xFE;&#xE6;r g&#xE6;rs at goruargh&#xE6;r. &#xFE;&#xE6;t &#xE6;r
ni&#xFE;ingsv&#xE6;rk. &#xA7;.10. Lop&#xE6;r ma&#xFE;&#xE6;r a harskip ok
gy&#xE6;rs bunkabit&#xE6;r. ma&#xFE;&#xE6;r stand&#xE6;r a halsi ok a
h&#xF6;f&#xFE;i ok h&#xE6;ri&#xE6;r man. &#xFE;&#xE6;t &#xE6;r
ni&#xFE;ingsv&#xE6;rk.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 7&#x009;&#xFB01;&#xE6;tta &#xE6;r
&#xE6;rf&#xFE;&#xE6;r bolk&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;Svn &#xE6;r fa&#xFE;urs arvi.
&#xC6;r eig svn. &#xFE;a &#xE6;r dott&#xE6;r. &#xC6;r eig dott&#xE6;r
&#xFE;a &#xE6;r fa&#xFE;ir. &#xC6;r eig fa&#xFE;ir &#xFE;a &#xE6;r
mo&#xFE;er. &#xFE;a &#xE6;r bro&#xFE;er. &#xC6;r eig bro&#xFE;&#xE9;r.
&#xFE;a er. systir. &#xC6;r eig systir. &#xFE;a &#xE6;ru
sun&#xE6;rb&#xF6;rn. &#xC6;r eig sun&#xE6;rb&#xF6;rn &#xFE;a &#xE6;r dottor
b&#xF6;rn. &#xC6;r eig dottor b&#xF6;rn. &#xFE;a &#xE6;ru bro&#xFE;or
b&#xF6;rn. &#xC6;r eig bro&#xFE;orb&#xF6;rn. &#xFE;a &#xE6;ru syst&#xF6;r
b&#xF6;rn. &#xC6;r eig. systor b&#xF6;rn. &#xFE;a &#xE6;r
fa&#xFE;urfa&#xFE;ir. &#xC6;r mo&#xFE;or mo&#xFE;&#xE6;r. ok
fa&#xFE;ur bro&#xFE;&#xE6;r. &#xFE;a takar mo&#xFE;or mo&#xFE;er. ok
fa&#xFE;ur bro&#xFE;er gang&#xE6;r fra.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">2.&#x009;Mo&#xFE;ir takar syna arf.
til enge sun d&#xF6;r. &#xFE;a gange dotter til ok taki slit sum mo&#xFE;ir
af &#xE6;rvi. &#xA7;.1. Havir mo&#xFE;ir tua coll&#xE6; d&#xF6;r enge sun. af
a&#xFE;rum coll. &#xFE;a skvlu d&#xF6;t&#xE6;r til gang&#xE6;. &#xE6;r vm
fa&#xFE;ur &#xE6;ru ma&#xFE; hanum. skipt&#xE6; vi&#xFE; mo&#xFE;or
sin&#xE6; &#xE6;rvi. taki slickt huarin sum
annur.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;Mo&#xFE;or fa&#xFE;ir. ok fa&#xFE;ur
mo&#xFE;er. &#xFE;er &#xE6;ru iamn&#xE6;rvi. Mo&#xFE;orbro&#xFE;er ok
fa&#xFE;ur systir. &#xFE;er &#xE6;ru iamn&#xE6;rve. Dottor sun ok
svn&#xE6;dottir. &#xFE;er &#xE6;ru iamn&#xE6;rvi. Systur sun ok bro&#xFE;or
dottir. &#xFE;er &#xE6;ru iamn&#xE6;rvi. &#xA7;.1. Kollum skal &#xE6;rvi
skipt&#xE6;. sund&#xE6;r i tu. halft a f&#xE6;&#xFE;&#xE6;rni. ok halft a
mo&#xFE;&#xE6;rni. &#xE6;n ba&#xFE;ir &#xE6;ru
iamnskyldir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Sit&#xE6;r kon&#xE6; i bo d&#xF6;r bonde kall&#xE6;s
havand&#xE6;. var&#xE6;. hon skal i bo sittia tyughu ukur. &#xFE;a skal a
se&#xE6; &#xE6;n hun &#xE6;r havande. &#xFE;a skal bo skipt&#xE6; skal hun a
bol&#xE6; sitti&#xE6;. til fardagh&#xE6; n&#xE6;stu. &#xC6;r bonde
d&#xF6;&#xFE;er firi fardagha. &#xFE;a hun af far&#xE6;. havir hun sat.
&#xFE;a nyute &#xFE;es far hun barn far crist&#xE6;ndom. &#xFE;a huir hun
&#xE6;rv h&#xE6;gn&#xE6;t. &#xA7;.1. Bond&#xE6; a sun kona &#xE6;r ma&#xFE;
barni digh&#xE6;r &#xFE;a skulu &#xFE;er ba&#xFE; i bo sitti&#xE6;.
&#xA7;.2. Kona giftiss bort fr&#xE6; barnum sinum. eghu barn ambut
&#xE6;ll&#xE6;r &#xFE;r&#xE6;ll. &#xFE;a ma &#xFE;em firi bo
s&#xE6;ti&#xE6;. &#xFE;a mughu f&#xE6;&#xFE;&#xE6;rnis fr&#xE6;n&#xFE;er
skipt&#xE6; or barn&#xE6; lot. Fa&#xFE;ur bro&#xFE;ir barn&#xE6; m&#xE6;li
m&#xE6;l&#xE6;. ok fostr&#xE6; skal firi bo siti&#xE6;. Mo&#xFE;er skal
ra&#xFE;&#xE6; ark&#xE6;r. lyklum ok l&#xE6;t&#xE6; skyldir tak&#xE6;. ok
skyldir luk&#xE6;. &#xC6;r mo&#xFE;orfa&#xFE;ir. til &#xFE;a skal
ra&#xFE;a ok eig fa&#xFE;ur bro&#xFE;er. &#xC6;r
fa&#xFE;urfa&#xFE;ir til &#xFE;a skal han ra&#xFE;&#xE6;. ok eig
modorfa&#xFE;ir. Eigh git&#xE6;r mo&#xFE;or uid&#xE6;r bo skilt num folstra
se til. firi at s&#xE6;tti&#xE6;. Mo&#xFE;ir skal til far&#xE6;.
&#xFE;rysvar a iamlang&#xE6; bos at vitti&#xE6;. &#xE6;n bryti firi
sitir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Ma&#xFE;&#xE6;r far s&#xE6;r a&#xFE;alkono
g&#xE6;t&#xE6;r ui&#xFE; barn d&#xF6;r sv. f&#xE6;r a&#xFE;ra
g&#xE6;t&#xE6;r vi&#xFE; barn. far hina &#xFE;ri&#xFE;iu.
&#xFE;&#xF6;r. bond&#xE9;. &#xFE;a en kon&#xE6; er liv&#xE6;ndi. &#xFE;a
skal af tak&#xE6;. hemfylgh sin&#xE6; alt &#xFE;&#xE9;t &#xE6;r vn&#xF6;t
&#xE6;r. hun &#xE6;ll&#xE6;r h&#xE6;n&#xE6;r b&#xF6;rn. &#xFE;a skal hin
&#xE6;lsti kold&#xE6;r boskipti. kr&#xE6;fi&#xE6;. tak&#xE6;r af
&#xFE;ri&#xFE;iung af bono. &#xFE;a takar hin ann&#xE6;r kold&#xE6;r sit
m&#xE6;&#xFE;&#xE6;ri ok l&#xE6;gg&#xE6;r apt&#xE6;r til skiptis
si&#xFE;&#xE6;n tak&#xE6;r han af sin &#xFE;ri&#xFE;iung. hvat.
&#xFE;&#xE6;t &#xE6;r h&#xE6;ld&#xE6;r kon&#xE6; &#xE6;ll&#xE6;r hin yngsti.
kolder. &#xFE;a skal &#xFE;&#xE6;t apt&#xE6;r til l&#xE6;gi&#xE6;.
tak&#xE6;r si&#xFE;an af sin &#xFE;ri&#xFE;iung. &#xFE;a skal af allum
hindradaxg&#xE6;f luc&#xE6;. Tax eig f&#xE6; til. &#xFE;a skal slikt enum af
uat&#xE6;. sum a&#xFE;rum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">6.&#x009;Gyptis kona a&#xFE;rum manni
gyptis &#xFE;ridia sin. d&#xF6;r kon&#xE6; a barn .i. h&#xE6;sk&#xE6;p.
&#xFE;a skal &#xFE;en yngsti. kold&#xE6;r arf tak&#xE6;. l&#xF6;s&#xE6;
&#xF6;r&#xE6; alla ok iord &#xFE;a &#xE6;r k&#xF6;pt .i. gar&#xFE;i.
&#xA7;.1. Gyptis kon&#xE6; far eig b&#xF6;rn .i. efstu giftu. &#xFE;a giftis
hun allum barnum sinum apt&#xE6;r til alfs.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7. En bonde gyptir dotur sin&#xE6;
m&#xE6;&#xFE; mund ok m&#xE6;&#xFE; m&#xE6;l&#xE6;. skal vit&#xE6;
m&#xE6;&#xFE; tv&#xE6;nni tylptum. en &#xFE;em skil .a. at hun var sva
gyft. sum l&#xE6;gh sigi&#xE6; ok &#xFE;y &#xE6;ghu. barn &#xE6;rf at
l&#xE6;gm&#xE6;li.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009;Gang&#xE6;r m&#xE6;&#xFE;r fran kono sinni
mungiptri i siang annarrar kono aflar barn. &#xFE;&#xE6;t &#xE9;r horbarn.
tak&#xE6;r eig. at l&#xE6;gm&#xE6;li f&#xE6;&#xFE;&#xE6;rni sit. &#xA7;.1.
M&#xE6;le &#xFE;&#xE6;r fr&#xE6;nd&#xE6;r bond&#xE6; eptir han
d&#xF6;&#xFE;&#xE6;n vid kono hans mundgypft&#xE6; at han atti eig barn.
&#xFE;&#xE6;tt&#xE6;. &#xFE;&#xE6;n skal barn &#xE6;gh&#xE6; &#xE6;r
hu&#xE6;rri&#xE6; nat ligg&#xE6;r hoss. ok gypt&#xE6;r &#xE6;r til
m&#xE6;&#xFE; lagm&#xE6;lum. &#xA7;.2. Kona .a. slokifrillu son. ok annan
a&#xFE;alkono son. &#xFE;er skulu ba&#xFE;ir h&#xE6;nn&#xE6;r arf
tak&#xE6;. slikt hvar sum annar. &#xA7;.3. L&#xE6;gz ma&#xFE;&#xE6;r
vi&#xFE;. kono gi&#xE6;t&#xE6;r vi&#xFE; barn. &#xFE;&#xE6;t &#xE6;r
a&#xFE;alkono barn. &#xE6;n han f&#xE6;stir hana si&#xFE;en ok far
m&#xE6;&#xFE; laghum. far han hana si&#xFE;&#xE6;n m&#xE6;&#xFE; mund. ok
m&#xE6;&#xFE; m&#xE6;li. g&#xE6;t&#xE6;r ok barn. &#xFE;&#xE6;t &#xE6;r
a&#xFE;alkonobarn. skiut&#xE6;r &#xFE;a kono af handum. s&#xE6;r. ma eig.
bo h&#xE6;nni. m&#xE6;&#xFE; guss r&#xE6;tti. sti&#xE6;ls si&#xFE;&#xE6;n
ok afl&#xE6;r barn. &#xFE;&#xE6;t &#xE6;r frillu barn. tak&#xE6;r
m&#xE6;&#xFE;&#xE6;rni. ok eig
f&#xE6;&#xFE;&#xE6;rni.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Giu&#xE6;r ma&#xFE;&#xE6;r
sik i klost&#xE6;r. han skal f&#xE6; skipt&#xE6; vi&#xFE; aru&#xE6;
sin&#xE6;. taki han en lot. ok annan skal arvi taka. sva marghir.
&#xE6;rv&#xE6;r &#xE6;ru i sva margha lyti skal skipt&#xE6;. giuiss han
m&#xE6;&#xFE; sinum lot in. D&#xF6;r han i klostr&#xE9;. &#xFE;a &#xE6;r
kloster hans arui. &#xA7;.1. Vill han or far&#xE6; firi iamlangad&#xE6;gh.
&#xFE;&#xE6;t &#xE6;r vald hans. &#xC6;r han ena nat ok iamlang&#xE6;.
&#xFE;a ma han eig or far&#xE6;. ok engsins mans arf tak&#xE6;. ok. ikki
skulu fr&#xE6;nd&#xE6;r hans v&#xE6;rkum
v&#xE6;r&#xFE;&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">10.&#x009;A d&#xF6;zsd&#xE6;ghi ma ikki
fra aru&#xE6; giu&#xE6; at laghm&#xE6;li. num arvi. qu&#xE6;d&#xE6;r
sialv&#xE6;r ia vi&#xFE;r. sva sigi&#xE6;. l&#xE6;r&#xFE;ir m&#xE6;n at eig
ma ne uid kv&#xE6;&#xFE;&#xE6; m&#xE6;&#xFE; gusz
r&#xE6;t.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11.&#x009;Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r man wil hava arf
hans. han skal iki arvi hans v&#xE6;r&#xE6;. Sighir han at han drap han
m&#xE6;&#xFE; va&#xFE;&#xE6; v&#xE6;rki. han skal v&#xE6;ria sik
m&#xE6;&#xFE; luktri h&#xE6;r&#xE6;sz namd. Var&#xFE;&#xE6;r han
var&#xFE;&#xE6;r han skal arf tak&#xE6;. Fals han at laghum &#xFE;a skal
ann&#xE6;r &#xFE;&#xE6;r arf tak&#xE6;. &#xFE;&#xE6;n dr&#xE6;p&#xE6;
&#xE6;r skyld&#xE6;st&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">12. Far ma&#xFE;&#xE6;r af landi
s&#xE6;t&#xE6;r bryti&#xE6; firi bo. sighir at han skal. gang&#xE6; til roms.
&#xFE;a skal bryti bo var&#xFE;a til iamlang&#xE6;. si&#xFE;an skal arvi
var&#xFE;&#xE6;. ok iki bryti l&#xE6;ng&#xE6;r num arvi uili. &#xA7;.1. Far
ma&#xFE;&#xE6;r af. landi. syt&#xE6;r huspre&#xE6; i bo. havir i kn&#xE6; ok
annat i kvi&#xFE;i. far cristindom v&#xE6;ndir han h&#xE6;l ok nakk&#xE6; at
hemkynnum ok stigh&#xE6;r fotum af fost&#xE6;r landi. &#xFE;&#xE6;r skulu
arv&#xE6;r v&#xE6;r&#xE6;. er skyldasti. uaru hanum &#xFE;a han heman for en
han komb&#xE6;r eig aft&#xE6;r til hemkynn&#xE6;. &#xA7;.2. Ingsinss manss arv
tak&#xE6;r h&#xE6;n m&#xE6;n i girklandi
sit&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13. &#x009;Ligia m&#xE6;n tver siuker ba&#xFE;ir i eno
husi. &#xE6;r huar annars arvi. liuir annar sua l&#xE6;ngi &#xE6;ftir annan. at
han vi&#xFE; husli takar. &#xFE;a &#xE6;r han hans arvi. &#xA7;.1. Dor
ma&#xFE;&#xE6;r i by. annar i. a&#xFE;rum by ba&#xFE;ir a eno d&#xF6;gri.
far&#xE6; m&#xE6;n i mote sighir. hvar a&#xFE;rum
&#xFE;&#xF6;&#xFE;&#xE6; &#xFE;err&#xE6; hvarghi &#xFE;err&#xE6;
&#xE6;r ann&#xE6;rs arvi. &#xA7;.2. Brann&#xE6; m&#xE6;n tver inni.
ba&#xFE;ir s&#xE6;n&#xFE;&#xE6;r hvarghi &#xFE;erra ar annars arvi.
&#xA7;.3. Drukkn&#xE6; tuer ba&#xFE;ir a enu skipi. hvarghi &#xFE;&#xE6;rra
&#xE6;r annars arve. &#xA7;.4. Skilias m&#xE6;n hem&#xE6;. far annar a skip
all&#xE6;r til skgs. d&#xF6;r hin &#xE6;r hem&#xE6; var ok &#xFE;en
find&#xFE;&#xE6;r d&#xF6;&#xFE;en &#xE6;r heman for. ok vet eigh a hvat
d&#xF6;gre &#xE6;r han do. hvarghi &#xFE;err&#xE6; &#xE6;r annars
arvi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">14.&#x009;D&#xF6;r ma&#xFE;&#xE6;r ansk&#xE6;r i landi
&#xE6;r eigh &#xFE;&#xE6;n skyldesti hos. &#xFE;a skal harf hans
stand&#xE6; til iamlang&#xE6;. &#xE6;r eigh &#xFE;a arvi komen. &#xFE;a
skal konong&#xE6;r arf tak&#xE6; biscup&#xE6;r &#xE6;n prest&#xE6;r &#xE6;r.
&#xA7;.1. D&#xF6;r &#xFE;ydisk&#xE6;r ma&#xFE;&#xE6;r &#xE6;r egh barn til.
&#xFE;a skal konong&#xE6;r arf tak&#xE6; byskop&#xE6;r &#xE6;n prest&#xE6;r
&#xE6;r. &#xFE;&#xE6;t kall&#xE6;r dan&#xE6; arf. &#xA7;.2. D&#xF6;r
ma&#xFE;&#xE6;r na egh arv&#xE6; hans. &#xFE;a &#xE9;r konong&#xE6;r. arvi
hans</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">15.&#x009;Sva &#xE6;r an kona firiger stiupbarni sinu. vill
sinum barnum arf vnn&#xE6;. v&#xE6;ri sik m&#xE6;&#xFE; h&#xE6;r&#xE6;rs
n&#xE6;md falz hvn &#xFE;a hauir hvn firigiort s&#xE6;r ok fri&#xFE;i
sinum. Vill egh sun h&#xE6;nnar lat&#xE6; han&#xE6; fri&#xFE; flya. &#xFE;a
skal han fr&#xE6;ndum b&#xF6;t&#xE6; sum &#xFE;er uili&#xE6; &#xE6;r eghu
&#xFE;em all&#xE6;r taki han&#xE6; &#xFE;&#xE6;r han
fa.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">16.&#x009;Si&#xFE;an &#xE6;r hion tu kom&#xE6; saman
takk&#xE6;r annat &#xFE;err&#xE6; arf. f&#xF6;rer. i bo l&#xE6;x til
brytstokss. far iki giald firi &#xFE;&#xE6;t sum liu&#xE6;r a &#xFE;&#xE6;t
svm arf tok. &#xFE;&#xE6;t sum af f&#xF6;dis &#xE6;ghu &#xFE;&#xE6;t
b&#xE6;&#xFE;i. &#xA7;.1. Sto&#xFE; hors i skoghum gang&#xE6; all.
&#xFE;y fyl. sum af f&#xF6;&#xFE;&#xE6;s &#xE6;ghv &#xFE;er ba&#xFE;i.
&#xA7;.2. Tak&#xE6;r ma&#xFE;&#xE6;r bo at arvi. ma eigh brity firi
v&#xE6;r&#xE6; &#xE6;ll&#xE6;r drghi&#xE6; skulu . ba&#xFE;i hion avaxt
agh&#xE6;. Zy bi&#xFE;&#xE6;r ma&#xFE;&#xE6;r s&#xE6;r kono
&#xFE;&#xE6;rr&#xE6; &#xE6;r til arff stand&#xE9;r. &#xFE;y gipft&#xE6;r
bond&#xE6; &#xFE;&#xE6;m manni. dottor sin&#xE6; &#xE6;r til arfs
stand&#xE6;r. at &#xFE;er vili&#xE6; ba&#xFE;i afv&#xE6;xt
&#xE6;gh&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">17.&#x009;Farr bryti firi bo mans. han &#xE6;r miskunn&#xE6;r
ma&#xFE;&#xE6;r bon&#xFE;&#xE6; &#xFE;&#xE6;s &#xE6;r bo .a.
ri&#xFE;&#xE6;r i ok r&#xE6;nd&#xE6;r or. far iki vtan tylpt&#xE6;r
e&#xFE;. firi at han havir alt or bo. &#xFE;&#xE6;t &#xE6;r han atti.
&#xA7;.1. Bon&#xFE;e kall&#xE6;r han hav&#xE6; l&#xF6;n bo b&#xE6;ggi&#xE6;
&#xFE;err&#xE6; ok bort skutit. &#xFE;a skal uit&#xE6; firi m&#xE6;&#xFE;
tylpt&#xE6;r e&#xFE;i. at han havir alt fram laght. han m&#xE6; eigh.
&#xFE;iuv&#xE6;r at het&#xE6;. &#xFE;at &#xE6;r handsalt
fa.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">18.&#x009;D&#xF6;r bond&#xE6; huspre&#xE6; livir. bo a
ior&#xFE;o hans d&#xF6;r firi fardagh&#xE6;. &#xFE;a skal hun til sinna
ior&#xFE; far&#xE6; ok halft vi&#xFE; landbo&#xE6;. b&#xF6; sit hav&#xE6;.
han a at vit&#xE6; til arff&#xE6;stu ok eigh l&#xE6;ng&#xE6;r. Kona tak&#xE6;r
&#xFE;ri&#xFE;iung .i. bo ok &#xFE;rer m&#xE6;rk&#xE6;r af hans lot
si&#xFE;en tymber ok myllu re&#xFE;e. &#xFE;&#xE6;t skal alt skipt&#xE6;
sva sum bo. &#xA7;.1. Skyldir skulu ba&#xFE;ir luc&#xE6;. ok ba&#xFE;i
kr&#xE6;fi&#xE6; slikt huart sum i. bo a hvat &#xFE;&#xE6;r fyr
g&#xF6;r&#xE6;r. wr&#xFE;u &#xE6;n &#xFE;er sam&#xE6;n komo all&#xE6;r
si&#xFE;&#xE6;n vt&#xE6;n mandrap eit. &#xA7;.2. Sar&#xE6; b&#xF6;t&#xE6;r ok
bardagha b&#xF6;t&#xE6;r mutur ok ving&#xE6;v&#xE6; agho &#xFE;er ba&#xFE;i
luk&#xE6; ok sva tak&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">19.&#x009;Farr ann&#xE6;r bro&#xFE;er
k&#xF6;pf&#xE6;r&#xFE;um ok annar hem&#xE6; i asku sit&#xE6;r ba&#xFE;ir
aghu &#xFE;er iammykit af arvi.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">20.&#x009;Inlaght f&#xE6;
v&#xE6;r&#xFE;&#xE6;r bort stolet. ok bond&#xE6; f&#xE6; m&#xE6;&#xFE;.
gialdi iki firi. skal uit&#xE6; m&#xE6;d tylpt&#xE6;r e&#xFE;e. at hans
f&#xE6; var m&#xE6;&#xFE; stolet.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">21.&#x009;Havir fa&#xFE;ir hemfylghz
g&#xF6;rt svni sinum fal&#xFE;er fa&#xFE;ir fra. &#xFE;a skal apt&#xE6;r
til skiptis b&#xE6;ra vi&#xFE; &#xFE;&#xE6;n sum vgipt&#xE6;r &#xE6;r.
hanum skal slikan samu lot af g&#xE6;r&#xE6; sum &#xFE;&#xE6;n haf&#xFE;i
&#xFE;em til bos sum gipt&#xE6;r &#xE6;r. sva skulu d&#xF6;t&#xE6;r sum synir
skipt&#xE6; &#xE6;n &#xFE;er &#xE6;ru arv&#xE6;r hauir af ior&#xFE;v salt
&#xFE;an &#xE6;r gipt&#xE6;r &#xE6;r. &#xFE;&#xE6;t skal i hans lot
stand&#xE6; &#xFE;a &#xE6;r skipt&#xE6;.  &#xA7;.1. D&#xF6;r sun gipt&#xE6;r
af gar&#xFE;i. a eig barn ok aru &#xFE;er skild at fa&#xFE;ir ok
mo&#xFE;er at bo sinu &#xFE;a skal fa&#xFE;ir. arf tak&#xE6;. ok eig
mod&#xE9;r. Fa&#xFE;ir skal iord lat&#xE6; hem fylghia mo&#xFE;ir ma iki
ior&#xFE; giua fran r&#xE6;ttum sk&#xE6;ptarva. &#xA7;.2. D&#xF6;r sun. a
barn &#xE6;ptir sik. &#xE6;r hanum hem giuit a boli ior&#xFE;.
&#xFE;&#xE6;t &#xE6;ghu barn vitu til ok eig til flerr&#xE6;. &#xE6;r eghi
num et bol. &#xFE;a far eigh vitu til &#xFE;&#xE6;s. &#xC6;ru tvar. stuwur
ok toptergar&#xFE;&#xE6;r i malli. &#xFE;a &#xE6;ru &#xFE;&#xE6;t tu bol.
kall&#xE6;r til enk&#xE6; ak&#xE6;rss. &#xE6;ller enka &#xE9;ng. &#xFE;ar a
iki. uitu til num &#xFE;&#xE6;n uili &#xE6;r han kall&#xE6;r &#xFE;em
giu&#xE6;. &#xA7;.3. Skuldum skal skipt&#xE6; svm bo. &#xC6;. &#xFE;ingi skal
vi&#xFE; halss &#xF6;rum tak&#xE6; ok sva fram
s&#xE6;k&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">22.&#x009;Vill ma&#xFE;&#xE6;r man or ann&#xF6;rghom stad
l&#xF6;s&#xE6;. han skal siun&#xE6;tting firi. &#xFE;an g&#xF6;r&#xE6;
&#xE6;r han havir. handam&#xE6;lli. byu&#xFE;&#xE6; &#xFE;em tva
&#xF6;r&#xE6; gullz. &#xE6;ll&#xE6;r tvar m&#xE6;rk&#xE6;r v&#xE6;gn&#xE6;r
vittni til lat&#xE6; b&#xE6;r&#xE6; a sivn&#xE6;ttingi. at han &#xE6;r. hanum
sua skiuld&#xE6;r at an a at l&#xF6;s&#xE6; han m&#xE6;d laghm&#xE6;li ok
uit&#xE6; m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;i. Si&#xFE;&#xE6;n far eigh
vart num han kalli barn sit v&#xE6;r&#xE6;. Hald&#xE6;r han &#xE6;ptir
s&#xE6;gn&#xE6;r &#xFE;ing. &#xFE;a h&#xE6;tti vi&#xFE; sinum. IX.
markum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">23.&#x009;&#xC6;t le&#xFE;er ma&#xFE;&#xE6;r a&#xFE;al
kono barn all&#xE6;r vi&#xFE;gangit a &#xFE;ingi. &#xFE;a tak&#xE6;r.
&#xFE;&#xE6;t arf hans ok eigh hin han &#xE6;tleddhe. Er sun til
&#xE6;ll&#xE6;r dottir. fa&#xFE;ir &#xE6;ll&#xE6;r mo&#xFE;er. bo&#xFE;er
&#xE6;ll&#xE6;r systir. &#xFE;a far &#xE6;kki &#xFE;&#xE6;n af arvi &#xE6;r
&#xE6;tledde. Er ingin &#xFE;err&#xE6; til &#xFE;a skall &#xFE;&#xE6;n
tak&#xE6; &#xE6;r &#xE6;tledde.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">24.&#x009;D&#xF6;r landboe firi
fardagh&#xE6;. &#xFE;a &#xE6;ru tver l&#xF6;ter loll af bol&#xE6; hans.
D&#xF6;r kona hans. &#xFE;a &#xE6;r &#xFE;ri&#xFE;iunger l&#xF6;s af
bol&#xE6; hans. Er rughi sait a bole. &#xFE;a skal &#xFE;&#xE6;n &#xE6;r
bol a gialda arwumn. iammarghar sk&#xE6;ppur sum a &#xE6;r sait. &#xA7;.1.
D&#xF6;r lan&#xE6;rdroten &#xFE;a skal lanboe kuar sitia til f&#xE6;st&#xE6;
hans &#xE6;r int &#xE6;ll&#xE6;r arv&#xE6; luk&#xE6; hanum til gef.
sin&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">25. D&#xF6;r fr&#xE6;lsgiui kalla &#xFE;er &#xE6;r han
&#xE6;ghu til tu&#xE6;ggi&#xE6; lot&#xE6; giptan v&#xE6;r&#xE6;. &#xFE;a
skulu &#xFE;er giald&#xE6; kono hans mark. at hindradagx gief. &#xE6;n
&#xFE;er &#xFE;or&#xE6; vit&#xE6; han tv&#xE6;ggi&#xE6; lot&#xE6; giptan.
</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 8&#x009;Giptar bolker</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;Konong&#xE6;r vil s&#xE6;r kono
bi&#xFE;ia. &#xC6;r &#xFE;&#xE6;t vt&#xE6;n konongrikiz. &#xFE;a skal
m&#xE6;n sin&#xE6; lat&#xE6; far&#xE6;. ok &#xE6;r&#xE6;ndi sit vrak&#xE6; ok
f&#xE6;st tak&#xE6;. &#xFE;a skal konong&#xE6;r brudf&#xE6;r&#xFE; gen
g&#xE6;r&#xE6;. &#xFE;a skal konong&#xE6;r gen fara ok giua tolf
m&#xE6;rk&#xE6;r gulz all&#xE6;r tv&#xE6; by&#xE6; at v&#xE6;&#xFE;ium
s&#xE6;ti&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;Bond&#xE6; son vil s&#xE6;r kono bydi&#xE6;. han
skal hin skyld&#xE6;st&#xE6; at hitt&#xE6;. ok b&#xF6;n sin&#xE6; byri&#xE6;.
han f&#xE6;stn&#xE6;&#xFE;&#xE6;r st&#xE6;mnu legg&#xE6; a h&#xE6;nni skal
til f&#xE6; sighi&#xE6; n&#xE6;mn&#xE6; iord &#xE6;n til &#xE6;r. ok alt
&#xFE;&#xE6;t giu&#xE6; vill. &#xFE;rear mark&#xE6;r skal lagha
ving&#xE6;f. u&#xE6;r&#xE6;. &#xFE;aghar firi f&#xE6;st &#xE6;r skilt ok
handum saman takit. &#xFE;a &#xE6;r tilg&#xE6;v&#xE6;r all&#xE6;r int&#xE6;r.
&#xE6;n ving&#xE6;v&#xE6;r eigh fyr &#xE6;n &#xFE;er kom&#xE6;
b&#xE6;&#xFE;i a en bulst&#xE6;r ok vndir ena bleo. &#xA7;.1. Af
f&#xE6;st&#xE6; ruf a biscop&#xE6;r. III.
mark&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;V&#xE6;r&#xFE;&#xE6;r f&#xE6;sti kon&#xE6; manss
takin .a. IX. mark&#xE6;r &#xFE;&#xE6;n skyldast&#xE6; ok sva
f&#xE6;stima&#xFE;&#xE6;r. ok sva konong&#xE6;r ok sva &#xE6;llir. m&#xE6;n.
boe h&#xE6;ne aldrigh. &#xFE;er skulu fri&#xFE;&#xE6;r hans egh&#xE6; uald.
kome aldrigh i fri&#xFE;. fyr. &#xE6;n &#xFE;er uili&#xE6; &#xE6;r sak
s&#xF6;ki&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Far fr&#xE6;lsgiui &#xE6;tta&#xFE;&#xE6; kono.
&#xFE;a &#xE6;r mark uin g&#xE6;f. ok mark hindradaxg&#xE6;f. barn
&#xFE;err&#xE6; skolu &#xE6;tboren v&#xE6;r&#xE6;. &#xA7;.1. hurn sta&#xFE;
hindradaxg&#xE6;f. &#xE6;r. &#xFE;a &#xE6;r &#xFE;ri&#xFE;iungs. skipti a
f&#xE6; &#xFE;err&#xE6; &#xE6;r eigh hindradax g&#xE6;f givin. &#xFE;a skal
hvn up tak&#xE6;. &#xFE;ri&#xFE;iung ok. III. mark&#xE6;r. &#xA7;.2. Far
fr&#xE6;lsgiui. fostro. giffs eigh vin g&#xE6;f &#xE6;ll&#xE6;r hindradax
g&#xE6;f. &#xFE;a giptis. hun til h&#xE6;lfnings. &#xA7;.3. Vill
&#xFE;r&#xE6;ll fa huskono giui tva &#xF6;r&#xE6; til &#xFE;em &#xE6;r hana
a. &#xE6;kki ki&#xE6;psir i barnum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">5.&#x009;Giu&#xE6;r ma&#xFE;&#xE6;r
manni sak. at han havir ligh&#xE6;t hos huskono hans. &#xFE;a skal firi
gang&#xE6; tilpt&#xE6;r e&#xFE;. &#xE6;ll&#xE6;r b&#xF6;t&#xE6;. VI.
&#xF6;r&#xE6;. &#xA7;.1. Havir kon&#xE6; hor giort ok giv&#xE6;r bond&#xE6;
kono sinni sak. &#xFE;a v&#xE6;ri sik. m&#xE6;&#xFE; siv mannum af
n&#xE6;mdinni. V&#xE6;rd&#xE6;r hun var&#xFE; b&#xF6;te h&#xE6;nni. III.
mark&#xE6;r. &#xFE;em skal apt&#xE6;r til bos lagi&#xE6;. &#xE6;g&#xE6; hun
&#xFE;em huat &#xFE;em skil h&#xE6;l &#xE6;ll&#xE6;r hugh&#xE6;r.
Ver&#xFE;er hun eigh var&#xFE;. &#xFE;a skal hun gang&#xE6; fr&#xE6; bo
ok bosl&#xF6;t .i. hvar&#xFE;ax cl&#xE6;&#xFE;um
sinum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;F&#xE6;stir ma&#xFE;&#xE6;r &#xE6;nkiu ok
flyt&#xE6;r hem ok l&#xE6;gs hos ok asl&#xE6;r hanni barn &#xFE;ar a
&#xE6;ngin sak .a. V&#xE6;r&#xFE;&#xE6;r. barn si&#xFE;&#xE6;n f&#xF6;t.
&#xF6;l &#xE6;r gi&#xF6;rt. &#xFE;&#xE6;t &#xE6;r a&#xFE;alkono barn.
&#xFE;y hetir fingin f&#xE6;st &#xE6;nkia. &#xA7;.1. F&#xE6;stir
ma&#xFE;&#xE6;r m&#xF6;. g&#xE6;r vi&#xFE; l&#xF6;n&#xFE;&#xE6;r
l&#xE6;gh&#xE6;r han &#xE6;r. sak&#xE6;r at. sex markum uid fa&#xFE;ur
h&#xE6;nn&#xE6;r. &#xA7;.2. Lig&#xE6;r ma&#xFE;&#xE6;r uid kono ok
f&#xE6;stir hana si&#xFE;&#xE6;n m&#xE6;lir ving&#xE6;f &#xFE;a &#xE6;r
l&#xE6;gh&#xE6;r b&#xF6;t. &#xA7;.3. Ligg&#xE6;r vi&#xFE; frals&#xE6; fostro
b&#xF6;t&#xE6; tolf &#xF6;r&#xE6;. firi ambut VI. &#xF6;r&#xE6;. firi
&#xE6;tborna kono. sex mark&#xE6;r &#xFE;en barn .a. vid ambut. han skal
var&#xFE;&#xE6; hanni. til &#xFE;&#xE6;s &#xE6;r hun git&#xE6;r ku&#xE6;rn
draghit. ok ko molk&#xE6;t. D&#xF6;r hun af barni b&#xF6;t&#xE6; han. III.
mark&#xE6;r. &#xA7;.4. En l&#xF6;p&#xE6; kono l&#xE6;gh&#xE6;r skal. v&#xE6;ria
m&#xE6;&#xFE; tilptar e&#xFE;e. ba&#xFE;e &#xE6;tborn&#xE6;r
ann&#xF6;&#xFE;ogher.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;Tals fr&#xE6;nsim m&#xE6;llin
hion&#xE6; tveggi&#xE6;. &#xFE;a skal a &#xFE;ingi t&#xE6;li&#xE6;. ok
biscups lof til fa. at v&#xE6;ri&#xE6; m&#xE6;&#xFE; tvanni tylptum
bi&#xFE;i&#xE6; sva s&#xE6;r gu&#xFE; hull. ok vattum sinum at
fr&#xE6;ndsim vkur &#xE6;r sva skyuld sum nu havir. iak taltt. &#xFE;a ma iak
eigh boa hanni. at gusz r&#xE6;tti. Giv&#xE6;r bond&#xE9; s&#xE6;r sialv&#xE6;r
sak. kallar sik sva skyld&#xE6; kono hava at sinni kono at han ma eigh bo
h&#xE6;nni at gusz r&#xE6;tti. &#xFE;a fulli &#xFE;&#xE6;t m&#xE6;&#xFE;
tv&#xE6;nni tylptum. v&#xE6;r&#xFE;&#xE6;r han f&#xE6;l&#xFE;&#xE6;r
&#xFE;a skal han bot&#xE6; h&#xE6;nni.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">8.&#x009;Ligg&#xE6;r ma&#xFE;&#xE6;r
hos dottor sinni. &#xFE;&#xE6;t mal skal af landi bort skipt&#xE6; ok til
roms. Egho fa&#xFE;ghar tver ena kono. Egho br&#xF6;&#xFE;&#xE6;r tver ena
kono. Eghv br&#xF6;&#xFE;vng&#xE6;r tv&#xE6;r en&#xE6; kono. Eghu
systrung&#xE6;r tver ena kono. Egho mo&#xFE;ghur tva en man. Egho syst&#xE6;r
tua en man. Egho systrungur &#xE6;ll&#xE6;r br&#xF6;&#xFE;vngor tvar en man.
&#xFE;&#xE6;t &#xE6;r firn&#xE6;rv&#xE6;rk. &#xA7;.1. Myr&#xFE;ir kona barn
sit. Dr&#xE6;p&#xE6;r svn fa&#xFE;ur sin. Ell&#xE6;r fa&#xFE;ir son sin.
All&#xE6;r bro&#xFE;ir bro&#xFE;or sin. Ell&#xE6;r
br&#xF6;&#xFE;rung&#xE6;r bro&#xFE;rung sin. All&#xE6;r systrungi systrung
sin. All&#xE6;r fa&#xFE;ur fa&#xFE;ur sin. All&#xE6;r mo&#xFE;er
fa&#xFE;ur sin. All&#xE6;r svnarsun sin. All&#xE6;r dottorsvn sin. All&#xE6;r
bro&#xFE;or son sin. All&#xE6;r systur. svn sin. Allum slikum malum skal af
landi skipt&#xE6; m&#xE6;&#xFE; brevi til pav&#xE6;ns i rom &#xFE;er skulu
af pavanum bref tak&#xE6;. ok apt&#xE6;r til byscups f&#xF6;r&#xE6; lat&#xE6;
han sea huilk&#xE6; miskun &#xFE;er fingu. biscuper skal &#xFE;em bref fa
firi tyund&#xE6; sin. &#xA7;.2. Af allum firnaru&#xE6;rkum. a biskup&#xE6;r.
&#xFE;rer mark&#xE6;r. &#xFB01;er sum skript&#xE6;. brut g&#xE6;r&#xE6;.
&#xFE;er eghu biscupi. III. mark&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Svnnudaghin &#xFE;&#xE6;n
&#xE6;r n&#xE6;st &#xE6;r &#xE6;ptir martens m&#xE6;ssu dagh. at qv&#xE6;ldi
&#xFE;a &#xE6;ru mung&#xE6;ts ti&#xFE;ir lagh takn&#xE6;r. &#xA7;.1.
H&#xE6;ptir bonde f&#xE6;sti kono mansz &#xFE;a skal bru&#xFE;m&#xE6;n til
g&#xE6;r&#xE6;. a mungats ti&#xFE;&#xE6; daghi. tva m&#xE6;n til garsz.
g&#xE6;r&#xE6;. gri&#xFE;&#xE6;r at be&#xFE;&#xE6;s. &#xFE;a skal hvar
&#xFE;err&#xE6; a&#xFE;rum grid s&#xE6;k&#xE6;. i gard ok or. &#xFE;a
skal kl&#xE6;&#xFE;i mi&#xE6;t&#xE6; ok si&#xFE;&#xE6;n firi gipt
skili&#xE6;. &#xA7;.2. Sva &#xE6;r firi gipt at skili&#xE6;. &#xFE;agh&#xE6;r
&#xFE;er kum&#xE6; ba&#xFE;i a en bulst&#xE6;r ok vn&#xFE;ir ena bleo.
&#xFE;a a hvn &#xFE;ridiungh i bo. ok. III. mark&#xE6;r at hindradax
g&#xE6;f. af hans lot. &#xA7;.3. Svn han hanum sin&#xE6; f&#xE6;stikono a
&#xFE;rim lagh&#xE6; &#xF6;lst&#xE6;mpnum. &#xFE;a &#xE6;r han sakar at.
IX. markum vi&#xFE; saksoki&#xE6;. ok sua vi&#xFE; konong ok sva vi&#xFE;
all&#xE6; m&#xE6;n. &#xA7;.4. Sva skal bonde byud&#xE6; f&#xE6;stikono. at
laghum at &#xFE;rim &#xF6;lst&#xE6;mnum sva sum. be&#xFE;&#xE6;s &#xA7;.5.
&#xFE;&#xE6;t &#xE6;r lagh&#xE6; forfal manz ok kono at &#xFE;er siuk
&#xE6;ru &#xE6;ll&#xE6;r bru&#xFE; va&#xFE;ir inni
br&#xE6;n&#xFE;&#xE6;r. &#xFE;&#xE6;r &#xE6;r forfal b&#xE6;ggi&#xE6;.
&#xFE;err&#xE6; &#xE6;n &#xFE;iufn&#xE6;&#xFE;&#xE6;r &#xE6;ll&#xE6;r
bosran havir iuir gangit. &#xC6;n han lat&#xE6;r &#xFE;ing. vis&#xE6;.
&#xFE;a skal tva m&#xE6;n a &#xFE;ingi. lata forfal b&#xE6;r&#xE6;. Vill.
han eigh at &#xFE;y lit&#xE6;. &#xFE;a skal a endagh&#xE6; m&#xE6;&#xFE;.
tylpt&#xE6;r e&#xFE;e. ok tu&#xE6;nni vittnum bi&#xFE;ia sva s&#xE6;r
gu&#xFE; holl. ok vat sinni. at han f&#xE6;k lagh&#xE6; forf&#xE6;ll. ok
&#xFE;y ma iak eigh gipt&#xE6; &#xFE;&#xE6;r han&#xE6;. &#xA7;.6. Vill han
v&#xE6;ri&#xE6; firi hanum. &#xFE;a skal firi gang&#xE6; m&#xE6;&#xFE;
tv&#xE6;nni tylptum bi&#xFE;i&#xE6; sva s&#xE6;r gu&#xFE; holl ok uattum
sinum. at fr&#xE6;nsim &#xFE;err&#xE6; &#xE6;r sva skyl&#xFE; at &#xFE;er
mughv eigh bo m&#xE6;&#xFE; gusz r&#xE6;tti. &#xE6;ll&#xE6;r sifskap&#xE6;r.
&#xA7;.7. Kv&#xE6;&#xFE;&#xE6;r han ne vi&#xFE; kall&#xE6;ss eigh f&#xE6;st
hav&#xE6; &#xFE;a skal han firi ganga m&#xE6;&#xFE; tvannum tylptum.
bi&#xFE;i&#xE6; sva s&#xE6;r gu&#xFE; holl ok vattum sinum at han
f&#xE6;sti hana eigh sva sum lagh sighi&#xE6; i landi
&#xFE;&#xE6;ssu.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 9&#x009;&#xFE;&#xE6;tt&#xE6; &#xE6;r
r&#xE6;tlos&#xE6; bolk&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;SVe&#xE6;r egho konong at taka
ok sva vr&#xE6;k&#xE6;. han skal m&#xE6;&#xFE; gislum ovan fara ok i.
&#xF6;str&#xE6;g&#xF6;tland. &#xFE;a skal han s&#xE6;ndi m&#xE6;n hing&#xE6;t
til aldrag&#xF6;ta &#xFE;ings. &#xFE;a skal laghma&#xFE;&#xE6;r
gisl&#xE6; skipt&#xE6;. tua sunnan af landi. ok tua nor&#xFE;&#xE6;n af
lan&#xFE;e. si&#xFE;an skal a&#xFE;ra fiur&#xE6; m&#xE6;n af landi
g&#xE6;r&#xE6; med &#xFE;em. &#xFE;er skulu til iun&#xE6;b&#xE6;k&#xE6;r.
mot&#xE6; far&#xE6;. &#xD6;stg&#xF6;ta gisla skulu &#xFE;ingat fylgi&#xE6; ok
vittni b&#xE6;r&#xE6; at han &#xE6;r sva inl&#xE6;nd&#xE6;r sum l&#xE6;gh
&#xFE;err&#xE6;. sigi&#xE6;. &#xFE;a skal al&#xFE;rag&#xF6;t&#xE6;.
&#xFE;ing i gen hanum n&#xE6;mn&#xE6; &#xFE;a han til &#xFE;ings
komb&#xE6;r &#xFE;a skal han sic allum g&#xF6;tom trolek&#xE6;n
sv&#xE6;ri&#xE6; at han skal eigh r&#xE6;t l&#xE6;gh a landi varu bryt&#xE6;.
&#xFE;a skal lagma&#xFE;&#xE6;r han fyrst til konungs d&#xF6;m&#xE6; ok
si&#xFE;en a&#xFE;rir. &#xFE;er. &#xE6;r han bi&#xFE;ar. &#xA7;.1.
Konung&#xE6;r skal &#xFE;a &#xFE;rim mannum fri&#xFE; giu&#xE6;
&#xFE;em &#xE6;r eig hava ni&#xFE;ingsv&#xE6;rk
giort.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;En biscup skal taka. &#xFE;a skal konung&#xE6;r
alland&#xE6; at spyri&#xE6; huarn &#xFE;er uili&#xE6; hava han skal
bon&#xFE;&#xE6; svn v&#xE6;r&#xE6;. &#xFE;a skal konong&#xE6;r hanum staf i
hand s&#xE6;li&#xE6; ok gullfingini si&#xFE;an skal han i kirkiu
le&#xFE;&#xE6;. ok i biskups stol s&#xE6;tti&#xE6;. &#xFE;a &#xE6;r
fulkomen til vald&#xE6;r vten uixlt.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Bond&#xE6; sun skal
lagma&#xFE;er v&#xE6;r&#xE6;. &#xFE;y skulu allir bonder uald&#xE6;
m&#xE6;&#xFE; gusz miskvn. &#xA7;.1. konong&#xE6;r skal n&#xE6;md firi sik
s&#xE6;ti&#xE6; ok lagma&#xFE;er a &#xFE;ingi. &#xA7;.2. &#xFE;&#xE6;t
hetir. e aldrag&#xF6;t&#xE6; &#xFE;ing &#xE6;r laghma&#xFE;er &#xE6;r .a.
&#xFE;&#xE6;r ma folk. &#xE6;tle&#xFE;&#xE6;. ok s&#xE6;ttum
lys&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Tak&#xE6;r ma&#xFE;&#xE6;r bo mansz vp at
vs&#xE6;ldu. &#xFE;&#xE6;t &#xE6;r &#xFE;r&#xE9;nni. IX. marka sak. a. IX.
mark&#xE6;r saks&#xF6;ki ok giald firi. bo. sit m&#xE6;&#xFE; suornom
e&#xFE;e. IX. mark&#xE6;r konong&#xE6;r ok. IX. mark&#xE6;r allir. m&#xE6;n.
&#xA7;.1. Hugg&#xE6;r ma&#xFE;&#xE6;r hus vp manss at vsoktu. &#xFE;&#xE6;t
&#xE6;r. &#xFE;renni IX. mark&#xE6;r. a. IX. mark&#xE6;r saks&#xF6;k&#xE6;.
ok sva konong&#xE6;r ok sva allir m&#xE6;n.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">5.&#x009;Kall&#xE6;r ma&#xFE;&#xE6;r
man bykkiuhu&#xE6;lp har &#xE6;r. &#xFE;&#xE6;t sighir. han &#xFE;u
ko&#xFE; h&#xE6;n. Iak skyrskut&#xE6; &#xFE;y at &#xFE;u
kall&#xE6;&#xFE;e mik vku&#xE6;&#xFE;ins or&#xFE;. &#xFE;&#xE6;t
&#xE6;r sextan&#xF6;rtogh&#xE6; sak i hvan lot. han skal hanum &#xFE;ing
uis&#xE6; at skyrskut&#xE6; vittni lat&#xE6; b&#xE6;r&#xE6; at endagha ok
vit&#xE6; m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e. bi&#xFE;i sva s&#xE6;r
gu&#xFE; holl. ok vattum sinum at &#xFE;u kalla&#xFE;e mik.
vku&#xE6;&#xFE;ins or&#xFE;. ok &#xFE;u &#xE6;st sand&#xE6;r at sak
&#xFE;erri. &#xE6;r iak giuar &#xFE;&#xE6;r Sva skal vku&#xE6;&#xFE;ins
or&#xFE; s&#xF6;ki&#xE6; ok firn&#xE6;r or&#xFE;. &#xA7;.1. Kall&#xE6;r
ma&#xFE;&#xE6;r ann&#xE6;n fr&#xE6;lsgiv&#xE6;. &#xFE;&#xE6;n &#xE6;tboren
&#xE6;r &#xE6;ll&#xE6;r sigir iak. sa at &#xFE;u rant en firi enom ok
haf&#xFE;i spyut a baki. &#xFE;&#xE6;t &#xE6;r vkua&#xFE;ins or&#xFE;.
&#xFE;r&#xE6;nni sextanortogh&#xE6; sak. &#xA7;.2. Iak sa at
ma&#xFE;&#xE6;r sar&#xFE; &#xFE;ik hvar &#xE6;r &#xFE;&#xE6;t.
&#xFE;u ko&#xFE; han. Iak skyrskut&#xE6; &#xFE;y at &#xFE;u
kall&#xE6;&#xFE;e mik vkva&#xFE;ins or&#xFE;. ok firn&#xE6;r or&#xFE;.
&#xFE;&#xE6;t &#xE6;r sexstanortogh&#xE6; sak. i hvan &#xFE;ri&#xFE;iung.
&#xA7;.3. Iak sa at &#xFE;u atti &#xFE;in vili&#xE6;. vi&#xFE; ko.
&#xE6;llar m&#xE6;r&#xE6;. &#xFE;&#xE6;t &#xE6;r firn&#xE6;r or&#xFE;.
&#xFE;rannisaxtan&#xF6;rtog&#xE6; sak. &#xFE;&#xE6;t skal s&#xF6;kia a
h&#xE6;nd&#xE6;r hanum. kumb&#xE6;r eigh ne vi&#xFE;. &#xA7;.4. Iac sa at
&#xFE;v atti mo&#xFE;or &#xFE;ina. &#xFE;&#xE6;t &#xE6;r firn&#xE6;r
or&#xFE;. ok &#xFE;rennisextanortogh&#xE6; sak ok komb&#xE6;r eigh ne
vi&#xFE;. &#xA7;.5. &#xFB01;&#xE6;tt&#xE6; aru vkv&#xE6;&#xFE;ins
or&#xFE; kono. Iak sa at &#xFE;u reet a quiggrindu
l&#xF6;shar&#xE6;&#xFE;. ok i trols ham &#xFE;a alt var iamrist nat ok
dagh&#xE9;r. kall&#xE6;r han&#xE6; kunna firig&#xE6;r&#xE6; kono
&#xE6;ll&#xE6;r. ko. &#xFE;&#xE6;t &#xE6;r. vkua&#xFE;ins ord. kall&#xE6;r
kono hortutu. &#xFE;&#xE6;t &#xE6;r vkua&#xFE;ins ord. kallar kono haua at
fa&#xFE;ur sin &#xE6;ll&#xE6;r strukit hava barn sit fra s&#xE6;r all&#xE6;r
hava myrt sit barn. &#xFE;&#xE6;tt&#xE6; &#xE6;ru firn&#xE6;r or&#xFE;.
&#xA7;.6. All &#xFE;assi synda mal skal fyrst ui&#xFE; pr&#xE6;st sin
tal&#xE6; ok eigh bra&#xFE;&#xE6; vp m&#xE6;&#xFE; awnd &#xE6;ll&#xE6;r
vrez uili&#xE6; num han s&#xE6;ki sik at &#xFE;rim markum. hete &#xFE;rer
ok &#xE6;ru tuar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;R&#xE6;nir ma&#xFE;&#xE6;r man handran. &#xFE;a
skal han v&#xE6;ri&#xE6;. sik m&#xE6;&#xFE; tolf manna e&#xFE;e ok
tv&#xE6;ggi&#xE6; mann&#xE6; vittnum. af &#xFE;em tolf ok si&#xFE;an i
tylft stand&#xE6;. Falz han at b&#xF6;te &#xFE;r&#xE6;ni
s&#xE6;xtanortogh&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;En ma&#xFE;&#xE6;r
kr&#xE6;v&#xE6;r man skuld &#xFE;a skal han a gr&#xE6;nn&#xE6; hans
kall&#xE6; lat&#xE6; &#xFE;em uid v&#xE6;r&#xE6; ok h&#xF6;r&#xE6; at han
kr&#xE6;u&#xE6;r han skuld. &#xFE;a m&#xE6; han n&#xE6;m&#xE6; han
si&#xFE;&#xE6;n &#xE6;n han vill. A han skyld at kr&#xE6;fi&#xE6;. &#xFE;a
ma han s&#xF6;ki&#xE6; han til sum l&#xE6;gh sighi&#xE6;. ok &#xE9;&#xFE; sin
a ouan &#xE6;n &#xFE;em skil vm at han a hanum eig mer&#xE6; at giald&#xE6;.
Ku&#xE6;&#xFE;&#xE6;r hin ne vi&#xFE; kall&#xE6;r sik eig. &#xE6;gh&#xE6;
hanum. skyld at giald&#xE6;. &#xFE;a skal han su&#xE6;ri&#xE6;
m&#xE6;&#xFE; tolf mannum at han a eig hanum skyld at giald&#xE6;
&#xE6;ll&#xE6;r g&#xE6;f at l&#xF6;n&#xE6;. B&#xE6;r han &#xFE;ryt vi&#xFE;
b&#xF6;te &#xFE;r&#xE6;nni saxtan&#xF6;rtogh&#xE6;r ok skyld&#xFE;in&#xE6;.
&#xA7;.1. Naam skal l&#xF6;s&#xE6; m&#xE6;&#xFE; skuld m&#xE6;&#xFE;
tylpt&#xE6;r e&#xFE;e.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">8.&#x009;Dr&#xE6;p&#xE6;r
ma&#xFE;&#xE6;r hors &#xE6;ll&#xE6;r n&#xF6;t firi manni. vetir fe&#xE6;r
f&#xF6;lengh. &#xFE;&#xE6; skal han siun&#xE6;tting firi hanum
gi&#xE6;r&#xE6; lat&#xE6; ok syn&#xE6;r. vittni a h&#xE6;nd&#xE6;r lat&#xE6;
bar&#xE6; bi&#xFE;i sva s&#xE6;r gu&#xFE; holl at iak sa at &#xFE;u drapt
f&#xE6; hans ok vete hanum fearf&#xF6;l&#xE6;ngh. Sy&#xFE;an skal han firi
tylpt gang&#xE6;. bi&#xFE;i&#xE6; sva s&#xE6;r gu&#xFE; holl. ok vatt
sinni. at &#xFE;v uete m&#xE6;r fearf&#xF6;lingh ok &#xFE;v drapt f&#xE6;
mit. ok &#xFE;u &#xE6;st sand&#xE6;r at sak &#xFE;erre. si&#xFE;&#xE6;n
skal han apt&#xE6;r giald&#xE6;. m&#xE6;&#xFE;. svornom e&#xFE;e. ok .a.
ovan &#xFE;r&#xE6;nni saxtan&#xF6;rtogh&#xE6;r. Er eig a synar vittni. til
v&#xE6;ri sik m&#xE6;&#xFE; tolf mannum. &#xC6;n &#xFE;&#xE6;r f&#xE6;
&#xE6;r dr&#xE6;pit. &#xE6;r tueggi&#xE6; &#xF6;r&#xE6; &#xE6;r v&#xE6;rt.
&#xE6;ll&#xE6;r tvem &#xF6;rum. b&#xE6;ttr&#xE6;. &#xFE;&#xE6;t &#xE6;r full
fearf&#xF6;ling. &#xC6;n &#xFE;&#xE6;t &#xE6;r v&#xE6;rr&#xE6; &#xE6;n tver
&#xF6;r&#xE6;r. &#xFE;a skal &#xFE;&#xE6;t tv&#xE6;gildi. at&#xE6;r
giald&#xE6; sua huart. sum v&#xE6;rt &#xE6;r. &#xA7;.1. V&#xE6;r&#xFE;&#xE6;r
dr&#xE6;pit hors &#xE6;ll&#xE6;r n&#xF6;t a byar marku. ann&#xE6;rs by&#xE6;r.
vet eig hvar drap. &#xFE;a skal han siun&#xE6;tting giar&#xE6; firi enum
&#xFE;erra ok hald&#xE6; firi allum. ok vittni lat&#xE6; b&#xE6;r&#xE6; a
sivn&#xE6;ttingi. at &#xFE;&#xE6;t fik &#xFE;&#xE6;r fiorl&#xE6;sting. a
marku &#xFE;err&#xE6; af hand&#xE6;uarkum. mann&#xE6; ok &#xFE;y &#xE6;ghu.
&#xFE;er &#xFE;&#xE6;t. m&#xE6;&#xFE; laghum aptar
b&#xF6;t&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">9.&#x009;Dr&#xE6;p&#xE6;r f&#xE6; annat ok b&#xE6;r
hir&#xFE;inge vittni. gialdi helt firi m&#xE6;&#xFE; svornum e&#xFE;e ok
taki han &#xFE;&#xE6;t dr&#xE6;pn&#xE6; &#xE6;ll&#xE6;r nyti hold ok
hv&#xFE; taki halsgildi. &#xFE;&#xE6;t &#xE6;r atti af &#xFE;em sum drap.
I &#xFE;&#xE6;ssu male &#xE6;r hir&#xFE;ingi ful&#xFE;er
vittnisma&#xFE;&#xE6;r hv&#xE6;t h&#xE6;ld&#xE6;r. han &#xE6;r fr&#xE6;ls
all&#xE6;r &#xFE;r&#xE6;l. Syns hanum giald &#xFE;a skal siunattings. til
giar&#xE6;. l&#xE6;t&#xE6; b&#xE6;r&#xE6; asyn&#xE6;r uittni. &#xFE;a skal
r&#xE6;&#xFE;&#xE6; w&#xE6;tti ok kr&#xE6;fi&#xE6; bok&#xE6;r syns hanum
r&#xE6;tm&#xE6;li. &#xFE;a skal skyrskut&#xE6;. Bi&#xFE;i sva s&#xE6;r gud
holl. at f&#xE6; &#xFE;it drap mit f&#xE6;. m&#xE6;&#xFE; syn&#xE6;r
uittni. ok sva gaf iak &#xFE;&#xE6;r sak til. Far han eigh sokn fr&#xE6;mt
m&#xE6;&#xFE; lagh&#xE6; uittnum. &#xFE;a skal &#xFE;&#xE6;n &#xE6;r sak
&#xE6;r givin. v&#xE6;ri&#xE6;. sik m&#xE6;&#xFE; tolf mannum.
bi&#xFE;i&#xE6; s&#xE6;r sva gu&#xFE; hol. at eigh drap mit f&#xE6;.
&#xFE;it f&#xE6;. ok iak eigh sandd&#xE6;r at &#xFE;&#xE6; sak. &#xFE;v
giu&#xE6;r m&#xE6;. &#xA7;.1. Fald&#xE6;r. f&#xE6; .i. mans
hand&#xE6;v&#xE6;rki. i brun all diki. &#xE6;ll&#xE6;r. annur &#xFE;ylik
v&#xE6;rk ok far &#xFE;&#xE6;r ban&#xE6; af. &#xFE;a skal b&#xF6;t&#xE6;.
VI. &#xF6;r&#xE6; firi h&#xE6;st. half mark. firi ox&#xE6; ok sua firi ko. ok
hors. Sva skal &#xFE;&#xE6;t s&#xF6;ki&#xE6; ok v&#xE6;ri&#xE6;. sua sum
f&#xE6; havi f&#xE6; dr&#xE6;pit. &#xA7;.2. Fl&#xF6;gher f&#xE6; i
g&#xE6;r&#xFE;i sva at &#xE6;ngin &#xE6;ltir far ban&#xE6; af liggi vgilt.
&#xC6;n fl&#xF6;gher or g&#xE6;r&#xFE;i gialdi hin apt&#xE6;r.
g&#xE6;r&#xFE; .a. &#xC6;ltir nokor or g&#xE6;r&#xFE;i fa &#xFE;&#xE6;r
ban&#xE6; af. &#xE6;r til asyn&#xE6; vittni gialde &#xFE;&#xE6;n sum a
&#xE6;lti sva sum m&#xE6;lt &#xE6;r &#xE6;n i diki laghi d&#xF6;t.
sam&#xE6;le&#xFE; soki&#xE6; ok v&#xE6;ri&#xE6;. &#xA7;.3. &#xC6;n
ma&#xFE;&#xE6;r l&#xE6;stir h&#xE6;st. &#xE6;ll&#xE6;r halataghl ok
sting&#xE6;r vt &#xF6;gh&#xE6; gialdi &#xF6;r&#xE6;. &#xE6;ll&#xE6;r v&#xE6;ri
sic m&#xE6;&#xFE; tylpt&#xE6;r
e&#xFE;e.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009;All lan skulu hel hem flyties &#xFE;em sum
l&#xE6;&#xFE;i firi vt&#xE6;n al
genm&#xE6;li.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11.&#x009;L&#xF6;p&#xE6;r dr&#xE6;ll bort all&#xE6;r ambut
fra lawar&#xFE;i sinum ok g&#xF6;r nokon ska&#xFE;a. dr&#xE6;p&#xE6;r.
stial all&#xE6;r r&#xE6;nir. eig skal lauar&#xFE;&#xE6;r.
sk&#xE6;&#xFE;&#xE6;. gialda num han apt&#xE6;r fa hion sit. Far &#xFE;em
apt&#xE6;r b&#xF6;te afg&#xE6;r&#xFE;ir &#xFE;err&#xE6; sum lagh sigi&#xE6;
&#xE9;n asyn&#xE6;r vittni &#xE6;ru til &#xE6;ll&#xE6;r
&#xFE;iufn&#xE6;&#xFE;&#xE6;r i handum takin &#xE6;r eigh &#xFE;&#xE6;t
til. v&#xE6;ri m&#xE6;&#xFE; nekua&#xFE;um sum l&#xE6;gh sighia. &#xA7;.1.
Lanar ma&#xFE;&#xE6;r manni &#xFE;r&#xE6;l sin svari hin sakum &#xE6;r
ui&#xFE; lani havir takit. e m&#xE6;&#xFE;&#xE6;n han &#xE6;r i hans
var&#xFE;n&#xE6;de.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">12.&#x009;&#xFB01;&#xE6;n sum leghir af bond&#xE6; h&#xE6;st.
&#xE6;ll&#xE6;r &#xF6;xa. all&#xE6;r. ko. han skal var&#xFE;&#xE6; firi
vang&#xF6;msl&#xF6;. &#xFE;&#xE6;t &#xE6;r &#xFE;iuu&#xE6;r. vatn. dyi.
klavi ok annur &#xFE;ylik. &#xA7;.1. Firi fars. f&#xE6;. af&#xE6;fli.
&#xFE;&#xE6;t &#xE6;r. biorn. all&#xE6;r. ques&#xE6;. firi varghi. skal
uar&#xFE;&#xE6; sum firi. wang&#xF6;msl&#xF6;. &#xE6;n eig far afl&#xE6;stir
af. &#xFE;&#xE6;t &#xE6;r. sex &#xF6;r&#xE6; firi h&#xE6;st. halfmark firi
oxa ok hors far han afl&#xE6;stir gialdi iki firi
vargh.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13.&#x009;L&#xE6;gg&#xE6;r ma&#xFE;&#xE6;r manni f&#xE6;
sit in til g&#xE6;tslu. &#xFE;a ma &#xFE;&#xE6;t f&#xE6; eigh tapas af
&#xFE;em ui&#xFE; takar hw&#xE6;rtti m&#xE6;&#xFE; styld &#xE6;ll&#xE6;r
m&#xE6;&#xFE; rani num bond&#xE6;. &#xFE;&#xE6;s f&#xE6; &#xE6;r
ui&#xFE;r tak&#xE6;r all&#xE6;r kost&#xE6;r v&#xE6;r&#xFE;a ma&#xFE;
taknir aft&#xE6;r skal han giald&#xE6;. L&#xE6;ggi fram &#xFE;&#xE6;t han
uill. ok ma&#xFE; tylpt&#xE6;r e&#xFE; at han f&#xE6;k eig mer&#xE6; hans.
f&#xE6; at g&#xE6;tslu &#xE6;n han havir nu fram
laghat.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 10&#x009;Iord&#xFE;&#xE6;r
bolk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;F&#xE6;m &#xE6;ru fang ior&#xFE;&#xE6;r. Et
&#xE6;r arv&#xE6;r. Ann&#xE6;t &#xE6;r. hemg&#xE6;f sun&#xE6;r.
&#xFB01;ri&#xFE;i&#xE6; &#xE6;r hemfylg&#xFE;. dottor.
Fi&#xE6;r&#xFE;&#xE6; &#xE6;r k&#xF6;p. F&#xE6;mt&#xE6; &#xE6;r
sk&#xF6;ting.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;K&#xF6;pe skal taka at &#xFE;&#xE6;s h&#xE6;nde
&#xE6;r iord s&#xE6;l umf&#xE6;rd at var&#xFE;&#xE6;. ok han tua af
h&#xE6;ndi v&#xE6;r&#xFE;i at v&#xE6;r&#xFE;&#xE6;. &#xFE;er allir skulu
tak&#xE6; i hand ba&#xFE;vm &#xFE;em &#xFE;a &#xE6;r ok
k&#xF6;pf&#xE6;stum bundit. Ryvi m&#xE6;&#xFE;. III. markum &#xFE;&#xE6;n
ryu&#xE6; uill. Comber eig k&#xF6;pruui uid sin farit &#xE6;r &#xFE;a
siun&#xE6;tting gar&#xE6; firi &#xFE;em svm vmf&#xE6;r&#xFE;
v&#xE6;r&#xFE;&#xE6;r ok allum &#xFE;em &#xE6;r io&#xFE; &#xE6;ghu i by
skal gang&#xE6; um akr&#xE6;. ok &#xE6;ngi&#xE6;r. ok sua apt&#xE6;r a topt
si&#xFE;&#xE6;n. Illiz &#xFE;a ennor sta&#xFE;&#xE9;r. &#xFE;a skal
&#xFE;en vari&#xE6; &#xE6;r ior&#xFE; s&#xE6;l &#xE6;n fyr illiz &#xE6;n
umf&#xE6;r&#xFE; komb&#xE6;r .a. Illiz si&#xFE;&#xE6;n &#xFE;a skal
&#xFE;&#xE6;n var&#xFE;&#xE6; sum k&#xF6;pir. Att&#xE6; skulu
o&#xFE;olf&#xE6;stir var&#xE6;. niunde styrisf&#xE6;st&#xE6;r. Siu natt&#xE6;
gamall skal siunatting&#xE6;r. v&#xE6;r&#xE6;. Sa skal ior&#xFE;.
v&#xE6;ri&#xE6;. &#xE6;r .a. ma&#xFE; tu&#xE6;nni tylptum. ok tu&#xE6;nni
vittnum skal ior&#xFE; v&#xE6;ri&#xE6;. Siun&#xE6;tting skal uis&#xE6;
&#xFE;em manni &#xE6;r k&#xF6;p&#xE6; var&#xFE;&#xE6;&#xFE;&#xE6; &#xE6;n
ann&#xE6;ttv&#xE6;gi&#xE6; qu&#xE6;ls v&#xE6;r&#xFE; &#xE6;ll&#xE6;r
vmf&#xE6;r&#xFE; firi hanum. Siunattingh skal firi hanum hal&#xFE;&#xE6;
&#xFE;or han uit&#xE6; firi m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e at han
eigh k&#xF6;pe. v&#xE6;r&#xFE;a&#xFE;e. &#xFE;a &#xE6;r han
uar&#xFE;&#xE6;r. falz han b&#xF6;ta. III. mark&#xE6;r firi k&#xF6;pruf.
&#xA7;.1. Illiz arftakin ior&#xFE; hana skal v&#xE6;ri&#xE6;. m&#xE6;&#xFE;
&#xE6;rf&#xFE;&#xE6;r vittnum. Tver m&#xE6;n skulu vittni b&#xE6;r&#xE6; ok i
tylpt stand&#xE6;. Sva skal uittni b&#xE6;r&#xE6;. B&#xE6;r iak.
&#xFE;&#xE6;s vittni ok uir m&#xE6;n tver at &#xFE;u tokt ior&#xFE;
&#xFE;&#xE6;ss&#xE6; at arvi. at v iltu m&#xE6;&#xFE; vittni borno
bin&#xFE;um. uit slikt svm lagh sighi&#xE6;. &#xFE;a skal han firi tylpt
ganga at bi&#xFE;i&#xE6; sv&#xE6; gu&#xFE; holl ok uattum sinum. at iac tok
ior&#xFE; &#xFE;&#xE6;ss&#xE6; at arvi ok at v iltu. ok iac a ok &#xFE;u
ikki v&#xE6;tt&#xE6; .i. &#xA7;.2. Illiz ior&#xFE; at &#xFE;em k&#xF6;pt
havir. &#xFE;a skal han v&#xE6;rn&#xE6; m&#xE6;&#xFE; tuanni tylptum ok
tuanni vittnum. bi&#xFE;i sva s&#xE6;r gu&#xFE; holl. ok uattum sinum at
iak k&#xF6;pt&#xE6; ior&#xFE;. &#xFE;&#xE6;ss&#xE6; ma&#xFE; f&#xE6;st ok
m&#xE6;&#xFE; vmf&#xE6;r&#xFE; at v iltu. ok sva svm lagh sighi&#xE6; ok
iak. a ok &#xFE;v iki v&#xE6;t&#xE6; i. &#xFE;a skal firi. a&#xFE;r&#xE6;
tylpt gang&#xE6; ok sv&#xE6;ri&#xE6; samalund. k&#xF6;p&#xE6; vittni skal
lat&#xE6; b&#xE6;r&#xE6;. i tylfpt hvarri. tv&#xE6;ggi&#xE6;
manna.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;&#xC6;n s&#xE6;li&#xE6; uill ior&#xFE; sin&#xE6;
&#xFE;a skal biu&#xFE;&#xE6; arv&#xE6; sinum siunatting skal firi arva
g&#xE6;r&#xE6;. ok sva biu&#xFE;a hanum ior&#xFE; at k&#xF6;p&#xE6;.
Si&#xFE;&#xE6;n skal &#xFE;ing uis&#xE6; ok man&#xE6;&#xFE;&#xE6;r
st&#xE6;mnu skulu &#xFE;ingm&#xE6;n &#xFE;em g&#xE6;r&#xE6;. Comb&#xE6;r
han til at k&#xF6;p&#xE6; ior&#xFE; a man&#xE6;&#xFE;&#xE6;r st&#xE6;mnu.
&#xFE;&#xE6;t &#xE6;r vald. komb&#xE6;r han eigh. &#xFE;a skal han til
&#xFE;ings far&#xE6; l&#xE6;ti &#xFE;&#xF6;m&#xE6; s&#xE6;r at
s&#xE6;li&#xE6; &#xFE;em m&#xE6;st biu&#xFE;&#xE6;r v&#xE6;r&#xFE; firi.
Sva skal kon&#xE6; lagh by&#xFE;&#xE6; sum karma&#xFE;ar &#xA7;.1. Eig skal
a sl&#xE6;t far&#xE6; num vili hvat &#xFE;&#xE6;t &#xE6;r ma&#xFE;&#xE6;r
&#xE6;ll&#xE6;r kon&#xE6; &#xE6;n i bo sit&#xE6;r. &#xA7;.2. Eig ma
ma&#xFE;&#xE6;r af kono sinni ior&#xFE; k&#xF6;p&#xE6; m&#xE6;&#xFE;
laghm&#xE6;li. &#xFE;&#xE6;t kall&#xE6;r. v&#xE6;ggi&#xE6;r k&#xF6;p.
K&#xF6;pe bonde ior&#xFE; i ior&#xFE; &#xE6;n han. vill. &#xA7;.3. Sa svm
ior&#xFE; s&#xE6;l sialu&#xE6;r skal han. k&#xF6;pf&#xE6;stum. bind&#xE6;. ok
ui&#xFE; vmf&#xE6;r&#xFE; u&#xE6;r&#xE6;. hvat &#xFE;&#xE6;t &#xE6;r
h&#xE6;ld&#xE9;r kona &#xE6;ll&#xE6;r barn. &#xE6;ll&#xE6;r ma&#xFE;&#xE6;r.
a &#xFE;ingi skal owormagh&#xE6; k&#xF6;p&#xE6; lys&#xE6;. &#xA7;.4.
Ma&#xFE;&#xE6;r k&#xF6;pe m&#xE6;&#xFE; l&#xF6;som &#xF6;rom ok uill
s&#xE6;li&#xE6; vid l&#xF6;som &#xF6;rom han skal &#xFE;em l&#xE6;gbiud&#xE6;
&#xE6;r han k&#xF6;pte af. han skal sua firi ior&#xFE; luk&#xE6; sum
&#xFE;a &#xE6;r til bu&#xFE;it. Vill han i iord skipt&#xE6;. &#xFE;a skal
han lag eigh biu&#xFE;&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">4.&#x009;Kon&#xE6; s&#xE6;l ior&#xFE;
sin&#xE6; &#xE6;ll&#xE6;r ma&#xFE;&#xE6;r lagg&#xE6;r eig .i. bo. k&#xF6;pir
s&#xE6; ior&#xFE; a&#xFE;r&#xE6;. &#xFE;&#xE6;t &#xE6;r &#xFE;&#xE6;s
&#xFE;err&#xE6; &#xE6;r ior&#xFE;&#xE6; w&#xE6;r&#xFE;i. atti. &#xA7;.1.
K&#xF6;pir ma&#xFE;&#xE6;r ior&#xFE;o sinni g&#xE6;r ag&#xE6;r&#xFE;
till. m&#xE6;&#xFE; f&#xE6;. b&#xE6;ggi&#xE6; &#xFE;err&#xE6;.
&#xFE;agh&#xE6;r. bo. skiptis. &#xFE;a skal sva marh&#xE6; or&#xE6;.
apt&#xE6;r til skiptis l&#xE6;ggi&#xE6; sum ag&#xE6;r&#xFE;. var. &#xA7;.2.
Skil a hion tu. &#xE6;r ior&#xFE; m&#xE6;&#xFE; l&#xF6;som &#xF6;rom
k&#xF6;pt kall&#xE6;s annat eigh egh&#xE6;. &#xFE;&#xE6;t. a vitu
ba&#xFE;vm &#xFE;em uil uit&#xE6; til egho. &#xA7;.3.
V&#xE6;r&#xFE;&#xE6;r ior&#xFE; farin si&#xFE;&#xE6;n hion tv kom&#xE6;
sam&#xE6;n &#xFE;a &#xE6;r hun b&#xE6;ggi&#xE6;
&#xFE;err&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Biskup&#xE6;r a vitu firi kononge. ok
l&#xE6;nd&#xE6;r ma&#xFE;&#xE6;r firi biscupi. ok bonde firi allum.
&#xFE;em. Egho b&#xF6;nd&#xE6;r by. ok annan l&#xE6;ndir. m&#xE6;n skil
&#xFE;em a. &#xFE;a &#xE6;ghu b&#xF6;n&#xFE;er uitu ok eigh l&#xE6;ndir
m&#xE6;n. bya &#xFE;err&#xE6; m&#xE6;lli. Bo&#xE6; b&#xF6;n&#xFE;&#xE6;r i
by m&#xE6;&#xFE; lendum manni. eig mughu &#xFE;er uitu mist&#xE6;.
&#xFE;y h&#xE6;ld&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">6.&#x009;Vill ma&#xFE;&#xE6;r
ior&#xFE; at v&#xE6;&#xFE;ium tak&#xE6; &#xFE;a skal. vmf&#xE6;r&#xFE;
til &#xFE;er&#xE6; skili&#xE6; hanum sua ior&#xFE; til va&#xFE;ia sum
lagh til sighia. L&#xF6;s&#xE6;r han inn&#xE6;n &#xFE;riggi&#xE6; vintra.
&#xFE;a &#xE6;r eigh ior&#xFE; foru&#xE6;&#xFE;i&#xE6; stand&#xE6;r hun
&#xFE;rea vinter &#xE6;ll&#xE6;r &#xFE;rim l&#xE6;ng&#xE6;r. &#xFE;a
&#xE6;r forv&#xE6;&#xFE;ia. &#xA7;.1. L&#xE6;gg&#xE6;r ma&#xFE;&#xE6;r
annvr. v&#xE6;&#xFE;. gull &#xE6;ll&#xE6;r silv&#xE6;r. &#xFE;a skal han
g&#xE6;r&#xE6; siunatting firi hanum ok hal&#xFE;a at l&#xF6;s&#xE6;
u&#xE6;&#xFE; sit ok kuld kr&#xE6;fi&#xE6;. Han skal skyld luc&#xE6;
e&#xFE; sin eptir at skuld &#xE6;r eig mere &#xE6;n nu ar fram lag&#xFE;.
Vil eig skyld luk&#xE6; ok eig lagh gang&#xE6;. &#xFE;a skal va&#xFE;ium
hal&#xFE;&#xE6; ok til &#xFE;ings f&#xF6;r&#xE6; lat&#xE6; d&#xF6;m&#xE6;
s&#xE6;r at s&#xE6;li&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;K&#xF6;pir ma&#xFE;&#xE6;r
bol. &#xE6;ru af k&#xF6;ptir. akr&#xE6;r skil &#xFE;em a han eig vitu num til
enn&#xE6;r skipt. &#xFE;a skal s&#xE6;r firi gang&#xE9; &#xE6;r bol. a
m&#xE6;&#xFE; tvem tylptum. ok bi&#xFE;i sva s&#xE6;r gu&#xFE; holl ok
uattum sinum at skipt &#xFE;&#xE6;ssi var aldrigh farin af bole
&#xFE;&#xE6;ssu m&#xE6;&#xFE; f&#xE6;st &#xE6;ll&#xE6;r m&#xE6;&#xFE;
vmf&#xE6;r&#xFE; ok eig afh&#xE6;nd sum lagh sighi&#xE6;. &#xA7;.1.
Kall&#xE6;r ann&#xE6;r. sik hau&#xE6; herft skipt ok annar copt. sa a vitu
&#xE6;r &#xE6;rst kall&#xE6;s hav&#xE6;. &#xA7;.2. Kall&#xE6;r annar vtskipt
egh&#xE6; ok annar a bol. sa a uitu &#xE6;r bol a. Vtskiptir ok
gar&#xFE;&#xE6;r. &#xFE;&#xE6;r skulu all til topt&#xE6;r at lagm&#xE6;li.
&#xA7;.3. Hauir ma&#xFE;&#xE6;r topt i by ok or&#xE6;ss land ok sex lassa
&#xE6;ng. &#xFE;a a han uitu til vtskipt&#xE6; attund&#xE6; l&#xF6;ter
attungz til l&#xF6;f ok lok vndir vi&#xFE;&#xE6;r. A ma&#xFE;&#xE6;r eig
me&#xE6; firi en atund&#xE6;r l&#xF6;t attungx far iki uit&#xE6;t a
han.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009;Attungum skal by byggi&#xE6;. Fiurir
v&#xE6;gh&#xE6;r skulu af by rinn&#xE6;. Li&#xFE; ok gar&#xFE;a ok bror
skal attungum. skipt&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Hittis at
kirkiugar&#xFE;&#xE6;r ok topt&#xE6;rgar&#xFE;ar. &#xFE;a sokn
g&#xE6;r&#xFE;&#xE6;. ok eig top Hittis a ak&#xE6;r ok topt. sa skal
g&#xE6;r&#xFE;&#xE6; &#xE6;r topt .a. &#xA7;.2. Gar&#xFE;&#xE6;r skal
stand&#xE6; m&#xE6;lli topt ok akr&#xE6; luktt&#xE6;r a
h&#xE6;lgha&#xFE;orsdagh. Halfg&#xE6;r&#xFE;i m&#xE6;llin topt&#xE6;.
tv&#xE6;ggi&#xE6;. han skal e. gild&#xE6;r v&#xE6;r&#xE6;. &#xE6;n hvarghin
b&#xF6;te firi ut&#xE6;n ann&#xE6;r k&#xE6;rir a
ann&#xE6;n.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009;Tialdru. sten&#xE6;. skal tua i ior&#xFE;
graw&#xE6;. &#xFE;ri&#xFE;i&#xE6; a l&#xE6;ggi&#xE6;. &#xFE;er skulu
vitni b&#xE6;r&#xE6; ar i ior&#xFE; liggi&#xE6;. &#xA7;.1. hus skal sva
n&#xE6;r tyaldru. s&#xE6;tti&#xE6; at stu&#xFE;er rum &#xE6;r m&#xE6;llum ok
ops&#xE6;drup.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11.&#x009;Flyt&#xE6;r annar ma&#xFE;&#xE6;r hus sin af
topfto ok yrkir toft. &#xFE;a hetir hak&#xE6;r ok eig toft. S&#xF6;ki&#xE6;
skal gar&#xFE; af h&#xE6;ndi s&#xE6;r &#xFE;&#xE6;n &#xE6;r m&#xE6;lli war
toft&#xE6; gild&#xE6;n ok eig vgild&#xE6;n.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">12. R&#xE6;nd&#xE6;r v&#xE6;gh&#xE6;r
toft&#xE6; m&#xE6;lli. han skal siu alnn&#xE6; bre&#xFE;&#xE6;r var&#xE6;. A
ma&#xFE;&#xE6;r w&#xE6;gh iuir toft mans. han skal &#xFE;&#xE6;n. v&#xE6;gh
hanum af l&#xE6;ggi&#xE6;. sum han uill. eig i d&#xE6;k &#xE6;ll&#xE6;r y dy.
&#xE6;ll&#xE6;r i fiall vp. Halv&#xE6;n v&#xE6;gh skal huar &#xFE;err&#xE6;.
m&#xE6;lli. toft&#xE6;. l&#xE6;ggi&#xE6;. &#xA7;.1. Ligw&#xE6;gh skal til
kirkiu l&#xE6;ggi&#xE6;. eigh ma lik iuir toft mans far&#xE6; olouandis num han
se sak&#xE6;r at. &#xFE;r&#xE6;nni sextanortoghom. &#xA7;.2.
Gr&#xE6;sw&#xE6;gh&#xE6;r skal til by&#xE6;r liggi&#xE6;. sa skal
&#xFE;rannis&#xE6;xtanorthoghor b&#xF6;t&#xE6; &#xE6;r vp
yrkir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13.&#x009;Far ma&#xFE;&#xE6;r a ak&#xE6;r sin
&#xE6;ll&#xE6;r. &#xE6;ng sin&#xE6; at bo&#xE6;. &#xFE;a skal skal han
sialw&#xE6;r sik vtg&#xE6;r&#xFE;&#xE6;. A ma&#xFE;&#xE6;r gard firi hanum.
&#xFE;a skal han s&#xF6;ki&#xE6; up han m&#xE6;&#xFE; siun&#xE6; ting. ok
tolf mann&#xE6; e&#xFE;e ok uittni lat&#xE6; b&#xE6;r&#xE6; at
gar&#xFE;&#xE6;r &#xFE;&#xE6;nni st&#xE6;nd&#xE6;r firi toft hans sua at
han ma eig utu&#xE6;ghum n&#xE6;. Kast&#xE9;r han eig gar&#xFE; vp firi
siun&#xE6;ttings dagh b&#xF6;te. &#xFE;rennesaxtanortoh&#xE6;r. ok hinn taki
up gar&#xFE; &#xE6;ptir. &#xFE;ings dom&#xE6; ok lati dom&#xE6; s&#xE6;r
gar&#xFE;. at var&#xFE;vet&#xE6; e m&#xE6;&#xFE;&#xE6;n toft hans
vind&#xE6;r. &#xA7;.1. Flyt&#xE6;r af bygd sin&#xE6;. &#xFE;a skal han
soki&#xE6; gar&#xFE; af handum s&#xE6;r sua sum fyr a lat&#xE6;
d&#xF6;m&#xE6; hanum gild&#xE6;n gard ok eig vgild&#xE6;n. &#xA7;.2. Hus&#xE6;r
ma&#xFE;&#xE6;r i ak&#xE6;rg&#xE6;r&#xFE;i. &#xFE;&#xE6;r sum
a&#xFE;rir grann&#xE6; &#xE6;ghu ior&#xFE; kring vm &#xFE;a ma han eig
&#xFE;&#xE6;r bo&#xE6; m&#xE6;&#xFE; laghm&#xE6;li. &#xFE;er skulu hanum
siun&#xE6;tting g&#xE6;r&#xE6; ok in hald&#xE6;. vitni lat&#xE6; b&#xE6;r&#xE6;
at han bor akarg&#xE6;r&#xFE;i ok g&#xE6;r kl&#xF6;stro&#xFE; iuir
ak&#xE6;r ok &#xE6;ng. &#xFE;y ma han eig at l&#xE6;gm&#xE6;li. h&#xE6;r
bo&#xE6;. &#xFE;a skal &#xFE;ing uis&#xE6; lat&#xE6; hem d&#xF6;m&#xE6;
endagh&#xE6; vittn&#xE6; m&#xE6;&#xFE; tuanni tylptum. lat&#xE6;
d&#xF6;m&#xE6; af gar&#xFE; a s&#xE6;gn&#xE6;r &#xFE;ingi. bryt&#xE6; af ok
eig br&#xE6;nn&#xE6;. &#xA7;.3. Br&#xF6;&#xFE;&#xE6;r skipt&#xE6; ior&#xFE;
sinni. hus&#xE6;r ann&#xE6;r ut a ak&#xE6;r &#xE6;ll&#xE6;r &#xE6;ng a
grasi&#xE6;&#xFE;ri. ligg&#xE6;r tegh&#xE6;r vi&#xFE; tegh. han .a. iamna
vitu ui&#xFE; &#xFE;&#xE6;n i by bor. &#xA7;,4, Byggir han ut a mark byar
g&#xE6;r&#xFE;i um kring sik sialu&#xE6;r. Byggir a sa marku
g&#xE6;r&#xFE;ir um kring sik .a. III. vitter. &#xE6;ll&#xE6;r. III. vittrum
l&#xE6;ng&#xE6;r a ox&#xE6; byr&#xFE;i til skogss. til vndir
vi&#xFE;&#xE6;r ok til f&#xE6;ngans &#xE6;ngyn a vitu inn&#xE6;n gard hanum
ok han ing&#xE6; ut&#xE6;n gar&#xFE; til almannigs &#xFE;&#xE6;t kallar
holmsk&#xF6;p han ma eig i b&#xE6;lgh bind&#xE6;. Vili&#xE6; grann&#xE6;r
intaku tak&#xE6; firi hanum. &#xFE;a skulu &#xFE;er hanum gatu
l&#xE6;ggi&#xE6; til alm&#xE6;nnigs siv famn&#xE6; bre&#xFE;&#xE6;.
&#xFE;er skulu gar&#xFE;&#xE6; g&#xE6;r&#xFE;&#xE6; &#xE6;r ior&#xFE;
egho ut til alm&#xE6;nnigs.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">14.&#x009;Eig m&#xE6; tak&#xE6; intaku.
num alli uili &#xFE;er &#xE6;r eghu attund&#xE6; lot af attungi.
&#xFB01;aghar in &#xE6;r takit. &#xFE;a skal sa vald&#xE6; o&#xFE;olskipti
&#xE6;r uill. g&#xE6;r&#xE6; siun&#xE6;ttings firi ens gar&#xFE;i ok
hald&#xE6;. firi allum &#xFE;em ior&#xFE; &#xE6;ghu i by. &#xFE;a skal
&#xFE;ing uis&#xE6; ok lata. hem endagh&#xE6; d&#xF6;m&#xE6;.
&#xFE;ingsm&#xE6;nna vittni. a endagh&#xE6; lat&#xE6; b&#xE6;r&#xE6; ok
sv&#xE6;ri&#xE6; &#xE6;ptir at sva kom domb&#xE6;r. a mal hans a &#xFE;ingi
at han skuldi h&#xE6;r stand&#xE6; i dagh ok rep&#xE6; ior&#xFE; i attungi.
si&#xFE;en .i. attung&#xE6;. &#xE6;r rep&#xE6;t. &#xFE;a skal &#xFE;ing
sighia ok l&#xF6;t&#xE6; a s&#xE6;gn&#xE6;r &#xFE;ingi. &#xE6;n eigh uill
fyr. Si&#xFE;&#xE6;n lata d&#xF6;m&#xE6; sua attungi hvarium sum lot&#xE6;r
fal m&#xE6;&#xFE; &#xFE;ings uittni sua skulu allir sin i m&#xE6;llin
skip&#xE6; b&#xE6;&#xFE;i gar&#xFE; ok ior&#xFE;. en eig uili&#xE6;.
&#xE6;ll&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">15.&#x009;En man kallar sik agh&#xE6; a f&#xE6;r marku.
&#xE6;r eig gar&#xFE;&#xE6;r vm kv&#xE6;&#xFE;&#xE6; gr&#xE6;nnar ne vid.
kall&#xE6; all&#xE6;. &#xFE;em egha. &#xFE;a &#xE6;ghv &#xFE;er vitu
&#xE6;r allum &#xFE;em uili&#xE6; uit&#xE6; til egn&#xE6;r. v&#xE6;ria med
tv&#xE6;nni tylptum ok tv&#xE6;nni uittnum. bi&#xFE;i&#xE6; sua s&#xE6;r
gu&#xFE; holl. ok uattum sinum at iord &#xFE;&#xE6;ssi. &#xE6;r o skil vm
&#xE6;r alm&#xE6;nnig&#xE6;r. aldr&#xE6; gr&#xE6;nn&#xE6;. ok eig en&#xE6;ng
&#xFE;in. &#xA7;.1. Skil a &#xFE;orp ok by vm alm&#xE6;nning. &#xFE;a a
byr vitu ok eig &#xFE;orp. Half tylft. af f&#xE6;stu. skal i by.
u&#xE6;r&#xE6; &#xE6;n git&#xE6;r sik uit&#xE6;t til fullby&#xE6;r. Tver
ior&#xFE;&#xE6;rgh&#xE6;ndi. i tylft hvarri skulu vittni. b&#xE6;r&#xE6;
&#xE6;n han &#xE6;r h&#xF6;gh&#xE6; byr. ok af he&#xFE;nu bygd&#xE6;r.
&#xFE;a skulu tver iar&#xFE;egh&#xE6;ndi af &#xFE;em eig baru uittni hvar
firi sinni tylft gang&#xE6; bi&#xFE;i sua s&#xE6;r gud holl ok uattum sinum.
at byr. &#xFE;&#xE6;nni havir varit fullbyr b&#xE6;&#xFE;i i he&#xFE;nu
ok kristnu. ok &#xFE;y a han iamn&#xE6; vitu vi&#xFE; by &#xFE;in at
laghmale. A. en ma&#xFE;&#xE6;r all&#xE6;n by &#xE6;r kiurki&#xE6; .i. ok
half bo&#xE6;nd&#xE6; mann&#xE6;. &#xFE;a ma uit&#xE6; han til fulz
by&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">16.&#x009;Skil m&#xE6;n vm marker skial by&#xE6; m&#xE6;lli.
&#xFE;a skulu &#xFE;er skyal se sin i m&#xE6;llin. ganga huar byr i sit
m&#xE6;rki &#xE6;r han kall&#xE6;r i. &#xFB01;erra skal hvarghum inn&#xE6;n
garz. kall&#xE6; &#xFE;&#xE6;r sum standit havir &#xFE;rea v&#xE6;t&#xE6;r
ok &#xFE;im. l&#xE6;ng&#xE6;r. &#xFE;&#xE6;r a byr uitu firir. &#xFE;er
skulu saman gang&#xE6;. ok vittni. lat&#xE6; b&#xE6;r&#xE6; .i. stad
&#xFE;&#xE6;n sum han kall&#xE6;r .i. V&#xE6;r&#xFE;&#xE6;r ann&#xE6;r
vittnum. si&#xFE;&#xE6;ri. sa skal vitu. or&#xFE; &#xE6;gh&#xE6;. hava
ba&#xFE;i iammargh uittni. &#xFE;a skal h&#xE6;r&#xE6;&#xFE; a syn til
n&#xE6;mn&#xE6; af &#xFE;ingi s&#xE6;mb&#xE9;r a syn&#xE6;r mannum a
&#xFE;a skal &#xFE;em lagh d&#xF6;m&#xE6; &#xE6;r asyn vittn&#xE6;r
m&#xE6;&#xFE;. s&#xE6;ms &#xFE;em eig a. &#xFE;a skal lanz a syn
n&#xE6;mn&#xE6; ok l&#xF6;s&#xE6; m&#xE6;lli. &#xFE;err&#xE6;. &#xA7;.1. Skil
a land ok h&#xE6;r&#xE6;&#xFE;. land skal uitu egh&#xE6; ok &#xFE;e
h&#xE6;r&#xE6;z skulu uitu egh&#xE6;. &#xE6;r eig s&#xF6;ki&#xE6; fang til.
skal v&#xE6;ri&#xE6; m&#xE6;&#xFE; tv&#xE6;nni tylptum n&#xE6;md&#xE6;.
mann&#xE6;. &#xA7;.2. Skil a h&#xE6;r&#xE6;d oc by &#xFE;a. a h&#xE6;r&#xE6;d
vitu.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">17.&#x009;Vil by tak&#xE6; in mark sin&#xE6; gen by&#xE6;r
mark ann&#xE6;rri. &#xFE;er skulu gard g&#xE6;r&#xFE;&#xE6; &#xE6;r in
uili&#xE6; tak&#xE6;. ok s&#xF6;ki si&#xFE;&#xE6;n halu&#xE6;n s&#xE6;r af
handum gilld&#xE9;n ok eig vgild&#xE6;n. &#xA7;.1. Vill ma&#xFE;&#xE6;r
tr&#xE6;&#xFE;i up taka &#xFE;a skal han garz g&#xE6;r&#xFE;&#xE6;.
&#xE6;r up uil taka. s&#xF6;ke si&#xFE;&#xE6;n s&#xE6;r. af hande gild&#xE6;n
ok eig vgild&#xE6;n. Tr&#xE6;&#xFE;ir ma&#xFE;&#xE6;r enka ak&#xE6;r
g&#xE6;r&#xFE;i sialv&#xE6;r vm kring. &#xA7;.2. Vil ma&#xFE;&#xE6;r
s&#xE6; l&#xF6;t sin&#xE6; h&#xE9;gn&#xE6;. &#xFE;a skal han gar&#xFE;
m&#xE6;lli f&#xE6; l&#xF6;t&#xE6; g&#xE6;r&#xE6; eigh ma han &#xE6;ll&#xE6;r
intak&#xE6;. num han se saker at &#xFE;r&#xE6;nni saxt&#xE6;n&#xF6;rtoghum.
ok hetir gr&#xE6;ssp&#xE6;ri sa byr &#xE6;r sua g&#xE6;rid. &#xA7;.3.
R&#xE6;nd&#xE6;r vatn m&#xE6;lli tu&#xE6;ggi&#xE6; mark&#xE6; g&#xE6;r&#xFE;i
hvar at sinu o&#xFE;&#xE6;lli ok m&#xF6;t&#xE6;s i mi&#xFE;ri
uatnras.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">18.&#x009;A ma&#xFE;&#xE6;r enk&#xE6; skipt i by.
a&#xFE;rum. &#xFE;er &#xE6;ghu vitu. &#xE6;r i by. bo&#xE6; huru mykil hun
skal uar&#xE6;. hun hetir uitul&#xF6;s ior&#xFE; an hun &#xE6;r eig rend ok
stend. eig m&#xE6; &#xFE;y at hvaru all&#xE6; bort uit&#xE6; at
lagnm&#xE6;li.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">19.&#x009;&#xC6;n tyaldrur uil flyti&#xE6; &#xE6;n vranct
kallar liggi&#xE6;. &#xFE;a skal siunatting til g&#xE6;r&#xE6;. ok
&#xFE;ing uis&#xE6; ok endagh&#xE6; lat&#xE6; hem d&#xF6;m&#xE6;. &#xFE;or
v&#xE6;ri&#xE6; m&#xE6;&#xFE; tu&#xE6;nni tylptum. sa &#xE6;r vid han delir.
at tyaldr&#xE6;. &#xFE;&#xE6;ssi ligg&#xE6;r r&#xE6;t ok vr&#xE6;t eighi.
&#xA7;.1. Hvar sum bryt&#xE6;r vp ren ok sten han hetir i a&#xFE;rum mannum
ormyli&#xE6; han &#xE6;r saker at tr&#xE6;nni
sextan&#xF6;rtoghum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">20.&#x009;Slar ma&#xFE;&#xE6;r &#xE6;ng mans cumb&#xE6;r
hin at &#xE6;r a han skal taka ui&#xFE;i quist bit&#xE6; bast a ok
s&#xE6;ti&#xE6; sua i &#xFE;et &#xE6;r lagh&#xE6; forbud ma eigh vnd&#xE6;an
tak&#xE6; num han s&#xE6;kti sik at &#xFE;r&#xE6;nni sextan &#xF6;rtoghum.
&#xFE;&#xE9;r skal h&#xF6; a &#xE6;ng lad&#xE6; til &#xFE;es &#xE6;r
&#xFE;er &#xE6;ru sattir.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 11&#x009;Huru mylnu skal
g&#xE6;r&#xE6;</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">Uill ma&#xFE;&#xE6;r mylnu g&#xE6;r&#xE6; han ma eig sua
g&#xE6;r&#xE6; at topt ann&#xE6;rs manss spillis eig akri. eig &#xE6;ng eig
v&#xE6;ghum mann&#xE6;. eig forta grann&#xE6;. ok eig mylnu &#xFE;erre
&#xE6;r f&#xF6;r var g&#xF6;r eig fiski u&#xE6;rkum. &#xA7;.1.
fiskigar&#xFE;i ma ok eig sua g&#xE6;r&#xE6; at &#xFE;em &#xE6;l&#xFE;ri
fiskigar&#xFE;i spillir. Eig ma fiski&#xE6; .i. st&#xE6;mmum manss annar
&#xE6;n &#xFE;&#xE6;n &#xE6;r .a. eigh i diki. annar manss. &#xA7;.2. Mylnu
sta&#xFE;er lig&#xE6;r &#xF6;&#xFE;e. &#xFE;rea uett&#xE6;r all&#xE6;r
&#xFE;rim v&#xE6;ttrum l&#xE6;ng&#xE6;r &#xE6;ru fang af roten. &#xFE;a sa
wald at tak&#xE6; &#xE6;r uill. Sighir sua &#xFE;&#xE9;n &#xE6;r
mylnusta&#xFE; atti. at fang &#xE6;ru eigh al af roten viti m&#xE6;&#xFE;
tv&#xE6;nni tylftum at stibor&#xFE;. sto&#xFE;u ok stulp&#xE6;r. ok
dr&#xE6;skulli la ok holagh. &#xC6; a ma&#xFE;&#xE6;r mylnusta&#xFE;.
m&#xE6;&#xFE;&#xE6;n. &#xFE;e fang &#xE6;ru. all vroten. Sa
ma&#xFE;&#xE6;r a mylnu stad. &#xE6;r fyrst g&#xE6;r u&#xE6;rk a hvat.
&#xFE;&#xE6;t &#xE6;r h&#xE6;ld&#xE6; a aldra g&#xF6;t&#xE6; &#xE6;ng.
&#xE6;ll&#xE6;r al&#xFE;ra gr&#xE6;nn&#xE6;. &#xA7;.3. Del&#xE6; m&#xE6;n vm
mylnu stad kall&#xE6;r huar sik egh&#xE6;. &#xFE;a skal asyn til
n&#xE6;mn&#xE6;. &#xFE;en skal lagh fa vittnum u&#xE6;r&#xFE;&#xE6;r
si&#xFE;&#xE6;ri hav&#xE6; ba&#xFE;ir iammargh vitni. &#xFE;a skal lanz
asyn n&#xE6;mn&#xE6; til ok skili&#xE6; m&#xE6;lli. &#xFE;err&#xE6;.
&#xA7;.4. G&#xE6;r ma&#xFE;&#xE6;r mylnu i alm&#xE6;nnisz vattni a annar
ma&#xFE;&#xE6;r eing ann&#xE6;nuagh &#xFE;a skal &#xFE;ridiung&#xE6;r
l&#xF6;ss far&#xE6; af vattni &#xE6;n tua l&#xF6;te ma han st&#xE6;mn&#xE6;.
eig iuir a land num han fa landf&#xE6;stu m&#xE6;&#xFE; f&#xE6;st ok
vmf&#xE6;r&#xFE; lagh&#xE6;. &#xA7;.5. Tak&#xE6; gr&#xE6;nn&#xE6;r
alm&#xE6;nnig in firi mylnu d&#xF6;rom. &#xFE;a skal han s&#xE6;r
u&#xE6;gh&#xE6;r kr&#xE6;fi&#xE6;. &#xFE;er skulu hanum u&#xE6;gh
l&#xE6;ggi&#xE6;. Gaar ma&#xFE;&#xE6;r &#xFE;&#xE6;t eig laghskipt&#xE6;
&#xFE;er ior&#xFE;o lyut&#xE6;r ann&#xE6;r firi mylnu dorom. &#xFE;a
&#xE6;r myln&#xE6; han vnit. &#xA7;.6. Ma&#xFE;er g&#xE6;r myulnu. a &#xE6;ng
sinni ligg&#xE6;r gr&#xE6;nn&#xE6; alm&#xE6;nnig&#xE6;r i gen annanuagh. a byr
ann&#xE6;r. &#xFE;a skal han landf&#xE6;stu k&#xF6;p&#xE6; af &#xFE;em
&#xE6;r &#xFE;&#xE6;r a ior&#xFE; i by. &#xA7;.7. Vatn skal eigh
v&#xE6;nd&#xE6; af fornu fari. a&#xFE;rum manni til andmark&#xE6;
a&#xFE;ruvis &#xE6;n fyr hauir runnit. &#xA7;.8. Ior&#xFE; ma eigh at mutu
tak&#xE6;.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 12&#x009;&#xFB01;&#xE6;tta &#xE6;r. &#xFE;iuu&#xE6;
bollk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009; Giu&#xE6;r ma&#xFE;&#xE6;r manni &#xFE;iufs sak
firir h&#xE6;st &#xE6;ll&#xE6;r ann&#xE6;n grip ok fas apt&#xE6;r grip&#xE6;r
spilt&#xE6;r all&#xE6;r. spr&#xE6;ngd&#xE6;r. giald&#xE6; apt&#xE6;r
m&#xE6;&#xFE; suornom e&#xFE;e. &#xE6;n falz at ok full&#xE6;r &#xFE;iufs
b&#xF6;t&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009; Sti&#xE6;l&#xE6; tuer fa&#xFE;gh&#xE6;r
v&#xE6;r&#xFE;&#xE6; taknir m&#xE6;&#xFE; h&#xE6;nge fa&#xFE;ir vppi. ok
sun &#xE6;n magh&#xE6;ndi. ma&#xFE;&#xE6;r &#xE6;r. &#xA7;.1 Gang&#xE6;r at
stial&#xE6; bryti. ok &#xFE;r&#xE6;l. bryti skal vppi h&#xE6;ngi&#xE6;. ok
eigh dr&#xE6;l.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009; Taker ma&#xFE;&#xE6;r &#xFE;iuf sin ok
&#xFE;iuft m&#xE6;&#xFE; bindi &#xFE;iuf a bak ok le&#xFE;e til
&#xFE;ings. m&#xE6;&#xFE; tua vittnism&#xE6;n &#xFE;a &#xE6;r vittn&#xE6;
a &#xFE;inge. han sann&#xE6;n &#xFE;iuf v&#xE6;r&#xE6;. m&#xE6;&#xFE;
tolf mannum. af &#xFE;ingi gang&#xE6;. &#xFE;&#xE6;s at sv&#xE6;ri&#xE6; at
han &#xE6;r fuld&#xE6;r &#xFE;iu&#xE9;r. &#xFE;y &#xE6;r han
var&#xFE;&#xE6;r lif sit lat&#xE6;. Si&#xFE;&#xE6;n skal han d&#xF6;m&#xE6;
til hogs ok til hang&#xE6;. til draps ok til d&#xF6;&#xFE;&#xE6;. til torfs
ok til ti&#xE6;ru. vgild&#xE6;n firi arv&#xE6; ok
&#xE6;ftim&#xE6;l&#xE6;nd&#xE6; sva firi kiurky. sum firi gonung&#xE6;.
&#xA7;.1 V&#xE6;r&#xFE;&#xE6;r &#xFE;iuu&#xE6;r takin a v&#xE6;gh ok eigh
af &#xFE;em &#xE6;r firi styld &#xE6;r wr&#xFE;in. &#xFE;a skal han
&#xFE;iuf hem m&#xE6;&#xFE; s&#xE6;r l&#xE6;d&#xE6; ok bud s&#xE6;nd&#xE6;
&#xFE;em svm &#xFE;iuv&#xE6;r &#xFE;&#xE6;r &#xE6;r. Havir han hans
sann&#xE6;n &#xFE;iuf fingit. taki mark firi &#xFE;iuf. ok tva
&#xF6;r&#xE6; firi &#xFE;iuft. En &#xFE;&#xE6;n sum stolen &#xE6;r
kall&#xE6;r &#xFE;iuft eigh u&#xE6;r&#xE6; sin&#xE6;. ok eigh &#xFE;iuf
haui &#xFE;&#xE6;n sum i handum havir &#xFE;iuf til &#xFE;ings.
D&#xF6;miss &#xFE;&#xE6;&#xFE;&#xE6;n til konongsgarz bonde skils
vi&#xFE; &#xFE;iuf sakl&#xF6;s a &#xFE;ingi. &#xA7;.2 Tak&#xE6;r
ma&#xFE;&#xE6;r &#xFE;iuf ann&#xE6;rs manss a v&#xE6;g ok eig. sin.
lat&#xE6;r l&#xF6;s&#xE6;n at lagl&#xF6;so &#xFE;a kall&#xE6; m&#xE6;n
&#xFE;&#xE6;n lottak&#xE6;r&#xE6; u&#xE6;r&#xE6;
&#xFE;iufn&#xE6;&#xFE;&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">4.&#x009; Sva &#xE6;r i lahum talt at
&#xFE;rir &#xE6;ru &#xFE;iuu&#xE6;r. En &#xE6;r. &#xFE;&#xE6;n &#xE6;r
stial ok takar. Ann&#xE6;r ra&#xFE;&#xE6;r i h&#xE6;n&#xFE;ar &#xFE;ivfi.
&#xFB01;ri&#xFE;i takar ui&#xFE;r. &#xFE;&#xE6;r &#xE6;ru allir ena lund
sakir. &#xA7;.1 &#xFB01;rear &#xE6;rv &#xFE;iufs vitul&#xF6;sor. En &#xE6;n i
handi takar. Annur &#xE6;n or husi dragh&#xE6;r. &#xFB01;ri&#xFE;i&#xE6;
&#xE6;n le&#xFE;ess til gaarsz ok grin&#xFE;&#xE6;r. Git&#xE6;r hvarghin
sik or&#xFE;iuf&#xE6; giort. &#xA7;.2 &#xFB01;rer &#xE6;ru &#xFE;iufs
vitur. En at iak stal eigh f&#xE6; &#xFE;it ok eigh &#xFE;yftis iak .a.
Annur at iak r&#xE6;&#xFE; eig f&#xE6; &#xFE;it i han&#xFE;&#xE6;r.
&#xFE;iuvi. &#xFB01;ri&#xFE;i&#xE6; at iak &#xE6;r eigh vi&#xFE;ertaku.
&#xFE;iuv&#xE6;r &#xFE;in. Ok v&#xE6;ri sik sum sagh&#xE6;t
&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009; V&#xE6;r&#xFE;&#xE6;r ma&#xFE;&#xE6;r stolen
vr&#xE6;k&#xE6;r fi&#xE6;t &#xE6;ptir f&#xE6;llir .i. k&#xE6;fti. fyrst skal by
let&#xE6;. A gr&#xE6;nn&#xE6; skal kall&#xE6;. &#xFE;er skulu m&#xE6;&#xFE;
gang&#xE6;. Le&#xFE;er eigh fi&#xE6;t or by. &#xFE;a skal ranssak&#xE6;.
Eig mughv gr&#xE6;nn&#xE6;r ranzsak syni&#xE6;. Gr&#xE6;nn&#xE6;r skulu i
gar&#xFE; gang&#xE6; &#xFE;&#xE6;s fyrst &#xE6;r n&#xE6;st &#xE6;r grun a
han skal rum kall&#xE6; ok be&#xFE;ez ransak. Bon&#xFE;e skal eig ranssak
syni&#xE6; &#xE6;n han &#xE6;r sialu&#xE6;r hem&#xE6;. han skal vpp lat&#xE6;
sin inuist&#xE6;r hus &#xFE;&#xE6;t &#xE6;r kornsky&#xE6;mm&#xE6; ok
matskamm&#xE6; ok symnsk&#xE6;mm&#xE6; &#xFE;y &#xFE;ru &#xE6;ru inuistar
hus. En annur hus b&#xE6;&#xFE;i la&#xFE;a ok n&#xF6;thus &#xFE;&#xE6;t
heter vthus &#xFE;o at las se firi. &#xA7;.1. Nu skal bonde hus vpp
l&#xE6;t&#xE6;. Nu skal bonde &#xFE;&#xE6;n sins hauir mist ok annar
m&#xE6;&#xFE; hanum ingang&#xE6; &#xFE;&#xE6;n &#xE6;r &#xFE;er tro&#xE6;
ba&#xFE;ir. Ba&#xFE;ir skulu &#xFE;er iuirl&#xF6;sir u&#xE6;r&#xE6; ok
l&#xF6;sgiur&#xFE;ir. ok barf&#xF6;ttir bundit br&#xF6;k&#xE6;r ui&#xFE;
kn&#xE6;. ok sua ingang&#xE6;. &#xFB01;er skulu let&#xE6; i &#xFE;em hvsum
hittir sit inni vndir las ok lykki. &#xE6;r &#xFE;et hult halmi.
&#xFE;&#xE6; &#xE6;r sa &#xFE;iuu&#xE6;r at. &#xFE;a skal &#xFE;iuf
tak&#xE6; &#xFE;em sakl&#xF6;st firi &#xFE;y. at han &#xE6;r
san&#xFE;&#xE6;r &#xFE;iuu&#xE6;r ok hvarghin git&#xE6;r han &#xFE;erre
sak m&#xE6;&#xFE; laghum rundit. Vil han ui&#xFE; gang&#xE6; at han &#xE6;r
sand&#xE6;r &#xFE;iuv&#xE6;r. &#xFE;a skal bondin vald egh&#xE6; sa &#xE6;r
sak giu&#xE6;r at tak&#xE6; b&#xF6;t&#xE6;r firi ska&#xFE;&#xE6; sin. ok
eighit apt&#xE6;r ok a &#xFE;&#xE6;t sum lagh sighi&#xE6;. &#xFE;a ma bonde
ui&#xFE; han s&#xE6;tt&#xE6;s at sakl&#xF6;so &#xFE;o eigh fyr an firir
h&#xE6;raszh&#xF6;f&#xFE;ing&#xE6;. ut&#xE6;n han far burgh&#xE6;n firir.
b&#xF6;te sak sin&#xE6; ui&#xFE; land ok gonong sum lagh sighi&#xE6;. Vill
han eigh ui&#xFE;ar gang&#xE6;. &#xFE;a skal &#xFE;iuf a bak bind&#xE6;
ok til &#xFE;ingsz f&#xF6;r&#xE6; eigh ma fyr l&#xF6;s&#xE6;n lat&#xE6; num
vi&#xFE; liggi fiuratighi m&#xE6;rk&#xE6;r. Takar ma&#xFE;&#xE6;r bundin
&#xFE;iuf m&#xE6;&#xFE; rani. af manni. han skal skirskut&#xE6; firi
n&#xE6;stu manni ok i n&#xE6;st&#xE6; by. at han &#xE6;r &#xFE;iufs sins
r&#xE6;nt&#xE6;r ok &#xFE;y &#xE6;r hin sak&#xE6;r at. XL. markum. &#xA7;.2.
Nu &#xE6;n hittir i luctu all&#xE6;r l&#xE6;stu kari. ark &#xE6;ll&#xE6;r kistu
&#xFE;&#xE6;r havir husprea likil til &#xFE;a &#xE6;r hvsprea
&#xFE;iuu&#xE6;r. Vill eigh bonde laghb&#xF6;t&#xE6; &#xFE;a skal hvspreo
tak&#xE6;. ok a bak bind&#xE6; til &#xFE;ings f&#xF6;r&#xE6; firi all&#xE6;r
g&#xF6;t&#xE6; &#xE6;ll&#xE6;r firi h&#xE6;r&#xE6;&#xFE;. Vill &#xFE;a
bonde l&#xF6;s&#xE6; hospreo sin&#xE6; m&#xE6;&#xFE; laghum r&#xE6;ttum.
&#xFE;a skal kono l&#xF6;s&#xE6; lat&#xE6; firi &#xFE;y at kon&#xE6;
&#xE6;r ovormaghi hvn a eigh hug ok eigh hang&#xE6; ut&#xE6;n firi
trolskap.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009; Far bonde &#xE6;ftir sinv. sins hanum ranszsak.
&#xFE;a skal han m&#xE6;&#xFE; vittnum be&#xFE;&#xE6;z firi &#xFE;y at
han ma eigh hanum syni&#xE6; ranszsak &#xFE;a han &#xE6;r sialv&#xE6;r
hem&#xE6;. syns hanum ranzsak &#xFE;a dragher han &#xFE;iufsku a sik.
&#xFE;a skal skirkut&#xE6; firi grannum at nu &#xE6;r ranzsak svnd. &#xFE;a
kall&#xE6;r bonde han &#xFE;iuf sin. &#xFE;y at han sundi ranzsak. Nu
kua&#xFE;&#xE6;r han ne vi&#xFE;. &#xFE;a skal sa sighi&#xE6; til sinum
h&#xE6;r&#xE6;szh&#xF6;f&#xFE;ing&#xE6; han skal &#xFE;ing til namn&#xE6;
ok n&#xE6;md s&#xE6;ti&#xE6; ok at spyria hvi han ranzsak sundi. en kallar sik
eigh &#xFE;iuf han &#xE6;r sak&#xE6;r at &#xFE;ranni
s&#xE6;xtan&#xF6;rtoghom. &#xA7;.1 Nu &#xE6;r &#xFE;&#xE6;t b&#xF6;t at
ranzsak. sundi. Nu stand&#xE6;r sak open su at han &#xE6;r &#xFE;iuv&#xE6;r
kalla&#xFE;&#xE6;r. han skal v&#xE6;ri&#xE6; sik m&#xE6;&#xFE; tv&#xE6;ni
tylptum ok. IIIIor. mann&#xE6; forr&#xE6;&#xFE;e. falz han b&#xF6;te sum lagh
sighi&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">7.&#x009; Nu &#xE6;r vtuist&#xE6;r hvs. giu&#xE6;r hin sak
&#xE6;r sins hauir mist. &#xFE;u kom &#xFE;&#xE6;r at. &#xFE;u havir
ualdit &#xE6;ll&#xE6;r hion &#xFE;in &#xE6;r &#xFE;u at male at
m&#xE6;l&#xE6;. &#xFE;a sa bonde bundin vi&#xFE; vitu su&#xE6;ri
m&#xE6;&#xFE; tuenni tylftum ok. IIIIor. mann&#xE6; forre&#xFE;e. at
&#xFE;et kum &#xFE;&#xE6;r hvarti m&#xE6;&#xFE; uitu &#xE6;ll&#xE6;r
valdi minu &#xE6;ll&#xE6;r &#xFE;err&#xE6; iak a m&#xE6;le at m&#xE6;l&#xE6;.
&#xFE;&#xE6;t &#xE6;r abryr&#xFE; ok eigh wlti iak
&#xFE;iufn&#xE6;&#xFE;e &#xFE;em. &#xA7;.1. Vitir bonde bond&#xE6; at han
abyrd upp a han bar v&#xE6;ri sik m&#xE6;&#xFE; tu&#xE6;nni
tylptum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009; Hittir ma&#xFE;&#xE6;r grip sin. &#xFE;a skal
han tak firi bezass. bonde skal eig tak synia num han sak&#xE6;r se. &#xFE;a
skal bonde til tak&#xE6; bi&#xFE;i&#xE6; man kuars&#xE6;tu firi &#xFE;iuf
stolet &#xFE;a skal siunatting firi &#xFE;em gar&#xE6; &#xE6;r i tak gik ok
hald&#xE6; firi &#xFE;em h&#xE6;st havir i handum. &#xA7;.1. &#xFE;iuftolet
skal le&#xFE;&#xE6; til &#xFE;ri&#xFE;ia sal&#xE6; a
&#xFE;ri&#xFE;i&#xE6; sal&#xE6; skal sit l&#xF6;s&#xE6; &#xE6;ll&#xE6;r
sv&#xE6;ri&#xE6; m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e ok tu&#xE6;ggia manna
vittnum at &#xFE;&#xE6;t uar hem&#xE6; f&#xF6;t o&#xFE; &#xFE;&#xE6;r
drak ok di&#xFE;i myolk ok mo&#xFE;or spin&#xE6; ok iac a. ok &#xFE;v
ikki i. &#xFB01;or eigh &#xFE;&#xE6;s sv&#xE6;ri&#xE6;. &#xFE;a skal hin
til gang&#xE6; &#xE6;r sit havir k&#xE6;nt. ok sv&#xE6;ri&#xE6; m&#xE6;&#xFE;
tylpt&#xE6;r e&#xFE;e ok tv&#xE6;nni vittnum at &#xFE;&#xE6;nni grip&#xE6;r
uar fra m&#xE6;r stolen ok huarghi sank&#xE6;ndi iak fyr &#xE6;n h&#xE6;r iak a
ok &#xFE;u iki.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">9.&#x009; Hittir ma&#xFE;&#xE6;r grip sin a farnum
v&#xE6;gh. &#xFE;a skal hin i handum hauir br&#xF6;t&#xE6;r tak firir fa af
bofastum mannum vm syv n&#xE6;t&#xE6;r til hus ok til hems. &#xFE;a skal hin
&#xE6;ptir fara &#xE6;r sit hauir k&#xE6;nt. &#xFE;a skal kuars&#xE6;tu tak
firi be&#xFE;&#xE6;ss af bolfastum manni. taks&#xE6;t&#xE6;r han firi rani
&#xFE;a skal l&#xF6;s&#xE6; &#xFE;&#xE6;r sum sta&#xFE;it &#xE6;r num
fylswat firir gangi. taki skal grip framnit hav&#xE6;. komb&#xE6;r eigh fram.
&#xFE;a &#xE6;r eigh tak laglika gangit. &#xFE;a &#xE6;r han sak&#xE6;r at
tv&#xE6;nni s&#xE6;xtan&#xF6;rtoghum. &#xE6;ll&#xE6;r v&#xE6;ri sik
m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e. ok tv&#xE6;gi&#xE6; manna
vittni.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009; En ma&#xFE;&#xE6;r k&#xE6;nnir grip sin i
ann&#xE6;rs mans handum kall&#xE6;r sa sik at lane hav&#xE6;r takit &#xE6;r i
handum havir. &#xFE;a skal &#xE6;ftir fara &#xE6;r sik k&#xE6;ll&#xE6;r
eigh&#xE6; ok tak firi be&#xFE;&#xE6;s af &#xFE;em ar i handum hauir. han
ma eigh synnia num han s&#xE6;ki sik taks&#xE6;t&#xE6;r han firi raan
&#xFE;&#xE6;r skal l&#xF6;s&#xE6; &#xE6;r st&#xE6;&#xFE;&#xE6;r
&#xE6;ll&#xE6;r v&#xE6;ri&#xE6; firi hem&#xE6;f&#xF6;t. syunatting skal firi
g&#xE6;r&#xE6; at l&#xF6;s&#xE6; m&#xE6;&#xFE; lagh&#xE6; vittnum. &#xE6;n
eigh vind&#xE6;r hin lagha u&#xE6;rn firi.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">11.&#x009; &#xFB01;ry &#xE6;ru
lagh&#xE6; tak. et &#xE6;r br&#xF6;tar tak til hus ok til hems. Ann&#xE6;z
&#xE6;r kuars&#xE6;tu tak m&#xE6;&#xFE; &#xFE;em s&#xE6;mb&#xE6;r. a
ba&#xFE;um. &#xFE;ri&#xFE;i&#xE6; &#xE6;r ski&#xE6;l&#xE6; tak firi
lan&#xFE; ok galman &#xFE;et ma eigh bonde a&#xFE;rum syni&#xE6; num han
s&#xE6;ki sik.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">12.&#x009; Taks&#xE6;t&#xE6;r ma&#xFE;&#xE6;r grip sin
kall&#xE6;r hin i handum hauir sik hau&#xE6; k&#xF6;pt af vtl&#xE6;nskum manni.
ok &#xE6;r vin inn&#xE6;n lanz. &#xFE;a skal han syunatting firi hanum
g&#xE6;r&#xE6;. &#xE6;r i handum hauir grip. han skal sinum sal&#xE6; bud fa.
kumb&#xE6;r han til uil vinn&#xE6; firi. hem&#xE6; f&#xF6;t. &#xFE;er a han
vitu til. Kumb&#xE6;r han eigh. &#xFE;a skal han uita til sins
m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e ok tv&#xE6;ggi&#xE6; mann&#xE6;
vittnum. &#xA7;.1. &#xC6;ru ba&#xFE;ir utl&#xE6;nzkir. &#xFE;er uid
hau&#xE6; k&#xF6;pt &#xFE;a skulu &#xFE;er fiughurra natta st&#xE6;mnv
g&#xE6;r&#xE6; kumi &#xFE;a allir til &#xFE;&#xE6;s land&#xE6;m&#xE6;rkiz
ar &#xFE;&#xE6;m &#xE6;r n&#xE6;st. Sali ok vin. ok &#xFE;&#xE6;n i
h&#xE6;ndi havir. ok &#xFE;&#xE6;n &#xE6;r illir. &#xFE;&#xE6;r skal
v&#xE6;ri&#xE6; firi hem&#xE6; f&#xF6;t &#xE6;ll&#xE6;r laghvm l&#xF6;s&#xE6;.
&#xA7;.2. K&#xF6;p&#xE6;ss &#xFE;er vid annar i varu landi. ok annar hinvagh
ki&#xE6;gglu. &#xE6;ll&#xE6;r i danmark. &#xFE;a skal
man&#xE6;&#xFE;&#xE6;r st&#xE6;mnu til g&#xE6;r&#xE6; ok le&#xFE;iss til
land&#xE6;m&#xE6;rkiz. ok giers annattuigi&#xE6; l&#xF6;sis sum lagh sighia
&#xE6;ll&#xE6;r v&#xE6;ri &#xFE;en i handum hauir. &#xFB01;y lik lagh ok
r&#xE6;t sum vtl&#xE6;nskir man g&#xF6;ra os. &#xFE;ylik&#xE6;n uilium uir
&#xFE;em g&#xF6;r&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">13.&#x009; Tap&#xE6;r ma&#xFE;&#xE6;r
grip sin k&#xF6;pir apt&#xE6;r ok k&#xE6;nnir eigh &#xFE;a. k&#xE6;nniss
vi&#xFE; si&#xFE;&#xE6;n. &#xFE;a skal hans vin vid uar&#xE6; flyti hinum
grip &#xE6;r hanum faldi. Ok illi &#xFE;&#xE6;n grip &#xE6;r firi uar guldin.
ok le&#xFE;e si&#xFE;en til &#xFE;ri&#xFE;ia sal&#xE6; &#xFE;er skal
fyls wath firi gang&#xE6;. &#xE6;ll&#xE6;r l&#xF6;s&#xE6; m&#xE6;&#xFE;
laghum. En varir landa k&#xE6;nn&#xE6; sin grip i a&#xFE;ru landi.
&#xE6;ll&#xE6;r utl&#xE6;nskir m&#xE6;n i uaru landi &#xFE;a skal syunattingh
til g&#xE6;r&#xE6;. ok l&#xF6;s&#xE6; grip sin m&#xE6;&#xFE; &#xFE;rim
mannum &#xE6;n skal &#xFE;&#xE6;n v&#xE6;ri&#xE6; &#xE6;r grip illir.
Ann&#xE6;r hans landi m&#xE6;&#xFE; hanum. &#xFB01;ri&#xFE;i af &#xFE;y
landi &#xE6;r havir grip sin i k&#xE6;nt. L&#xF6;st skal hin lat&#xE6; &#xE6;r
i handum havir m&#xE6;&#xFE; &#xFE;&#xE6;ssi uitu. num v&#xE6;ri&#xE6; uili
m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e. at i hanss gardi &#xFE;er var
&#xFE;&#xE6;nni grip&#xE6;r hem&#xE6; f&#xF6;der. ok &#xFE;v at han ok
&#xFE;u iki i. &#xFE;or han eigh &#xFE;et su&#xE6;ri&#xE6;. &#xFE;a
skal hin til uita m&#xE6;&#xFE; &#xFE;rim mannum at han a &#xFE;&#xE6;n
grip ok &#xFE;u iki. Le&#xFE;e til &#xFE;ri&#xFE;i&#xE6; mansz
&#xE6;ll&#xE6;r b&#xF6;te sum lagh sighia.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">14.&#x009; Hittir man grip sin i
&#xFE;ivfs haptum &#xE6;ll&#xE6;r altir &#xFE;iuf af. &#xFE;a skal han
lys&#xE6; sum lagh sighi&#xE6; ok gier&#xE6; sik or&#xFE;iuv&#xE6;.
Komb&#xE6;r hin aptir &#xE6;r kannir sit &#xFE;a skal han til g&#xE6;ng&#xE6;
m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e ok tu&#xE6;ggi&#xE6; manna vittnum
bi&#xFE;i sva s&#xE6;r gu&#xFE; holl&#xE6;n ok uattum sinum at iak hitti
&#xFE;enn&#xE6; grip i &#xFE;iufs handum. &#xE6;ll&#xE6;r &#xE6;lti iak
&#xFE;iuf af. &#xFE;y &#xE6;m i&#xE6;k ver&#xFE;er vnnitigi&#xE6;
lagh&#xE6;. ok lysti firi fyrst&#xE6; mots manni ok n&#xE6;st&#xE6; by. ok
&#xFE;ri&#xFE;i&#xE6; &#xFE;ingi. &#xFE;y &#xE6;m iak
uar&#xFE;&#xE6;r or&#xFE;iuua at var&#xE6;. &#xFE;a skal hin til
gang&#xE6; &#xE6;r grip sin hauir k&#xE6;nt ok sv&#xE6;ri&#xE6; at grip&#xE6;r
sar var fran m&#xE6;&#xE6;r stolen ok huarghi sanki&#xE6;ndi iak fyr &#xE6;r
h&#xE6;r ok iak a ok &#xFE;u iki. &#xFB01;a skal &#xFE;en l&#xF6;st hauir
grip sin luca tva &#xF6;r&#xE6; firi h&#xE6;st at vnningia laghum &#xE6;n han
ste&#xFE;er han vtan haraz ok &#xF6;re en han innan h&#xE6;r&#xE6;z
l&#xF6;sir ok eigh &#xFE;y mer&#xE6; at flere se an en ma&#xFE;&#xE6;r
a.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">15.&#x009; Var&#xFE;&#xE6;r hyrs&#xE6; stolen ok &#xE6;r
eigh i fol. u&#xE6;r&#xFE;&#xE6;r i fol si&#xFE;&#xE6;n ann&#xE6;r far at
k&#xF6;p&#xE6;. Hittir hin sit at st&#xE6;&#xFE;i&#xE6; han skal
taks&#xE6;ti&#xE6; ok syunatting til g&#xE6;r&#xE6; ok l&#xF6;s&#xE6; sit
m&#xE6;&#xFE; laghum &#xE6;n eigh gang&#xE6;r fyls uat firir hin skal fyl
hau&#xE6; &#xE6;r f&#xF6;t hauir hema.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">16.&#x009; Sti&#xE6;ll ma&#xFE;&#xE6;r
&#xFE;r&#xE6;l manz &#xE6;ll&#xE6;r ambut l&#xF6;p&#xE6;r bort faar hin
&#xE6;ptir &#xE6;r a far sit eighit apt&#xE6;r ok le&#xFE;er apt&#xE6;r a
hand hanum &#xE6;r han &#xFE;iuf kall&#xE6;r til gar&#xFE;. ok til grinder
m&#xE6;&#xFE; vittnum. &#xFE;&#xE6;t at han git&#xE6;r eigh &#xFE;iufsak
rundit m&#xE6;&#xFE; laghum r&#xE6;ttum hanum skal b&#xF6;t&#xE6; firi
&#xFE;a &#xFE;iufsak atta &#xF6;rtoghor min &#xE6;n fiurar mark&#xE6;r. sua
konongi ok sua allum mannum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">17.&#x009; St&#xE6;&#xFE;&#xE6;r
ma&#xFE;&#xE6;r &#xFE;r&#xE6;l sin &#xE6;ll&#xE6;r ambut . kall&#xE6;r fra
s&#xE6; stolet u&#xE6;r&#xE6; &#xE6;ll&#xE6;r rantakit. &#xFE;a skal han
taks&#xE6;ti&#xE6;. &#xFE;a skal syunatting firi &#xFE;em g&#xE6;r&#xE6;
sum i tak g&#xE6;k taki skal &#xFE;&#xE6;n u&#xE6;r&#xE6; vi&#xFE;
siunatting ar i handum hauir. Sa a vittni &#xE6;r i handum hauir &#xE6;n uittni
f&#xE6;ss. Vittni firi hem&#xE6; f&#xF6;t m&#xE6;&#xFE; tylpt&#xE6;r
e&#xFE;e. ok tv&#xE6;ggi&#xE6; mann&#xE6; vittnum. Bi&#xFE;i sua s&#xE6;r
gu&#xFE; holl. ok vattum sinum at iak f&#xF6;dde han hem&#xE6; i husum ok
h&#xE6;skap &#xFE;er di&#xFE;i ok drak miolk af mo&#xFE;or spina.
&#xFE;&#xE6;r uar i kl&#xE6;&#xFE;um uaf&#xFE;&#xE6;r ok i uaggu
lag&#xFE;er. &#xFE;y a iak han ok &#xFE;u iki. falz han. &#xFE;a skal
hin sit hauir taks&#xE6;t su&#xE6;ri&#xE6; m&#xE6;&#xFE; tylptar e&#xFE;e
ok tu&#xE6;ggi&#xE6; mann&#xE6; uittnum at &#xFE;anni ma&#xFE;&#xE6;r
all&#xE6;r. kon&#xE6; uar fra m&#xE6;r stolen &#xE6;lll&#xE6;r rant&#xE6;r. ok
huarghi &#xFE;a r&#xE6;tk&#xE6;ndi iak han fyr &#xE6;n h&#xE6;r . iak a ok
&#xFE;u iki i.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">18.&#x009; Tak&#xE6;r ma&#xFE;&#xE6;r &#xFE;r&#xE6;ll
all&#xE6;r. ambut a l&#xF6;pstighum. &#xFE;a skal lys&#xE6; sum lagh sighia
hin skal luc&#xE6; firi vnningi&#xE6; lagh tua &#xF6;r&#xE6; innan lanz half
mark ut&#xE6;n lanz. Vinni til sum lagh
&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">19.&#x009; &#xFE;r&#xE6;l ok ambut &#xFE;em. skal
ving&#xE6;. Bonde &#xE6;r til vinordz bi&#xFE;in &#xFE;&#xE6;ss &#xE6;r
s&#xE6;l ok hins &#xE6;r k&#xF6;pir. &#xFE;a skal sa ving&#xE6; &#xE6;r til
uinordz &#xE6;r bi&#xFE;in. Bonde skal v&#xE6;r&#xFE;e sa &#xE6;r s&#xE6;l.
&#xFE;r&#xE6;l ok ambut. &#xFE;em &#xE6;r k&#xF6;pir b&#xE6;&#xFE;i ny ok
na&#xFE;&#xE6;r &#xFE;ar n&#xE6;stu firi brote. &#xE6;n firi gri&#xFE;um
all&#xE6;n ald&#xE6;r. &#xA7;.1. &#xFB01;y skal uin tak&#xE6; til
al&#xFE;r&#xE6; k&#xF6;p&#xE6; at han skal or&#xFE;iuua g&#xE6;ra um al
k&#xF6;p. Vil hin han &#xFE;iuf kall&#xE6;. &#xFE;a skal uin vittn&#xE6; ok
&#xFE;er tver sam&#xE6;n m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e. at iak
k&#xF6;pti grip &#xFE;&#xE6;nn&#xE6;. m&#xE6;&#xFE; vin ok m&#xE6;&#xFE;
vittni. sva sum lagh varu. ok &#xFE;y ualt iak eigh sak &#xFE;erre.
&#xFE;u giu&#xE6;r m&#xE6;r. &#xA7;.2. Horss ok n&#xF6;t hof f&#xE6; ok
hornf&#xE6;. skapat kl&#xE6;&#xFE;i ok skiept uakn. &#xFE;em skal
k&#xF6;p&#xE6; ok s&#xE6;li&#xE6; m&#xE6;&#xFE; vin ok vittni. &#xA7;.3.
Dikur sw&#xE6;r&#xFE; ok oskapa&#xFE; kl&#xE6;&#xFE;i ok alt
&#xFE;&#xE6;t i bo&#xFE;om ligg&#xE6;r. ok &#xFE;&#xE6;t a torghe
k&#xF6;pess vt&#xE6;n bo&#xFE;&#xE6;r sva sum i. Illir ennor &#xFE;y.
&#xFE;a skal han haua tu&#xE6;ggi&#xE6; mann&#xE6; uittni ok tylpt&#xE6;r
e&#xFE;. &#xFE;&#xE6;ss. at sv&#xE6;ri&#xE6; at han k&#xF6;pte
torghk&#xF6;pe r&#xE6;ttu ok &#xFE;y &#xE6;r han eigh &#xFE;iuu&#xE6;r
at.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 13&#x009;&#xFB01;atta &#xE6;r forn&#xE6;mix
sakir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;Margh&#xE6;r &#xE6;ru forn&#xE6;miz sakir. En
&#xE6;r &#xFE;&#xE6;ssi. at tak&#xE6;r ma&#xFE;&#xE6;r &#xF6;kn&#xF6;te.
manz. a l&#xF6;t uti o louandisz ok ak&#xE6;r m&#xE6;&#xFE; all&#xE6;r
ri&#xFE;&#xE6;r. &#xFE;a &#xE6;r han sak&#xE6;r at &#xFE;r&#xE6;nni
saxtan&#xF6;rtoghum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;Hugg&#xE6;r ma&#xFE;&#xE6;r ek &#xFE;a sum aldin
b&#xE6;r oloew&#xE6;ndiss. &#xFE;a &#xE6;r han sakar at sex &#xF6;rom.
Hugg&#xE6;r. han &#xFE;rear &#xE6;ll&#xE6;r &#xFE;rim flerra. &#xFE;a ar
&#xFE;&#xE6;t &#xFE;r&#xE6;nni saxtan&#xF6;rtogha sak. Huggir vndir
ui&#xFE;u &#xFE;a &#xE6;r &#xFE;&#xE6;t atta &#xF6;rtogho sak. vtan
skogh&#xE6;r se laga&#xFE;er i h&#xE6;r&#xE6;z r&#xE6;pst. &#xFE;a
b&#xF6;te. &#xFE;r&#xE6;nni &#xF6;rtogh&#xE6;r. &#xA7;.1. M&#xF6;ter
ma&#xFE;&#xE6;r manni hauir fang l&#xE6;st. kland&#xE6;r firi hanum.
kall&#xE6;r sin v&#xE6;r&#xE6;. be&#xFE;iss til stums at far&#xE6;. &#xFE;a
skal han fylghi&#xE6;. &#xE6;r han sand&#xE6;r at sak b&#xF6;te atta
&#xF6;rtogh&#xE6;r saks&#xF6;ke enom firir vndirui&#xFE; ok sax &#xF6;r&#xE6;
firir aldinuid syn han til stums at far&#xE6;. &#xFE;a &#xE6;r
&#xFE;&#xE6;t r&#xE6;tl&#xF6;s&#xE6;. &#xA7;.2. Takar ma&#xFE;&#xE6;r man i
skoghi sinum. &#xFE;r&#xE6;l &#xE6;ll&#xE6;r. legho man. taki af hanum
&#xF6;xse &#xE6;ll&#xE6;r &#xF6;kn&#xF6;te. &#xFE;&#xE6;t &#xE6;r fi&#xE6;rme
&#xE6;r. Tak&#xE6;r ma&#xFE;&#xE6;r vi&#xFE; stuf bond&#xE6;
&#xE6;ll&#xE6;r bond&#xE6; sun. &#xFE;a a sa fang &#xE6;r eghur .a. taki af
hanum fang at sakl&#xF6;su. s&#xF6;ke syd&#xE6;n vm skogh&#xE6;r hug &#xE6;n
han uil. &#xA7;.3. Ak&#xE6;r ma&#xFE;&#xE6;r g&#xF6;nom skogh manz.
br&#xE6;st&#xE6;r axsul manz. &#xE6;ll&#xE6;r andurstang huggi at sakl&#xF6;su
b&#xE6;&#xFE;i.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;Takar ma&#xFE;&#xE6;r a andrum d&#xE6;ghi
h&#xE6;st &#xE6;ll&#xE6;r. oxs&#xE6; wang all&#xE6;r sl&#xE6;&#xFE;&#xE6;
skip stiornfast molk&#xE6;r. ko manz. all &#xFE;e &#xE6;ru full forn&#xE6;mi
skal b&#xF6;t&#xE6; firi sax &#xF6;r&#xE6;. &#xF6;re firi ekiu. tua firi
tagb&#xE6;ndu. half mark firi siv&#xE6;rings bat. &#xF6;rtogh firi riuu. firi
tuar. tvar &#xF6;rtogh&#xE6;r. firi &#xFE;re&#xE6;r all&#xE6;r &#xFE;rim
fler&#xE6;. &#xFE;&#xE6;t &#xE6;r fult forn&#xE6;mi sax
&#xF6;r&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Ak&#xE6;r ma&#xFE;&#xE6;r iuir &#xE6;ng
usl&#xE6;gn&#xE6;. all&#xE6;r ivir akar si&#xFE;&#xE6;n vp &#xE6;r runnit.
b&#xF6;te &#xF6;rtogh firi huart hiul. Ak&#xE6;r annut sinni b&#xF6;te
&#xFE;r&#xE6;nni sextan&#xF6;rtoghor. &#xFE;y at &#xFE;a hetir
s&#xF6;rgat&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Takar ma&#xFE;&#xE6;r gar&#xFE; manz gialdi firi
&#xFE;r&#xE6;nni saxtan&#xF6;rtoghor. Takar ma&#xFE;&#xE6;r fang manz
huggin i skoghi &#xE6;ll&#xE6;r ann&#xE6;rsta&#xFE;. gialdi &#xFE;ranni
saxtan&#xF6;rtogh&#xE6;r. &#xE6;n han falz at. &#xA7;.1. &#xFB01;&#xE6;n sum
f&#xF6;rir sin gar af akrum fyr &#xE6;n burghit &#xE6;r gialdi apt&#xE6;r
all&#xE6;n &#xFE;&#xE6;n sca&#xFE;. &#xFE;&#xE6;r gang&#xE6;r g&#xF6;num
ok a ovan &#xFE;r&#xE6;nni saxtan&#xF6;rtoghor &#xFE;em enum
ska&#xFE;&#xE6;n far eigh conongi. eigh allum mannum. &#xA7;.2. Bryt&#xE6;r
ma&#xFE;&#xE6;r annars gar&#xFE; far bonde ska&#xFE;&#xE6; g&#xF6;nom
gialdi hin &#xE6;r br&#xF6;t atta &#xF6;rtogh&#xE6;r h&#xE6;ll&#xE6;r hin
&#xE6;r gar&#xFE; a. &#xE6;n han find&#xE6;r eigh hin &#xE6;r br&#xF6;t.
&#xA7;.3. L&#xF6;p&#xE6;r f&#xE6; innang&#xE6;r&#xFE;iz at helum gar&#xFE;i
&#xFE;&#xE6;n sum f&#xE6; a l&#xE6;ggi fram slikt sum han uill ok su&#xE6;ri
&#xE6;ptir. m&#xE6;&#xFE; ene&#xFE;e sinum &#xE6;n minni &#xE6;r
ska&#xFE;i g&#xF6;r &#xE6;n til ak&#xE6;rlass. Kall&#xE6;r ann&#xE6;r
v&#xE6;r&#xE6; mer&#xE6; &#xE6;n ak&#xE6;rlass. &#xFE;a gialdi at&#xE6;r
ak&#xE6;rlass ok eigh mera &#xFE;y at meri se ska&#xFE;i
g&#xF6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;Tak&#xE6;r ma&#xFE;&#xE6;r akar nam fra kono
&#xE6;ll&#xE6;r manni gialdi &#xFE;r&#xE6;nni saxtan&#xF6;rtogh&#xE6;r.
all&#xE6;r v&#xE6;ri sik m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e. Akar nam skal
&#xE6;lt&#xE6; fra manni ok eigh tak&#xE6;. &#xA7;.1. Hittir ma&#xFE;&#xE6;r
grip mansz a akri lysi sum a&#xFE;rum &#xFE;iufn&#xE6;&#xFE;. gang&#xE6;r
uid sum a l&#xF6;se sum ann&#xE6;t akarnam. &#xA7;.2. Lat&#xE6;r
ma&#xFE;&#xE6;r h&#xE6;st i tiu&#xFE;&#xE6;r a ak&#xE6;r mansz
&#xE6;ll&#xE6;r &#xE6;ng b&#xF6;te &#xFE;r&#xE6;nni saxtan&#xF6;rtogh&#xE6;r.
&#xE6;ll&#xE6;r uari sik m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e. &#xA7;.3.
Hald&#xE6;r ma&#xFE;&#xE6;r f&#xE6; sit i fri&#xFE;g&#xE6;r&#xFE;i
annarr&#xE6; mann&#xE6; m&#xE6;&#xFE; hund ok m&#xE6;&#xFE;
hi&#xFE;&#xE6;. III. &#xE6;ll&#xE6;r III. flerre. &#xFE;a v&#xE6;ri sik
m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e. &#xFE;a &#xE6;n han falz. &#xFE;a
b&#xF6;te &#xFE;ranni s&#xE6;xtan&#xF6;rtogh&#xE6;r. &#xA7;.4. Lat&#xE6;r
ma&#xFE;&#xE6;r grip sin i tiu&#xFE;&#xE6;r vm dagh ok uar&#xFE;&#xE6;r
l&#xF6;s ligg&#xE6;r a h&#xE6;ld&#xE6; all&#xE6;r fi&#xE6;tur gang&#xE6;r i
ak&#xE6;r mansz ok uar&#xFE;&#xE6;r intakin. &#xFE;a l&#xF6;se
m&#xE6;&#xFE; ene&#xFE;e sinum.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 13&#x009;Fornamix
bolk&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;Utgar&#xFE;&#xE6;r allir ok li&#xFE; skulu
u&#xE6;r&#xE6; firi. ok gild vm h&#xE6;lgha &#xFE;orsdagh. Ligg&#xE6;r lid
ugilt &#xFE;&#xE6;r &#xE6;r sax &#xF6;r&#xE6; sak. &#xF6;re firi enk&#xE6;
gap a utgardhum. att&#xE6; ortogh&#xE6;r firi
bolgar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;V&#xE6;lt&#xE6;r hest&#xE6;r. rot&#xE6;r svin a akri
vprunnum. bote firir slickt korn sum a &#xE6;r sat. sk&#xE6;ppv firir
hu&#xE6;ri&#xE6; &#xFE;ri&#xFE;iu valtran &#xE6;ll&#xE6;r
&#xFE;ri&#xFE;iu rot&#xE6;n.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Sit&#xE6;r gr&#xE6;ss&#xE6;ti i
by mansz a hvarti i gar&#xFE;um all&#xE6;r lidum eigh eng ok eigh ak&#xE6;r.
&#xFE;a a han eigh m&#xE6;&#xFE; laghum ut&#xE6;ngarz at haw&#xE6; nokot
&#xFE;&#xE6;t &#xE6;r kuik&#xE6;ndis &#xE6;r num han s&#xE6;ki sik at
&#xFE;r&#xE6;nnisaxtan&#xF6;rtoghum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">4.&#x009;Eig a tiu&#xFE;&#xE6;rf&#xE6;
i g&#xE6;r&#xFE;i at gang&#xE6; ulowandiss num han s&#xE6;ki sik vi&#xFE;
all&#xE6; grann&#xE6; at atta&#xF6;rtoghum. &#xA7;.1. Pr&#xE6;st&#xE6;r a
me&#xFE; laghum en h&#xE6;st i gar&#xFE;i at hav&#xE6; firi &#xFE;y. at
han skal i sokn ri&#xFE;&#xE6; &#xE6;n bra&#xFE;lik&#xE6; kum&#xE6;
bu&#xFE; bond&#xE6; at husl&#xE6; all&#xE6;r
oli&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Ch&#xF6;per man f&#xE6; af falby. vrak&#xE6;r hem
vlowandisz grannum &#xFE;a skal ni&#xFE;&#xE6;r  gugg&#xE6; sum
st&#xE6;&#xFE;&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">6.&#x009;Fo&#xFE;&#xE6;r f&#xE6; ok
leghu f&#xE6; t&#xE6;kkiu f&#xE6; ok nam f&#xE6;. &#xFE;y skal
war&#xFE;&#xE6; firi aldri vang&#xF6;mslu. fult ok klaui. byargh ok bro. vatn
ok dy. varghi ok &#xFE;iuvi. &#xFE;&#xE6;ssi &#xE6;ru al
wang&#xF6;msl&#xE6;. &#xFE;em skal apt&#xE6;r b&#xF6;t&#xE6; m&#xE6;&#xFE;
typlt&#xE6;r e&#xFE;e. &#xA7;.1. Firi of&#xE6;vli skal eigh
war&#xFE;&#xE6;. &#xFE;&#xE6;ssi &#xE6;ru of&#xE6;vli asikki&#xE6;.
eld&#xE6;r. raan byorn. sting&#xE6;r ok
starui.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">7.&#x009;Hittir ma&#xFE;&#xE6;r koppo fund a ann&#xE6;rs
mansz &#xE9;ng s&#xE6;mb&#xE6;r &#xFE;em .a. &#xFE;a a halft sa &#xE6;r
stok hitti ok halft sa &#xE6;r aghu a. Skil &#xFE;em a &#xFE;a a sar uitu
&#xE6;r &#xE6;ng a su&#xE6;ri&#xE6; m&#xE6;&#xFE; tylpt&#xE6;r e&#xFE;e ok
tu&#xE6;ggi&#xE6; mann&#xE6; vittum at stok &#xFE;&#xE6;nn&#xE6; &#xFE;u
kland&#xE6;r m&#xE6;rkti iak fyrr&#xE6;. &#xFE;y a iak ok &#xFE;v eigh.
&#xA7;.1. &#xFB01;&#xE6;n a h&#xE6;r&#xE6; &#xE6;r h&#xE6;ndir &#xFE;&#xE6;n
a r&#xE6;f &#xE6;r refer. &#xFE;&#xE6;n a vargh &#xE6;r vin&#xFE;&#xE6;r
&#xFE;&#xE6;n a biorn &#xE6;r betir &#xFE;&#xE6;n a &#xE6;lgh &#xE6;r
f&#xE6;llir. &#xFE;&#xE6;n a ot&#xE6;r &#xE6;r or a taker. &#xA7;.2. Hittir
&#xFE;&#xE6;n koppofund &#xE6;r. a lagha lot i skogh&#xE6; haui all&#xE6;n
koppofund eghi ma hugg&#xE6; ek ni&#xFE; vt&#xE6;n grann&#xE6; lof. Hittir
ma&#xFE;&#xE6;r h&#xF6;k&#xE6; a skoghi sinum all&#xE6;r a almanningi
bind&#xE6;r v&#xE6;rppl&#xE6; vm f&#xF6;t&#xE6;r eig ma ann&#xE6;r bort
tak&#xE6; num han s&#xE6;ki sik at &#xFE;r&#xE6;nni
s&#xE6;xtan&#xF6;rtoghum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">8.&#x009;Flar ma&#xFE;&#xE6;r en&#xE6;
ek aldinb&#xE6;r&#xE6; i skoghe manss. &#xFE;&#xE6;t &#xE6;r s&#xE6;x
&#xF6;ra sak h&#xE6;n han komb&#xE6;r eigh. dulum vi&#xFE;. Flar
ma&#xFE;&#xE6;r &#xFE;re&#xE6;. all&#xE6;r. III. flere &#xFE;&#xE6;t
&#xE6;r. &#xFE;r&#xE6;nni saxtan&#xF6;rtogh&#xE6; sak. Flar vndirvi&#xFE;v
til las. vi&#xFE;&#xE6;r &#xFE;&#xE6;t &#xE6;r. sax &#xF6;r&#xE6; sak. Flar
han. III. lass all&#xE6;r. III. flerre b&#xF6;te
&#xFE;rannis&#xE6;xtan&#xF6;rtogh&#xE6;r. Kv&#xE6;&#xFE;&#xE6;er
ma&#xFE;&#xE6;r ne vi&#xFE; &#xFE;a skal hanum uisa siunatting. v&#xE6;ri
sik m&#xE6;&#xFE; tolf mannum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Br&#xE6;nnir ma&#xFE;&#xE6;r
h&#xF6; manss a &#xE6;ng vti. &#xFE;&#xE6;t &#xE6;r r&#xE6;tl&#xF6;s&#xE6;.
&#xFE;a skal s&#xF6;ki&#xE6; til m&#xE6;&#xFE; sivnattingi hin skal
vari&#xE6; sik m&#xE6;&#xFE; tylptar e&#xFE;e. ok tv&#xE6;ggi&#xE6;
mann&#xE6; vittnum. at iak br&#xE6;ndi eigh h&#xF6; &#xFE;it ok eigh &#xE6;r
iak san&#xFE;&#xE6;r at sak &#xFE;erre &#xFE;u giu&#xE6;r m&#xE6;r.
&#xA7;.1. sva &#xE6;r vm al &#xFE;y mal annur &#xE6;n br&#xE6;nnir mylnu
&#xE6;ll&#xE6;r v fiskigar&#xFE;. risgar&#xFE;. bro &#xE6;ll&#xE6;r fang
manss huggin i skoghe. &#xFE;&#xE6;t &#xE6;r alt r&#xE6;tl&#xF6;s&#xE6;.
&#xFE;&#xE6;t skal alt aft&#xE6;r giald&#xE6; m&#xE6;&#xFE; suornom
e&#xFE;e. at &#xFE;&#xE6;t var eigh b&#xE6;tr&#xE6; ok ouan a
&#xFE;ranisaxtan&#xF6;rtogh&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">10.&#x009;Tak&#xE6; diur f&#xE6; fran
hir&#xFE;ingi&#xE6; far eigh afl&#xE6;stir aft&#xE6;r h&#xE6;tti vi&#xFE;
sva mykli leghu sum han skuldi hau&#xE6; firi &#xFE;&#xE6;t f&#xE6; far han
afl&#xE6;stir aft&#xE6;r vari sakl&#xF6;s. &#xA7;.1. Ligg&#xE6;r f&#xE6; i
dy&#xE6; d&#xF6;t. &#xFE;a skal hir&#xFE;ingi staf sin hos sting&#xE6; hat
sin vndir hovo&#xFE; l&#xE6;ggi&#xE6;. all&#xE6;r kapu. all&#xE6;r. ris.
vn&#xFE;ir bryt&#xE6;. &#xFE;&#xE6;r skulu vittni b&#xE6;r&#xE6; at
vang&#xF6;msl&#xE6; hans gek eigh at.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">11.&#x009;Lagh&#xE6;
st&#xE6;mnudagh&#xE6;er &#xE6;ru tver. Pask&#xE6;r ok mikyalsm&#xE6;ss&#xE6;.
&#xA7;.1. F&#xE6;stir ma&#xFE;&#xE6;r leghoman &#xE6;r eigh gangin a wist
hans. &#xFE;a &#xE6;r &#xFE;&#xE6;t vit&#xE6; hans m&#xE6;&#xFE;
tylpt&#xE6;r e&#xFE;e. ok tv&#xE6;ggi&#xE6; mann&#xE6; uittnum at iak
f&#xE6;stis eigh m&#xE6;&#xFE; &#xFE;&#xE6;r ok &#xE6;ngin
sta&#xFE;v&#xE6; gior&#xFE;i iak ui&#xFE;. &#xFE;or han eigh
&#xFE;&#xE6;t su&#xE6;ri&#xE6;. luki vp sva mykl&#xE6; legho sum hanum var
m&#xE6;lt. Gang&#xE6;r han a uist hans &#xE6;t&#xE6;t n&#xE6;tor&#xFE; ok
daghor &#xFE;a komb&#xE6;r han eigh laghum ui&#xFE;. luki up sua mykl&#xE6;
legho sum hanum uar m&#xE6;lt. ok b&#xF6;te &#xFE;ranni
&#xFE;rannisaxtan&#xF6;rtogh&#xE6;r ovan a. Hvar hald&#xE6;r sin bonde hauir
lagkkland&#xE6;t sin legho man. b&#xF6;te &#xFE;ranni
saxtan&#xF6;rtogh&#xE6;r. &#xA7;.2. H&#xE6;tti bondi sliku samu
vi&#xFE;&#xE6;r &#xE6;n an vrak&#xE6;r br&#xF6;t legho man af h&#xE6;skap ok
af uist sinni. Geri huemled&#xE6;r sik
vre&#xFE;&#xE6;n.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 14&#x009;&#xFB01;att&#xE6; &#xE6;r
lecara r&#xE6;tar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">Uar&#xFE;&#xE6;r lek&#xE6;ri bar&#xFE;&#xE6;r
&#xFE;&#xE6;t skal e vgilt uar&#xE6;. Var&#xFE;&#xE6;r lekari
sarga&#xFE;&#xE6;r &#xFE;en sum m&#xE6;&#xFE; gihu gangar all&#xE6;r
m&#xE6;&#xFE; fi&#xFE;lu far all&#xE6;r bambu. &#xFE;a skal kuighu taka
otam&#xE6; ok flyti&#xE6; up a b&#xE6;sing. &#xFE;a skal alt har af roppo
rak&#xE6;. ok si&#xFE;&#xE6;n smyri&#xE6;. &#xFE;a skal hanum fa sko
nysmur&#xFE;&#xE6;. &#xFE;a skal lek&#xE6;rin tak&#xE6; quighuna vm roppo.
ma&#xFE;&#xE6;r skal til hugg&#xE6; m&#xE6;&#xFE; huassi gesl. Git&#xE6;r
han haldit. &#xFE;a skal han hau&#xE6; &#xFE;&#xE6;n go&#xFE;a grip. ok
niut&#xE6; sum hund&#xE6;r gr&#xE6;ss.  Git&#xE6;r han eigh haldit. havi ok
&#xFE;ole &#xFE;&#xE6;t sum han fek skama ok ska&#xFE;&#xE6; bi&#xFE;i
al&#xFE;righ halld&#xE6;r r&#xE6;t &#xE6;n huskon&#xE6; hudstrukin. E. a
vari&#xE6;ndi vit ok skyld&#xE6;sti arf at
tak&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00"># 15&#x009;&#xFB01;&#xE6;tt&#xE6; &#xE6;r conongs
bolk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">Emund&#xE6;r slem&#xE6; var conong&#xE6;r i vpsalum ok sven
tiuguski&#xE6;g i dan mark. &#xFE;er sattu ristir m&#xE6;llir sverikis ok
danmark. &#xFE;a n&#xE6;mdus af sweriki. cakaldi af tind&#xE6; landi. Botn af
fi&#xE6;r&#xFE;rund&#xE6; landi. Gasi af v&#xE6;stmann&#xE6; landi. Grimaldi
af &#xF6;str&#xE6;g&#xF6;tlandi. N&#xE6;nnir af smalandum. Thorsten af
v&#xE6;str&#xE6;gi&#xF6;tlandi. Tolle af iutlandi. Toti ok toki af iutlandi.
Gymkil af sialandi. Dan af skani. Grimtun af hallandi. &#xFE;er tolf
s&#xE6;ttu s&#xE6;x sten&#xE6; m&#xE6;llir riki&#xE6;nn&#xE6;. Fyrsti sten a
suntrv asi. Ann&#xE6;r i dan&#xE6;b&#xE6;c. &#xFB01;rid&#xFE;i kinn&#xE6;
sten. Fiar&#xFE;i i uracsn&#xE6;si. F&#xE6;mti hvit&#xE6; sten. S&#xE6;tti
brims&#xE6; sten. m&#xE6;llir blecongs. ok m&#xF6;re. Dan&#xE6; holmb&#xE6;r
&#xE6;r skipt&#xE6;r i &#xFE;re l&#xF6;te. A en lot vpsal&#xE6;
conong&#xE6;r. Ann&#xE6;n a dana conong&#xE6;r. &#xFB01;rid&#xFE;i&#xE6; lot
a noregs conong&#xE6;r. da &#xE6;r st&#xE6;mn&#xE6; &#xFE;err&#xE6; v&#xE6;r.
&#xFE;a h&#xE6;lt dan&#xE6; conong&#xE6;r i beszle vpsal&#xE6; conongsz.
&#xC6;n nor&#xE6;n conong&#xE6;r i ist&#xE6;d
hans.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00"># 16&#x009;Horo &#xFE;ing lot skal
skipt&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">H&#xE6;r sigh&#xE6;r horo &#xFE;ing lot skal skipt&#xE6; bo
m&#xE6;llum a aldr&#xE6;mann&#xE6; &#xFE;ingi. Va&#xFE;sbo. &#xFE;&#xE6;t
&#xE6;r helt bo. takar slit mad&#xE6;r sum. mad&#xE6;r. Kinda hare&#xFE;
halft. bo. Valla har&#xE6;d ok kakind. halft bo. takar tua l&#xF6;te ualla
har&#xE6;&#xFE; ok &#xFE;ridiungin cakin. Gu&#xFE;ems bo. gu&#xFE;ems
har&#xE6;d ok fr&#xF6;kinsh&#xE6;r&#xE6;&#xFE;. halft. bo. takar
f&#xE6;mtungin frokinsh&#xE6;r&#xE6;d ok fiura l&#xF6;te. gu&#xFE;ems
h&#xE6;r&#xE6;d. Vilsh&#xE6;r&#xE6;d ash&#xE6;r&#xE6;d. ok mark.
&#xFE;&#xE6;t &#xE6;r halft bo. takar marc f&#xE6;mtungin oc
si&#xFE;&#xE6;n skiptis i tu m&#xE6;llir uilsk&#xE6;h&#xE6;r&#xE6;d. ok
ash&#xE6;r&#xE6;d. Lung bo. skal skipt&#xE6; dri&#xFE;iungum. En
&#xFE;ridiungin &#xE6;r alfh&#xE6;r&#xE6;d ok barcnah&#xE6;r&#xE6;d ok
lask&#xE6;h&#xE6;r&#xE6;d. taka tu&#xE6; l&#xF6;te barcnah&#xE6;r&#xE6;d oc
&#xFE;re l&#xF6;te. alsh&#xE6;r&#xE6;d ok lask&#xE6;h&#xE6;r&#xE6;d.
Ann&#xE6;r &#xFE;ri&#xFE;iung&#xE6;r. &#xE6;r gi&#xE6;sini ok
vid&#xFE;unh&#xE6;r&#xE6;d. ok ball&#xE6;byg&#xFE;. takar f&#xE6;mtungin
vi&#xFE;unh&#xE6;r&#xE6;d. ok ball&#xE6;byg&#xFE;. ok fiura l&#xF6;te
gi&#xE6;sini si&#xFE;an takar f&#xE6;mtungin ball&#xE6;bygd ui&#xFE;
vi&#xFE;unh&#xE6;r&#xE6;d. &#xFB01;ri&#xFE;i &#xFE;ri&#xFE;iung&#xE6;r
af lung bo. &#xE6;r colansh&#xE6;r&#xE6;d. oc all vtlandin. tuer l&#xF6;ter
&#xE6;r colandsh&#xE6;r&#xE6;d. oc &#xFE;ri&#xFE;iung&#xE6;r vt landin. Nu
byri&#xE6;s asbo skanungsh&#xE6;r&#xE6;d halft bo. asuh&#xE6;r&#xE6;d.
vist&#xE6;h&#xE6;r&#xE6;d oc nordal halft bo. tak&#xE6;r nordal attund&#xE6;
lot. si&#xFE;an takar tua l&#xF6;te asuh&#xE6;r&#xE6;d. ok dri&#xFE;iungin.
uistah&#xE6;r&#xE6;d. h&#xE6;r taka scanungs bor dalbo. lot. firi at &#xFE;er
sculu crak&#xE6; ok flac&#xE6;. mariu kirkiu i skarum. Nu byri&#xE6;s
hol&#xE6;sio bo. allir oc biark&#xE6;h&#xE6;r&#xE6;d. halft. bo.
flo&#xFE;n&#xE6;h&#xE6;r&#xE6;d. oc vini&#xE6;h&#xE6;r&#xE6;d. halft bo. Nu
byri&#xE6;s skaland&#xE6; bo. tuer l&#xF6;ter. qualni ok
&#xFE;ri&#xFE;iung&#xE6;r. v&#xE6;boh&#xE6;r&#xE6;d oc alt syndal. Nu
byri&#xE6;s uartopt&#xE6; bo vartopt&#xE6; h&#xE6;r&#xE6;d halft bo.
r&#xE6;&#xFE;u&#xE6;gh. ok kind halft bo. tak&#xE6;r hw&#xE6;rt.
&#xFE;err&#xE6; halft. Fyrst skipt&#xE6;. &#xFE;ry bo. vi&#xFE; f&#xE6;m
bo. vartopt&#xE6; bo. gu&#xFE;ems bo. ok lung bo. &#xFE;e &#xFE;ry. taka
halft. vi&#xFE; hin
f&#xE6;m.</inline></para><para/><para/><para/></paragraph-definition></section></body></doc>
