<?xml version="1.0" encoding="US-ASCII" ?><doc
xmlns="http://rtf2xml.sourceforge.net/"><preamble><rtf-definition
default-font="Times New Roman" code-page="mac_roman"
platform="Macintosh"/><font-table><font-in-table name="Times New Roman"
num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times"
num="4"/><font-in-table name="IsTimes"
num="53"/></font-table><color-table><color-in-table num="1"
value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table
num="3" value="#00FFFF"/><color-in-table num="4"
value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table
num="6" value="#FF0000"/><color-in-table num="7"
value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table
num="9" value="#000080"/><color-in-table num="10"
value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table
num="12" value="#800080"/><color-in-table num="13"
value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table
num="15" value="#808080"/><color-in-table num="16"
value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table
num="0" adjust-right="true" next-style="Normal" widow-control="true"
font-style="Times" name="Normal"/><paragraph-style-in-table num="15"
font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal"
next-style="Plain Text" widow-control="true" font-style="Courier
New"/></paragraph-styles><character-styles><character-style-in-table num="10"
name="Default Paragraph
Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain
Text" style-number="s0001" adjust-right="true" font-size="10.00"
font-style="Courier New"
widow-control="true"/></styles-in-body></style-table><doc-information><title>#
1</title><author>Lars-Olof Delsing</author><operator>Lars-Olof
Delsing</operator><creation-time year="2002" month="6" day="25"
minute="55"/><revision-time year="2002" month="6" day="25"
minute="55"/><editing-time editing-time="0"/><number-of-pages
number-of-pages="4"/><number-of-words
number-of-words="11427"/><number-of-characters
number-of-characters="65135"/></doc-information><page-definition gutter="0"
margin-left="140.95" paper-height="1077.00" margin-bottom="42.55"
margin-top="70.90" paper-width="762.00"
margin-right="140.95"/></preamble><body><section num="1" num-in-level="1"
type="rtf-native" level="0"><paragraph-definition name="Plain Text"
style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier
New" widow-control="true"><para/><para/><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 1&#x009;Kirkiu
Bolk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;Her byriarz laghbok
v&#xE6;sg&#xF6;ta</inline></para><para><inline font-style="IsTimes"
font-size="12.00">Krister &#xE6;r fyrst i laghum warum &#xFB02;a &#xE6;r
cristna var oc allir cristnir konong&#xE6;r. b&#xF6;nd&#xE6;r oc allir
bocarl&#xE6;r biscup&#xE6;r oc allir bocl&#xE6;r&#x203A;ir m&#xE6;n.
Var&#xFB02;&#xE6;r barn til kirkiu boret oc be&#xFB02;iz cristnu. &#xFB02;a
scal fa&#xFB02;ir ok mo&#x203A;er fa gu&#x203A;f&#xE6;&#xFB02;ur oc
gu&#x203A;mo&#xFB02;or oc salt oc uatn. &#xFB02;&#xE6;t scal b&#xE6;r&#xE6; til
kirkiu &#xFB02;a scal a pr&#xE9;st kall&#xE6; han skal a kirkiu bole bo&#xE6;.
barn scal brymsign&#xE6; firi utan kirkiu. dyr. Si&#xFB02;en scal font
wigy&#xE6;. prester barn d&#xF6;p&#xE6;. oc gudfa&#xFB02;ir a hald&#xE6;.
gudmo&#xFB02;er til namns sygi&#xE6;. prester scal byu&#xFB02;e husu lengi
fa&#xFB02;ir oc mo&#xFB02;er sculu vardvet&#xE6;. H&#xE6;ndir &#xFB02;&#xE6;t
sot a vegh oc ma igh til kyrkiu coma. &#xFB02;a scal gudfa&#xFB02;ir
d&#xF6;p&#xE6; oc gudmo&#xFB02;er a hald&#xE6;. i vatn. &#xE6;n uatn. &#xE6;r
til i namn fa&#xFB02;urs oc suner oc and&#xE6;s h&#xE6;lagha &#xFB02;a scal
&#xFB02;&#xE9;t .j. kyrkiu. gard grav&#xE6; {oc
arf...}</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;{...r&#xE6; &#xE6;n} gengy&#xE6;rd &#xFB02;erra
brinder vp. Byscupi scal gengy&#xE6;rd ger&#xE6; twar n&#xE6;ter oc til quels
hins &#xFB02;ridia. med tolf mannum. sialuer han hin &#xFB02;r&#xE6;ttandi. oc
han drikki myod oc allir klerkar hans.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Uerder ma&#xFB02;er .i. kyrkiu
dr&#xE6;pin &#xFB02;et &#xE6;r ni&#xFB02;ings v&#xE6;rk. &#xFB02;a er kyrkia al
vuighz. Er &#xFB02;et firi tiu vitrum &#xFB02;a scal gyu&#xE6; byscupe
&#xFB02;rer marker firir vilx oc natter gengerd. En a tiu vittrum. er. at
&#xFB02;er hovodtiunda&#xFB02;o. oc uilia kyrkiu vighi&#xE6; let&#xE6;
&#xFB02;a sculu &#xFB02;er.
houodtiund&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Landbor sculu eigh. houodtiund&#xE6; g&#xE6;r&#xE6;
mer en enu sinni. vten &#xFB02;er uili eller at &#xFB02;er falli .i. houod
syndir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;V&#xE6;r&#xFB02;er alt&#xE6;r&#xE6; sten l&#xF6;s.
&#xFB02;a scal prester byscup uid v&#xE6;r&#xE6;. eller hetta uid sinum
&#xFB02;rim marcum &#xFB02;a sculu b&#xF6;nder giu&#xE6; byscupi &#xFB02;rer
marcher firi alt&#xE6;r&#xE6; vixls oc natter genger&#x203A;. Oc firi kyrkiu
g&#xE6;r&#x203A; allen. &#xFB02;rer marcher. firi s[...] kyrkiu g&#xE6;rd. tolf
&#xF6;ra. oc firi stapul tolf &#xF6;ra. Crusszur oc klokchor. calka oc
messufat. &#xFB02;a scal byscuper vighia firi tyund&#xE6;. &#xFB02;en. er
bonder giu&#xE6; hanum oc b&#xF6;rn
ferm&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;Taker kyrkia. at fyrnass. stand&#xE6; stulp&#xE6;r.
liggia sillir er helt dyrni. oc festiband ligger kamber. hell.
halt&#xE6;r&#xE6; sten. oc altare haui kikya vixl sin&#xE6; samu. &#xFB02;o at
hana b&#xF6;te en &#xFB02;essi &#xE6;ru all
hel.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">7.&#x009;Uerdher kyrkia brutin oc m&#xE6;ssu fat stolen.
&#xFB02;et er ni&#xFB02;ingsv&#xE6;rk. &#xFB02;at er niv marcha sak. kyrky. swa
h&#xE6;re&#xFB02;e. sva konogge. &#xA7;.1. Var&#xFB02;er in gangit at opnom
dorom. &#xFB02;a scal prester. giald&#xE6; ska&#xFB02;a apter &#xFB02;en sum
kyrkia fik til &#xFB02;es er &#xFB02;rer marcher. &#xE6;ru. oc eigh &#xFB02;y
mer&#xE6; at ska&#xFB02;i se mere g&#xF6;r. &#xA7;.2. Er grauit vndir syll.
&#xFB02;a skal ecki prester v&#xE6;r&#xFB02;&#xE6;. &#xA7;.3. Spyrs vp
sca&#xFB02;i. &#xFB02;a a presti b&#xF6;ta &#xFB02;rer marcher. &#xFB02;agher
kyrkia hauir sit alt.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009;Brender up kyrkia &#xFB02;a skal prester b&#xF6;ta.
&#xFB02;rer mark&#xE6;r. prester skal ward&#xE6; framlyvsum. oc &#xFB02;en
baklyvsum er t&#xE6;nder. &#xA7;.1. Brender .i. kirkiu. scru&#xFB02;er af
framlyvsum. gialdi prester apter hvat sum var&#xFB02; er til &#xFB02;&#xE9;s
&#xFB02;rer m&#xE6;rch&#xE6;r &#xE6;ru. eigh &#xFB02;y mer&#xE6; at mere se
ska&#xFB02;i g&#xF6;r. &#xA7;.2. Skil &#xFB02;em .a. bond&#xE6; oc presti.
kaller prester. bondi tende. oc bonde kua&#xFB02;er ne vid. byv&#xFB02;er firir
sik tylft&#xE9;r &#xE9;&#xFB02;. at han t&#xE6;ndi. eigh. &#xFB02;a er han
hauir svoret. &#xFB02;a skal prester
b&#xF6;t&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">9.&#x009;B&#xE6;r prester messufat h&#xE9;m oc glatass.
&#xFB02;er skal prester &#xFB02;em apter giald&#xE6; sum &#xFB02;er varu.
v&#xE6;r&#x203A;. med suornum e&#xFB02;e at &#xFB02;er varu eigh b&#xE6;tri.
</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009;H&#xE6;ngir klocka i. kyrkiu falder .i. hovod
mann&#xE6;. b&#xF6;te sopn firi. niv marchum kirkiudroten iardeghendi en bana
far. &#xA7;.1. Falder klock&#xE6; rummi nider .i. hovo&#xFB02; manni. b&#xF6;ti
sopcn marchum. &#xFB02;rim en han far ban&#xE6; af. &#xA7;.2. Falder .i. hovod
presti &#xE6;ller klocch&#xE6;r&#xE6; var&#xFB02;i s&#xE6;r sialvar. &#xA7;.3.
Brester klock&#xE6; firi &#xFB02;em. &#xFB02;a &#xE9;r hvn vgild. &#xA7;.4. En
annar ma&#xFB02;ar felli. kloccho ni&#xFB02;er br&#xE6;ster hvn vi&#xFB02;er er
hun v&#xE6;rri en &#xFB02;rer marcher b&#xF6;te sum hun &#xE6;r
v&#xE6;r&#x203A;. oc iki m&#xE6;re. en &#xFB02;rer marcher. &#xFB02;o at hun se
b&#xE6;ttri.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11.&#x009;Scill sopn valdi &#xFB02;er sum flere
&#xE6;ru</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">12.&#x009;V&#xE6;r&#xFB02;er marder .i. kyrkiugardhi.
dr&#xE6;pin &#xE6;ll&#xE6;r sarghe&#xFB02;er. gialde biscupe &#xFB02;rer
marcher. &#xFB02;a skal eighi ti&#xFB02;ir uet&#xE6;. fyr &#xE6;n hauir biscups
lof til. num han h&#xE6;tti uid sinum &#xFB02;rim marchum. Biscuper skal
vi&#xFB02; sopn m&#xE6;l&#xE6;. &#xE6;n &#xFB02;&#xE6;r vi&#xFB02;er &#xFB02;en
vihit uan.&#xA7;.1. V&#xE6;r&#xFB02;er ma&#xFB02;er lustin .i.
kyrkiugar&#xFB02;i. &#xE6;ller .i. har takin &#xFB02;a skal eigh prester
m&#xE6;ssu s&#xE6;ghia fyr &#xE6;n han hauir biscups lof til &#xE6;llar hans
l&#xE6;nsprests b&#xF6;te biscupi tolf &#xF6;ra. &#xC6;n &#xFB02;er mali. til
&#xFB02;&#xE6;s &#xE6;r fri&#xFB02; br&#xF6;t. &#xA7;.2. Dylia sopn&#xE6;r
m&#xE6;n kalla eigh fri&#xFB02; brutin &#xFB02;a skal biscups lensprester se af
sopnar mannum tylptar e&#xFB02; bi&#xFB02;ia s&#xE6;r sva gud holl oc uatum
sinum at &#xFB02;er eigh fridbrut gi&#xF6;t suat biscuper a sak.
af.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13.&#x009;kirkiu gard skal scip&#xE6; bol&#xE6; m&#xE6;lli
slict a bol at g&#xE6;r&#xFB02;e. sum annat. Ligg&#xE6;r kirkiugard&#xE6;r
al&#xFB02;er open. &#xFB02;et er. &#xFB02;riggia marcha sak. &#xFB02;et a
biscop&#xE9;r. Ligger &#xFB02;ridiunger vpen. &#xFB02;&#xE6;t &#xE9;r siax
or&#xE6; sak. &#xFB02;&#xE6;t .a. biscop&#xE6;r. si&#xFB02;an a.
h&#xE6;r&#xE6;d firi balka han atta &#xF6;rtoghor. Oc e skal
kirkiugar&#xFB02;&#xE6;r gilder var&#xE6;. ba&#xFB02;i vinter oc
somar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">14.&#x009;Barn &#xFB02;orf kristnu ma&#xFB02;er huls. fyrra
scal barn cristna &#xE6;n man husl&#xE6;. &#xFB02;orf ma&#xFB02;er oling. ok
annar husl. &#xFB02;a skal fyrr&#xE6; man husl&#xE6; &#xE6;n ol&#xE6;.
&#xA7;.1. Barn far eigh kristnu ma&#xFB02;er eigh husl. &#xE6;ll&#xE9;r
&#xF6;leng. &#xE6;r prester forfallal&#xF6;s. &#xFB02;a &#xE6;r han s&#xE6;ker
at marchum &#xFB02;rim. vi&#xFB02; biscup oc &#xFB02;rim marchum vid
saks&#xF6;chenden. &#xA7;.2. Forfal prests &#xE6;ru &#xE6;n biscuper hauir
hanum bu&#xFB02; s&#xE6;nt oc &#xE6;r bortfarin f&#xF6;r. Annur &#xE6;n han
siuk&#xE6;r ligher. &#xFB01;ridi&#xE6; &#xE6;n han &#xFB02;ighi&#xE6;nd&#xE6;
m&#xE6;ssu sighir. Fyard&#xE6; &#xE6;n han &#xE6;r i. sokn farin siukum. at
hi&#xE6;lp&#xE6;. &#xA7;.3. Vr skal m&#xE6;ssufatum fara ok sivkum hialp&#xE6;.
&#xE6;n han sivng&#xE6;r &#xE6;igh &#xFB02;ighianda m&#xE6;ssu. &#xA7;.4. Skil
&#xFB02;&#xE6;m a bonda ok prest kall&#xE6;r bondi han forfallal&#xF6;san.
&#xFB02;a scal han v&#xE6;ri&#xE6; sik a mote m&#xE6;der siax prestum. at han
lagh&#xE6; forfall f&#xE6;k.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">15.&#x009;Prester scal bond&#xE6; ola oc
bonda kono. bonda svn oc dottor hans &#xE6;lst&#xE6; barn firi. tyunda sin.
&#xE6;n firi hiona huart er olia scal giui &#xF6;ra tva ok sva firi alla
&#xFB02;a m&#xE6;n eigh tyund&#xE6; sin ok &#xF6;ri firi l&#xE6;gher.
sta&#xFB02; allum fr&#xE6;lsum mannum. &#xFB02;em huls taca. ok ortogh firi
natuaku. Eigh m&#xE6;ra &#xFB02;it fler&#xE6; vaki. Eigh ok flera vaka num
prester uili. &#xE6;ller bondi uili. oc &#xFB02;y at &#xFB02;rer
n&#xE6;t&#xE6;r liggi. lik inni. Vill han leng&#xE6;r l&#xE6;ta inni liggia
giui &#xF6;rtogh naat huaria. &#xA7;.1. G&#xE6;ster d&#xF6;r at bonda taki
&#xF6;ris mun af fatum hans. oc giui presti firi l&#xE6;gherstad oc &#xF6;rtogh
at natvaku. pr&#xE6;ster &#xE6;r skyldugher gest at husla sum bond&#xE6;.
&#xA7;.2. D&#xF6;r stafkarl. &#xFB02;a a prester pik ok screppu ok
l&#xE6;gh&#xE6;rstad. &#xA7;.3. Sit&#xE6;r biscuper innan sokn&#xE6; far bondi
bu&#xFB02; hanum bi&#xFB02;&#xE6;r ola sik. &#xFB02;a &#xE6;r han skyldugher
han at ola. haui half mark firir.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">16.&#x009;Ganger prester .i. sokn annars
prests ber .i. bok ok stol ok l&#xE6;s iuir folk&#xE9;. &#xFB02;a &#xE6;r han
sakar. at marchum. &#xFB02;rim. gialdi tolf &#xF6;r&#xE6; . biscupi. ok tolf
&#xF6;r&#xE6; presti.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">17.&#x009;A acri scal tyund&#xE6; scipta. tacher prester. sva
sum kiurki&#xE6; &#xE6;r til vig&#xFB02;. si&#xFB02;an scal scipt&#xE6; .i.
&#xFB02;rer l&#xF6;t&#xE6;. En a biscop&#xE6;r. Annan a kiurkia. &#xFB01;ridia
v&#xE6;slirm&#xE6;n. &#xA7;.1. prester a kuikk&#xE6;n tyund&#xE6; allan. ok
off&#xE6;r &#xFB02;et til cruszu fot&#xE6; komb&#xE6;r .a.
langafreadaghi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">18.&#x009;Bonde. d&#xF6;r .i. sokn. ok uill. ann&#xE6;rstagd
l&#xE6;gh&#xE6;rsta&#x203A; hau&#xE6;. &#xFB02;a skal prester lik hans uighia
ok til gardsliz fylghia eighi l&#xE6;ngr&#xE6; num han uili. &#xFB02;a skal han
halv&#xE6;n l&#xE6;gh&#xE6;rstad hau&#xE6;. ok halu&#xE6;n &#xFB02;&#xE9;n
prester uid liki tak&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">19.&#x009;&#xC6;n presti vill. gipt
gyu&#xE6;. &#xFB02;et &#xE6;r tvar sk&#xE6;ppur. &#xE6;ll&#xE6;r &#xF6;rtugh
p&#xE6;nning&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">20.&#x009;A ma&#xFB02;er bol .i. by. a&#xFB02;rum ok far.
afs&#xE6;dhum. &#xFB02;a skal han tyund&#xE6; luc&#xE6; presti ok kiurkiu sum
bol ligger. ok kirkiugar&#xFB02;i. var&#xFB02;&#xE6;. &#xA7;.1. Sar man enka
aker til byiar. &#xFB02;a skal. pr&#xE6;stins tiund&#xE6; l&#xE6;t&#xE6;
aft&#xE6;r stand&#xE6;. all&#xE6;n. &#xE6;llar bort. flytia. &#xA7;.2. Bor
bondi a odmark&#xE6;r. s&#xF6;ki. &#xFB02;ing&#xE6;t kirkiu &#xE6;r hanum.
&#xFB02;ykkir n&#xE6;st var&#xE6;. &#xE6;n han vill. sva. &#xA7;.3. Eighi ma
landbo&#xE6; n&#xF6;gh&#xE6; at s&#xF6;chia or kirkiu by til annarr&#xE6;r
kirkiu.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">21.&#x009;&#xC6;n va&#xFB02;a blo&#x203A; comber .i.
kirkiugard. &#xFB02;a skal torvu sk&#xE6;r&#xE6; m&#xE6;&#x203A; blo&#xFB02;i
oc kast&#xE6; ur kirkiug&#xE6;r&#x203A;i. ok kirkiug&#xE6;r&#xFB02;&#xE9;r
&#xE6;r &#xE6;kki. vskir. &#xFB02;y
h&#xE6;ld&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">22.&#x009;Pr&#xE6;st&#xE6;r ma &#xE6;ngin man fra kiurkiu
vrak&#xE6;. num &#xFB02;en biscop&#xE6;r havir forbo&#xFB02;&#xE9;t.
vr&#xE6;k&#xE6;. b&#xF6;nd&#xE6;r fridl&#xF6;s&#xE6;n man. &#xE6;n &#xFB02;er
uilia. Orsaker &#xE6;r prester vm
&#xFB02;at.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 2&#x009;Af mandrapi.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;U&#xE6;r&#xFB02;&#xE6;r
ma&#xFB02;er dr&#xE6;pin ok af daghum takin. &#xFB02;a skal uighi a
&#xFB02;ingi lys&#xE6; oc frafal aruingi&#xE6; sigi&#xE6;. ok .a. adru. &#xC6;n
a &#xFB02;ridia eftyr m&#xE6;l&#xE6; &#xE6;ll&#xE6;r &#xE6;r mal hans spilt.
&#xFB02;a skal v&#xE6;gh&#xE6;ndi til &#xFB02;ings far&#xE6; ok vt&#xE6;n vider
&#xFB02;ing standi m&#xE6;n til &#xFB02;ings g&#xE6;r&#xE6;. gri&#xFB02;&#xE6;r
at bezas. &#xFB01;ings m&#xE6;n skulu hanum loua &#xFB02;ings gangu han skal
uider &#xFB02;y banor&#xFB02;i gang&#xE6;. &#xA7;.1. &#xFB02;a skal arui
ban&#xE6; n&#xE6;mn&#xE6; &#xFB02;&#xE6;t &#xE6;r. vald hans at giua &#xFB02;em
banor&#x203A; &#xE6;r han vill. &#xE6;n v&#xE6;gh&#xE6;nder aru marghir til.
&#xFB02;&#xE6;n skal. m&#xE6;&#xFB02; barni b&#xE6;n&#xE6; n&#xE6;mpna.
&#xFB02;y &#xE6;r skyldast&#xE9;r a f&#xE6;&#xFB02;&#xE6;rni Hauir kona barn
.i. kn&#xE6;. &#xFB02;a skal hun ban&#xE6; m&#xE6;mpn&#xE6;. &#xFB02;a skal
haldsben&#x203A; n&#xE6;mpn&#xE6; ok atuist&#xE6;r m&#xE6;n. &#xFB02;er skulu
f&#xE6;m var&#xE6; ok en ra&#xFB02;sbani. &#xA7;.2. &#xFB02;a skal
&#xE6;ndagh&#xE6; hem d&#xF6;m&#xE6; &#xFB02;&#xE6;n sum allir m&#xE6;n
g&#xF6;r&#xE6;s afatir a &#xFB02;ingi. &#xFB02;a skal a &#xE6;ngh&#xE6;
&#xFB02;ingshamna vittni b&#xE6;r&#xE6; l&#xE6;t&#xE6;. Iak var &#xFB02;a a
&#xFB02;ingi ok vir m&#xE6;n siax. Sua kum domb&#xE6;r a mal &#xFB02;it. at
&#xFB02;u skuldi h&#xE6;r stand&#xE6; .i. dagh ok rit&#xE6;. a h&#xE6;nd&#xE6;r
hanum banor&#x203A; m&#xE6;&#xFB02; tv&#xE6;nni tylptum. Sva se m&#xE6;r gud
hull. ok uattum minum at sva kum domb&#xE6;r .a. mal &#xFB02;it sum iak
b&#xE6;r nu vitni til &#xFB02;a skal arui sv&#xE6;rri&#xE6;. Sva se m&#xE6;r
gu&#x203A; hol ok uattum minum. at &#xFB02;u bart .a. han od ok &#xE6;g. ok.
&#xFB02;u &#xE6;r s&#xE6;nd&#xE6;r bani hans. ok sua gaf iak &#xFB02;&#xE6;r
namni til a &#xFB02;ingi. &#xFB02;a skal arui firi adr&#xE6; tylft gang&#xE6;
ok samulund sv&#xE6;ri&#xE6;. Tolf m&#xE6;n skulu .i. tylft standa ok et munhaf
skal eptir tylpt hu&#xE6;ria v&#xE6;r&#xE6;. &#xFB02;yy mynhaf skulu
&#xE6;ptir. tylpt&#xE6;r e&#xFB02;. hv&#xE6;nn. v&#xE6;r&#xE6; gu&#xFB02; hylla
at s&#xE6;r ok at gr&#xE6;mya. &#xA7;.3. &#xFB01;a skal arui til
s&#xE6;gnar&#xFB02;ings fara l&#xE6;t&#xE6; d&#xF6;m&#xE6; sic af &#xFB02;ingi
ok uita me&#xFB02; vmsta&#xFB02;umannum. Bi&#xFB02;ia sva s&#xE6;r gu&#xFB02;
hull. ok uattum sinum. at han uan &#xFB02;at alt a endagh&#xE6; til frid&#xE6;r
hans sum lagh til s&#xE6;ghi&#xE6;. &#xFB02;a skal han a &#xFB02;ing ganga
afptar lat&#xE6; d&#xF6;ma fri&#x203A;l&#xF6;s&#xE6;n han firi arva ok
&#xE6;ptim&#xE6;l&#xE6;nd&#xE6;. ok vgil&#x203A;an &#xFB02;a skal han
fri&#xFB02; flyi&#xE6;. &#xE6;t&#xE6; hema a daghur&#xFB02;i. a
s&#xE6;gn&#xE6;r&#xFB02;ingi ok i. skogh&#xE6; at natv&#xE6;r&#xFB02;i.
Liggi&#xE6; ui&#x203A; tolf march&#xE6;r h&#xE6;ra&#x203A;s
hyf&#xFB02;ing&#xE6; &#xE6;n han sit&#xE6;r ku&#xE6;r ok v&#xE6;rdhar han eigh
ok fyuratighi m&#xE6;rk&#xE6;r h&#xE6;r&#xE6;&#xFB02;i. ok &#xFB02;rer
m&#xE6;rkar &#xFB02;&#xE6;n &#xE6;t&#xE6;r m&#xE6;&#xFB02; hanum. ok
drikk&#xE6;r ok hauir mot m&#xE6;&#x203A; hanum h&#xE6;t&#xE6; &#xFB02;rer ok
&#xE6;ru tvar s&#xE6;xtan &#xF6;rtoghor .i. &#xFB02;ri&#x203A;iungh. hu&#xE6;rn
&#xE6;ll&#xE6;r num han l&#xE6;ti b&#xF6;t&#xE6;r biu&#xFB02;a &#xE6;ti han
nathor&#xFB02; at sakl&#xF6;su. &#xA7;.4. Vili&#xE6; &#xFB02;er b&#xF6;t&#xE6;r
tak&#xE6;. &#xFB02;a skal b&#xF6;t&#xE6; niu mark&#xE6;r arv&#xE6;b&#xF6;t. oc
tolf mark&#xE6;r &#xE6;tt&#xE6;rbot. S&#xE6;x m&#xE6;rk&#xE6;r skal arui
b&#xF6;ta. sex m&#xE6;rk&#xE6;r skal &#xE6;ttin b&#xF6;ta. &#xFB02;rer a
f&#xE6;dr&#xE6;rnni ok &#xFB02;rer a m&#xF6;d&#xE6;rni. &#xFB02;a skal hin
skyldasti &#xF6;ra tolf. &#xFB02;a &#xFB02;&#xE9;r &#xE6;r n&#xE6;st &#xF6;ra
s&#xE6;x. &#xFB02;a &#xFB02;er &#xE6;r n&#xE6;st. &#xF6;ra &#xFB02;rer.
&#xFB02;&#xE6;n &#xFB02;&#xE6;r &#xE6;r n&#xE6;st half f&#xE6;mtu
&#xF6;rt&#xF6;ghr. &#xA7;.5. Sva skulu allir b&#xF6;t&#xE6;. ok skulu sva alli
taka. a huar halwu minna til s&#xE6;tt&#xE6; mans. Bot skal skipta til
s&#xE6;tt&#xE6; mans. Iamnskildir allir &#xFB02;a skal slit kolder tak&#xE6;
sum koldr. S&#xE6;x m&#xE6;rk&#xE6;r skal arvi taka af &#xE6;tt&#xE6;rbot. ok
sex. m&#xE6;rch&#xE6;r skal &#xE6;ttin tak&#xE6;. &#xFB02;rer a
f&#xE6;&#x203A;&#xE6;rni. ok &#xFB02;rer a
m&#xF6;&#xFB02;&#xE6;rni.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">2.&#x009;Scal ma&#xFB02;er
&#xE6;tl&#xE6;ddan man. apt&#xE6;r b&#xF6;t&#xE6;. &#xFB02;&#xE6;n
ann&#xF6;&#xFB02;ogh&#xE6;r havir farit. han apt&#xE6;r b&#xF6;t&#xE6;
m&#xE6;&#xFB02; niu marchum arv&#xE6; bot. ok sex. m&#xE6;rkum
&#xE6;tt&#xE6;rbot. sva sum &#xE6;tt&#xE6;&#xFB02;&#xE6;n man. firi vt&#xE6;n
halv&#xE6; &#xE6;tt&#xE6;r b&#xF3;t. firir. &#xFB02;y at &#xE6;tt hans &#xE6;r
half &#xFB02;r&#xE6;l&#xE6;r. ok
fr&#xE6;lsgiwar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;&#xC6;n hall bana uil s&#xF6;kia &#xE6;ll&#xE6;r
atuis&#xE6;r m&#xE9;n. &#xFB02;a skal &#xFB02;ing uisa ok talu a &#xFB02;ingi.
wet&#xE6; ok &#xFB02;em lata endagh&#xE6; d&#xF6;ma. &#xFB02;a skal
&#xFB02;ingsmann&#xE6;. vittni a endagh&#xE6; lat&#xE6; bar&#xE6;. ok sva a
hauarium &#xE6;ndagh&#xE6;. &#xFB02;a skal &#xFB02;ings mann&#xE6; vittni fyrst
lat&#xE6; bar&#xE6;. si&#xFB02;an skal arvi. sv&#xE6;ri&#xE6;. Sua se m&#xE6;r
gu&#xFB02; hull. ok uattum minum. at &#xFB02;u h&#xE6;lt hanum undir od. ok
&#xE6;g. ok sva gaf iac &#xFB02;er namni til. a &#xFB02;ingi. &#xA7;.1.
Atvist&#xE6;r manni. skal &#xFB02;ing uisa ok sva sv&#xE6;ri&#xE6; a
h&#xE6;nd&#xE6;r hanum. Bi&#x203A;i&#xE6; sua s&#xE6;r gud holl ok uattum sinum
at &#xFB02;u v&#xE6;rt a vighu&#xE6;lli ma&#xFB02; vrassvili&#xE6; ok sua gaf
iak &#xFB02;&#xE6;r n&#xE6;mpni til a &#xFB02;ingi. &#xA7;.2. Raszbana skal
&#xFB02;ing uisa vm sak &#xFB02;a. &#xFB02;u kallar han sann&#xE6;n at
v&#xE6;r&#xE6; at han r&#xE6;d han h&#xE6;lr&#xE6;&#xFB02;um. han skal uita
firir a endagh&#xE6; m&#xE6;&#x203A; tylpt at f&#xE6;&#xFB02;erni ok halua at
m&#xF6;&#xFB02;erni. Falss. han at ba&#xFB02;um &#xFB02;a skal han b&#xF6;ta
halu&#xE6; f&#xE6;mtu mark. falss. han at tylpt b&#xF6;te &#xFB02;rer mark.
falss. han at halvri b&#xF6;te tolf &#xF6;ra. &#xA7;.3. Nu skal halss bani
b&#xF6;t&#xE6; halui f&#xE6;mtu m&#xE6;rk. &#xFB02;&#xE6;r .a. akki
konong&#xE6;r sak .a. eigh a razb&#xE6;nd. ok eigh a halss. b&#xE6;nd. Atvist a
saks&#xF6;k&#xE6; &#xF6;rtogh ok or&#xE6; f&#xE6;m. sva. a konong&#xE6;r sva. a
h&#xE6;r&#xE6;d. &#xA7;.4. M&#xE6;&#xFB02; &#xFB02;ingi skal h&#xE6;lghis bot
ok tac&#xE6; ok eigh. n&#xE6;m&#xE6; til.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">4.&#x009;&#xFB02;rel drap&#xE9;r man.
&#xE6;tt&#xE6;&#xFB02;en. han ma eigh. heta &#xFB02;&#xE9;s bani. Bonde skal
b&#xF6;ta aru&#xE6;. bot ok &#xE6;ttar bot. eigh fri&#xFB02; flyia. num han
uili. eigh b&#xF6;ta.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5. Dr&#xE6;p&#xE6;r ma&#xFB02;ar sv&#xE6;nskan man. eller
smalensk&#xE6;n innan kongsrikis. man eigh. v&#xE6;stg&#xF6;skan b&#xF6;te firi
atta &#xF6;rtogher. ok &#xFB02;r&#xE6;ttan mark&#xE6;r. ok &#xE6;nga &#xE6;tar
bot. &#xA7;.1. Niu mark&#xE6;r. a konong&#xE6;r a mandrapi ok sva allir
m&#xE6;n. &#xA7;.2. Dr&#xE6;par kona man. &#xFB02;a skal m&#xE6;l&#xE6;. a man.
&#xFB02;&#xE9;n skyld&#xE6;st&#xE6;. han skal botum var&#xFB02;&#xE6;
&#xE6;ll&#xE6;r frid flyia. &#xA7;.3. Dr&#xE6;par ma&#xFB02;&#xE6;r danskan
man. all&#xE6; nor&#xE6;n man b&#xF6;te niv markum. &#xA7;.4. Dr&#xE6;p&#xE6;r
ma&#xFB02;&#xE6;r vtl&#xE6;ndskan man. eigh ma frid flyia. or landi sinu. oc
.j. &#xE6;th. hans. &#xA7;.5. Dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r vtl&#xE6;nskan
prest. b&#xF6;te s&#xE6; mykit firi sum h&#xE6;rl&#xE6;nskan man.
Pr&#xE6;st&#xE6;r skal .i. bondalaghum v&#xE6;r&#xE6;. &#xA7;.6.
Var&#xFB02;&#xE6;r su&#xFB02;&#xE6;rman dr&#xE6;pin all&#xE6;r &#xE6;nsk&#xE6;r
ma&#xFB02;&#xE6;r. &#xFB02;a skal b&#xF6;ta firi marchum fiurum. &#xFB02;em
sakin&#xE6; s&#xF6;kir. ok tvar. marchar konongi. bond&#xE6; hvar gaf.
&#xFB02;er af a&#xFB02;rum sin. r&#xE6;t. &#xA7;.7. Dr&#xE6;p&#xE6;r
ma&#xFB02;&#xE6;r &#xFB02;r&#xE9;l manss. b&#xF6;te firi markum &#xFB02;rem.
num han uiti han fiughurr&#xE6; mark&#xE6; v&#xE6;rdan. &#xFB02;a skal sva
b&#xF6;t&#xE6; &#xE6;ngin a. &#xFB02;&#xE6;r sak a vt&#xE6;n
saks&#xF6;k&#xE6;n.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;Dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r man
var&#xFB02;&#xE6;r han si&#xFB02;en dr&#xE6;pin a fotum hanum liggi a
v&#xE6;rkum sinum. b&#xF6;ti huarti konongi all&#xE6;r
h&#xE6;r&#xE6;&#xFB02;i.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;Dr&#xE6;p&#xE6;r galin man man
l&#xF6;p&#xE6;r or bandum b&#xF6;t&#xE6; han apt&#xE6;r m&#xE6;d niv
markum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009;Tak&#xE6;r ma&#xFB02;&#xE6;r alt s&#xE6;man
&#xFB02;iuf oc &#xFB02;iuft. hauir stolet til tv&#xE6;ggi&#xE6; or&#xE6;.
&#xE6;ll&#xE6;r &#xFB02;rem &#xF6;rum. mer&#xE6;. bindi hand&#xE6;r a bak ok
f&#xF6;ri sva til &#xFB02;ingss. lati tva m&#xE6;n b&#xE6;r&#xE6; vittni a
h&#xE6;nd&#xE6;r hanum. at &#xE6;n &#xE6;r &#xFB02;iw&#xE6;r at &#xFB02;yft
&#xFB02;er&#xE6;. ok uiti &#xE6;ptir m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e.
lati si&#xFB02;&#xE6;n d&#xF3;m&#xE6;. vgild&#xE6;n han til vgs ok til
hang&#xE6;. til torf ok til ty&#xE6;ru. vgild&#xE6;n firi arv&#xE6; ok
&#xE6;ptir m&#xE6;l&#xE6;nd&#xE6;. V&#xE6;r&#xFB02;&#xE6;r ma&#xFB02;&#xE6;r
stolen f&#xE6;&#xE9;r sins far eptir stand&#xE6;r &#xFB02;iuv&#xE6;r
m&#xF6;t&#xE6; git&#xE6;r eighi sinu nait fyr &#xE6;n han dr&#xE6;p&#xE6;r han.
&#xFB02;a skal d&#xF6;&#xFB02;um sak giu&#xE6; d&#xF6;ma vgild&#xE6;n han a
&#xFB02;ingi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">9.&#x009;Far ma&#xFB02;&#xE6;r hem at manni. v&#xE6;ittar
hanum hemsokn. dr&#xE6;p&#xE6;r han af s&#xE6;r a hyrnustokk&#xE6; sinum giui
d&#xF6;&#xFB02;um sak d&#xF6;mi vgild&#xE6;n han a
&#xFB02;ingi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009;G&#xE6;rs ma&#xFB02;&#xE6;r l&#xF6;svitting&#xE6;r
ligg&#xE6;r a skoghum ok r&#xE6;nir. dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r man af
s&#xE6;r. giui d&#xF6;&#xFB02;um sak d&#xF6;mi vgild&#xE6;n han. a
&#xFB02;ingi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11. Dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r man. i siangu hos kono
sinni. &#xE6;ll&#xE6;r annarstad laglika ma&#xFB02; vittnum takin taki.
bulst&#xE6;r oc bl&#xE6;iur. f&#xF6;ri til &#xFB02;ings lati sea blod ok
b&#xE6;n&#x203A;. giui d&#xF6;&#xFB02;um sak. ok uittni m&#xE6;d tuanni
tylftum. n&#xE6;mdar mans uittnum ok h&#xE6;rassh&#xF6;f&#xFB02;ing&#xE6;. ok
l&#xE6;ggi si&#xFB02;an vgild&#xE6;n han a
&#xFB02;ingi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">12.&#x009;Hald&#xE6;r ma&#xFB02;&#xE6;r a uakni. sinu
l&#xF6;p&#xE6;r ma&#xFB02;&#xE6;r a. far af ban&#xE6;. b&#xF6;ti firi niv
markum. &#xA7;.1. F&#xE6;llir ma&#xFB02;&#xE6;r tr&#xE6; a man far af bana
b&#xF6;ti firi niv markum. &#xA7;.2. Skiut&#xE6;r man vp a lopt komb&#xE6;r
ni&#xFB02; i. hovo&#xFB02; manni far af. bana. b&#xF6;ta firi niv
markum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13.&#x009;Dr&#xE6;p&#xE6;r. man man i. &#xF6;lstuvu.
&#xFB02;&#xE6;r skulu ban&#xE6; fa &#xE6;ll&#xE6;r b&#xF6;t&#xE6; firi markum.
niv. &#xA7;.1. &#xFB01;&#xE6;r &#xE6;ru. &#xFB02;ry &#xF6;l. &#xE6;r iammykit.
skal b&#xF6;t&#xE6; at. &#xFB02;ral sunr &#xFB02;i&#xE6;ngn. &#xC6;it &#xE6;r
brull&#xF6;p annat gift&#xE6;r&#xF6;l. &#xFB02;ridi&#xE6; &#xE6;r
&#xE6;rvit&#xF6;l.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">14. V&#xE6;r&#xFB02;&#xE6;r ma&#xFB02;&#xE6;r vt&#xE6;n
garzli&#xFB02;. dr&#xE6;pin. &#xFB02;a skulu gr&#xE6;nn&#xE6; b&#xF6;t&#xE6;
firi.niv marchum. &#xE6;ll&#xE6;r ban&#xE6;. f&#xE6;. &#xFB02;&#xE6;r skal
b&#xE6;n&#xE6; til &#xFB02;ings. f&#xF6;r&#xE6; hanum gri&#xFB02;&#xE6;r
&#xE6;ft&#xE6; til &#xFB02;ings ok fra. han skal vi&#xFB02; banor&#xFB02;i
ganga &#xE6;ghi si&#xFB02;&#xE6;n fri&#xFB02; dax ok natt&#xE6;r til skogs.
&#xA7;.1. V&#xE6;r&#xFB02;&#xE6;r ma&#xFB02;&#xE6;r dr&#xE6;pin.
&#xFB02;riggi&#xE6; by markum. kall&#xE6;r huar &#xFB02;&#xE6;rr&#xE6; sik eig
.i. mark. &#xE6;gh&#xE6;. &#xFB02;a skulu &#xFB02;er. v&#xE6;rri&#xE6; sik
m&#xE6;&#xFB02;. tvenni tylptum. V&#xE6;r&#xFB02;&#xE6;r en hvar full.
&#xFB02;a skal &#xFB02;en apt&#xE6;r b&#xF6;t&#xE6;. V&#xE6;r&#xFB02;&#xE6;
&#xFB02;&#xE6;r allir fulir. &#xFB02;a skulu &#xFB02;er allir apt&#xE6;r
b&#xF6;t&#xE6;. niu markum. &#xE6;ll&#xE6;r ok ban&#xE6;n fa si&#xFB02;en
skulu. &#xFB02;er allir marku m&#xE6;lli sin skipt&#xE6;. &#xA7;.2.
V&#xE6;r&#xFB02;&#xE6;r bor&#xE6;n a mark a byrd ma se blo&#x203A; ok b&#xE6;nd
hinnugh sum dr&#xE6;pit var. &#xFB02;a skal. &#xFB02;en b&#xF6;ta sum.
&#xFB02;a mark .a. &#xA7;.3. V&#xE6;r&#xFB02;&#xE6;r ma&#xFB02;&#xE6;r
dr&#xE6;pin .a. aldra g&#xF6;t&#xE6; marku vita m&#xE6;n eigh ban&#xE6;. til
giui sak. &#xFB02;em. by &#xFB02;er n&#xE6;st&#xE6;. Vil han igh ui&#xFB02;
banor&#xFB02;&#xE6; gang&#xE6;. &#xFB02;a giui sak. &#xFB02;em by
&#xFB02;&#xE6;r &#xE6;r n&#xE6;st. han skal v&#xE6;ri&#xE6; sik
m&#xE6;&#x203A;. tvem tylptum sva skal ok hin. &#xFB02;ri&#x203A;i sik
v&#xE6;ri&#xE6;. &#xFB02;a &#xFB02;er &#xE6;ru allir v&#xE6;rdir. &#xFB02;a
skal h&#xE6;r&#xE6;&#xFB02; b&#xF6;t&#xE6;. &#xFB02;&#xE9;t n&#xE6;st &#xE6;r.
ok &#xFB02;ing&#xE6;t s&#xF6;k&#xE6;r fang. &#xFB02;&#xE6;t skal b&#xF6;t&#xE6;
niv markum. &#xE6;ll&#xE6;r ban&#xE6; fa.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">15.&#x009;Fald&#xE6;r ma&#xFB02;&#xE6;r
vndir mylnohivl. f&#xE6;r. &#xFB02;&#xE6;r ban&#xE6; af. b&#xF6;te &#xFB02;rim
markum. &#xFB02;&#xE6;n &#xE6;r. mylnu .a. &#xA7;.1. Fald&#xE9;r
ma&#xFB02;&#xE6;r i. brun. &#xE6;ll&#xE6;r diki. &#xE6;ll&#xE6;r af.
fiskigar&#xFB02;i. far bana af b&#xF6;t&#xE6; firi &#xFB02;rim markum.
&#xFB02;en &#xE6;r .a. &#xA7;.2. Gang&#xE6;r ma&#xFB02;&#xE6;r a. biorn spiut.
&#xE6;ll&#xE6;r ok &#xE6;lgspiut. far bana af. b&#xF6;te fyri markum III.
&#xFB02;&#xE6;n &#xE6;r .a. &#xA7;.3. Resir ma&#xFB02;&#xE6;r tr&#xE6;. vp.
f&#xE6;lder ni&#xFB02;ar. far ma&#xFB02;&#xE6;r ban&#xE6; af. b&#xF6;ti. firi.
markum III. &#xFB02;&#xE6;n up resti. &#xA7;.4. Stang&#xE6;r. &#xFB02;iur
hugg&#xE6;r runi. bit&#xE6;r. hund&#xE6;r far af. b&#xE6;n&#xE6; b&#xF6;te.
firi III. markum.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 3&#x009;&#xFB01;&#xE6;tta &#xE6;r af
s&#xE6;r&#xE6; malum bolkar.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;U&#xE6;r&#xFB02;&#xE6;r
ma&#xFB02;&#xE6;r a manni sar. &#xFB02;a skal sarum lysa a &#xFB02;ingi
&#xFB02;y fyrst&#xE6;. v&#xE6;t eigh hvat h&#xE6;ldr &#xE6;ptir m&#xE6;lir
quikum &#xE6;ll&#xE6;r d&#xF6;&#xFB02;om. ok a adru &#xFB02;ingi. &#xE6;n .a.
&#xFB02;ri&#x203A;i&#xE6; &#xE6;ptir m&#xE6;l&#xE6;. &#xE6;ll&#xE6;r. &#xE6;r
mal hans spilt. &#xFB02;a skal han sar syn&#xE6;. &#xFB02;a skulu
&#xFB02;ingsm&#xE6;n vittni vm b&#xE6;r&#xE6;. &#xE6;n &#xFB02;&#xE9;t &#xE6;r
fuls&#xE6;ri. &#xFB02;orf vi&#xFB02; spik ok spi&#xE6;r. lin ok
l&#xE6;kirsg&#xE6;f. &#xFB02;a &#xE6;r &#xFB02;&#xE6;t. fuls&#xE6;ri. &#xFB02;a
skal &#xFB02;em lat&#xE6;. d&#xF6;m&#xE6; endagh&#xE6; ok vit&#xE6; .a.
h&#xE6;nd&#xE6;r hanum. m&#xE6;d tvem tylptum. ok. &#xFB02;ri&#x203A;i&#xE6;
&#xFB02;ingsmann&#xE6; vittni. by&#xFB02;ia sva s&#xE6;r gud hol ok vattum
sinum at han &#xE6;r sand&#xE6;r ma&#xFB02;&#xE6;r hans ok sva gaf iak
&#xFB02;ar n&#xE6;mni til a &#xFB02;ingi. &#xFB02;a skal &#xFB02;&#xE6;n.
&#xE6;r fargha&#xFB02;i lagh&#xE6; bu&#xFB02; firi s&#xE6;r hau&#xE6;. IX.
mark&#xE6;r a s&#xE6;gn&#xE6;r&#xFB02;ingi. b&#xF6;t&#xE6;r fram
b&#xE6;r&#xE6;. ok t&#xE6;kkium&#xE6;n kr&#xE6;fi&#xE6;. &#xFB02;a skal han sik
frid l&#xF6;s&#xE6; d&#xF6;m&#xE6; b&#xF6;t&#xE6;. vi&#xFB02;
h&#xE6;r&#xE6;&#xFB02;. IX. mark&#xE6;r ok sva ui&#xFB02; konong. Er han
s&#xE6;nd&#xE6;r at sak. &#xFB02;a skal h&#xE6;r&#xE6;&#xFB02; hanum vt.
d&#xF6;m&#xE6; &#xE6;llar skal han fri&#xFB02;
fly.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;V&#xE6;rd&#xE6;r skroksak giuin sar&#xE6; mal.
&#xFB02;a skal a &#xFB02;ingi. n&#xE6;md g&#xE6;r&#xE6;. tryggi&#xE6;
mann&#xE6; af fiar&#xFB02;ungi &#xFB02;&#xE6;s at sv&#xE6;ri&#xE6; at han
&#xE6;r eigh s&#xE6;nd&#xE6;r sar&#xE6;ma&#xFB02;&#xE6;r hans ok eigh var
ma&#xFB02; v&#xE6;svili&#xE6;. a vighualli.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Inn&#xE6;n konongrikiss
ma&#xFB02;&#xE6;r iamgild&#xE6;r at sarum sum h&#xE6;rl&#xE6;nsk&#xE6;r
ma&#xFB02;&#xE6;r. &#xA7;.1. Danski ok norin &#xE6;ghu b&#xF6;t&#xE6;r a sarum
sum h&#xE6;rl&#xE6;nsk&#xE6;r
ma&#xFB02;&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Huggar ma&#xFB02;&#xE6;r hand af man. b&#xF6;t&#xE6;
niv mark&#xE6;r. firi sar. ok. III. mark&#xE6;r firi l&#xE6;st. &#xA7;.1.
Hugg&#xE6;r ma&#xFB02;&#xE6;r &#xFB02;umulfing&#xE6;r. af manni b&#xF6;t&#xE6;.
IX. mark&#xE6;r firi s&#xE6;r ok tolf &#xF6;r&#xE6;. firi l&#xE6;st. Firi.
&#xFB02;&#xE6;n &#xFB02;&#xE6;r. nest. IX. mark&#xE6;r firi s&#xE6;r ok
s&#xE6;x. &#xF6;r&#xE6;. firi l&#xE6;st. Firi l&#xE6;ngst&#xE6; fing&#xE6;r.
IX. mark&#xE6;r firi sar. ok half mark firi l&#xE6;st. Firi. &#xFB02;&#xE6;n.
&#xFB02;&#xE6;r. &#xE6;r n&#xE6;st. IX. mark&#xE6;r firi s&#xE6;r. ok tva.
&#xF6;r&#xE6; firi l&#xE6;st. Firi litl&#xE6;n fing&#xE6;r. IX. mark&#xE6;r
firi s&#xE6;r. ok. or&#xE6; firi l&#xE6;st. &#xA7;.2. Hugg&#xE9;r
n&#xE6;s&#xE6;r af. manni. b&#xF6;t&#xE6;. &#xFB02;r&#xE6;a mark&#xE6;r firi
l&#xE6;st. ok. IX. mark&#xE6;r firi s&#xE6;r. &#xA7;.3. Hugg&#xE6;r
&#xF6;gh&#xE6;. vr h&#xF6;f&#xFB02;i. manni. b&#xF6;t&#xE6;. III. mark&#xE6;r
firi &#xF6;gha. ok. IX. mark&#xE6;r firi s&#xE6;r. &#xA7;.4. Hugg&#xE6;r
ma&#xFB02;&#xE6;r har. af manni b&#xF6;t&#xE6;. III. mark&#xE6;r firi
l&#xE6;st. ok. IX. mark&#xE6;r firi sar. &#xA7;.5. Lyst&#xE6;r.
t&#xE6;nd&#xE6;r. vr h&#xF6;s&#xFB02;i. l&#xE6;stir mal. hans. b&#xF6;t&#xE6;.
III. mark&#xE6;r firi l&#xE6;st. ok. IX. mark&#xE6;r firi sar. &#xA7;.6.
G&#xE6;ldir. man. IX. mark&#xE6;r firi l&#xE6;st. ok. IX. firi. sar. &#xA7;.7.
Hugg&#xE6;r. t&#xE6;r af. manni. sva skal firir t&#xE6;r. sum firi fingr&#xE6;.
&#xA7;.8. L&#xE6;stir skulu til iamlang&#xE6; stand&#xE6;. &#xFB02;a skal a sea
&#xE6;n l&#xE6;st &#xE6;r ok l&#xE6;st&#xE6;r bot vt tak&#xE6;. Slikt skal
v&#xE6;&#xFB02;&#xE6; l&#xE6;st v&#xE6;r&#xE6; sum uilia.
l&#xE6;st.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;V&#xE6;r&#xFB02;&#xE6;r su&#xFB02;&#xE6;r
ma&#xFB02;&#xE6;r &#xE6;ll&#xE6;r &#xE6;nsk&#xE6;r ma&#xFB02;&#xE6;r sar.
&#xFB02;eir. &#xE6;ghu. at botum &#xF6;rtogh min &#xE6;n &#xE6;lliw. or&#xE6;.
ok konong&#xE6;r &#xF6;rtogh ok &#xF6;ra fem. ok sva fr&#xE6;lsgui. bond&#xE6;
hvar. gaf &#xFB02;&#xE6;r a&#xFB02;rum af sin
r&#xE6;t.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;&#xFB01;r&#xE6;l. far sar. bot&#xE6;
ma&#xFB02;&#xE6;r firi. mark. &#xE6;kki &#xE6;ghu fleri m&#xE6;n sak a. &#xE6;n
saks&#xF6;l&#xE6;. &#xA7;.1. V&#xE9;tir fr&#xE6;sgiui sar &#xE6;ll&#xE6;r
&#xFB02;rell. mans &#xE6;tbornum manni &#xFB02;a skal han s&#xF6;ki&#xE6; til
ugils. vil han h&#xE6;ld&#xE6;r b&#xF6;t&#xE6;r tak&#xE6; &#xE6;n. v&#xE6;rk a
uinn&#xE6;. b&#xF6;t&#xE6;. hanum firi. markum.
III.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 4&#x009;af va&#xFB02;&#xE6;
sarum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;U&#xE6;r&#xFB02;&#xE6;r ma&#xFB02;&#xE6;r g&#xF6;num
l&#xE6;gh&#xE6;r &#xE6;ll&#xE6;r s&#xE6;rgh&#xE6;&#xFB02;&#xE6;ar gulf&#xE6;
m&#xE6;lli at va&#xFB02;a b&#xF6;t&#xE6; firi. III. markum &#xFB02;&#xE6;r sum
.i. kum. ok. &#xFB02;rim. &#xFB02;er sum. vr. com. &#xA7;.1. V&#xE6;rd&#xE6;r
ma&#xFB02;&#xE6;r huggin .i. houod. ma sei&#xE6; hinnu. kall&#xE6; ba&#xFB02;i
ua&#xFB02;a. b&#xF6;t&#xE6; firi markum. III. &#xA7;.2. M&#xF6;tes &#xE6;g ok
l&#xE6;gg&#xE6;r. bote firi tolf &#xF6;r&#xE6;. &#xA7;.3. L&#xE6;gg&#xE6;r
ma&#xFB02;&#xE6;r g&#xF6;nom ua&#xFB02;u&#xE6; manss b&#xF6;te firi s&#xE6;x.
&#xF6;r&#xE6;. &#xFB02;&#xE6;r sum i kom. ok. VI. &#xFB02;&#xE6;r sum .v. com.
&#xA7;.4. Far ma&#xFB02;&#xE6;r ua&#xFB02;&#xE6; s&#xE6;r ytyr hvarhhin.
&#xFB02;&#xE6;t &#xE6;ru. VI &#xF6;r&#xE6;r &#xE6;n v&#xE6;&#xFB02;a sar.
&#xE6;r. V&#xE6;r&#xFB02;&#xE6;r eigh ua&#xFB02;&#xE6; sar. num ba&#xFB02;ir
uili.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;Slikt skal vngum b&#xF6;t&#xE6; firi ua&#xFB02;a sar
sum gamblum. Slikt skal firi kono sar b&#xF6;t&#xE6; sum karmans. Slict skal
kona b&#xF6;t&#xE6; sum tak&#xE6;. &#xA7;.1. V&#xE6;tir barn barnni. sar.
&#xFB02;&#xE6;t ma eigh ann&#xE6;t. het&#xE6; &#xE6;n ua&#xFB02;i.
&#xFB02;&#xE6;t skal slic&#xE6; va&#xFB02;&#xE6;. b&#xF6;t tak&#xE6; sum tald
&#xE6;r. siax &#xF6;r&#xE6;. &#xA7;.2. Dr&#xE6;p&#xE6;r barn. barn
b&#xF6;t&#xE6; firi. IX. markum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;&#xFB01;r&#xE6;l far
v&#xE6;&#xFB02;&#xE6; sar ma eighi firi bonda by&#xE6;rghas ligg&#xE6;r
att&#xE6; dagh&#xE6;. &#xFB02;a skal b&#xF6;t&#xE6; &#xF6;rtogh. ligg&#xE6;r
han sextan dagha. b&#xF6;te tvar &#xF6;rtogh&#xE6;r. ligg&#xE6;r han fiura
dagha ok tyughu. skal b&#xF6;te &#xF6;r&#xE6;. &#xFB02;y at han
l&#xE6;ng&#xE6;r liggi. far ikki mer&#xE6; firi &#xFB02;&#xE6;t. &#xA7;.1.
L&#xE6;kis g&#xE6;f. &#xFB02;a firi lat&#xE6;. &#xFB02;&#xE6;t &#xE6;ru.
&#xFB02;rir &#xF6;r&#xE6;r ikki mer&#xE6;. num han &#xFB02;or&#xE6;
sv&#xE6;ri&#xE6; m&#xE6;d tylpt&#xE6;r e&#xFB02;&#xE9; at han gaf half mark.
&#xA7;.2. M&#xE6;t&#xE6; skal &#xFB02;r&#xE6;ls l&#xE6;stir sua myklu sum han
&#xE6;r. v&#xE6;rri. sua myklu skal minna b&#xF6;t&#xE6; ok firi
fralsgiu&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;&#xC6;n &#xE6;tborin man fa va&#xFB02;&#xE6;. skenu
&#xFB02;arf hvarti ui&#xFB02; spik &#xE6;ll&#xE6;r sper. &#xFB02;a a han
iamn&#xE6;&#xFB02;&#xE9;r e&#xFB02; m&#xE6;&#xFB02;
s&#xE6;tt&#xE6;rg&#xE6;r&#xFB02;. Sva se m&#xE6;r gud holl. oc vattum minum. at
iak gaf &#xFB02;&#xE6;r slik&#xE6; sak sum. &#xFB02;u giu&#xE6;r nu m&#xE6;r.
&#xFB02;a uildi i&#xE6;c slikum r&#xE6;tti. vna sum nu f&#xF6;r&#xE6;. iak.
&#xFB02;&#xE6;r fram.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Sarghar hund&#xE6;r &#xE6;ll&#xE6;r annar
f&#xE6;n&#xE6;&#xFB02;er. &#xFB02;a skal b&#xF6;t&#xE6; &#xF6;r&#xE6; tva. firi
sar ok &#xF6;ra &#xFB02;rea firi kiursg&#xE6;f. num han &#xFB02;or&#xE9;
uit&#xE6; til half. mark m&#xE6;&#xFB02; tylpt&#xE6;r
e&#xFB02;e.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 5&#x009;&#xFB02;&#xE6;tt&#xE6; &#xE6;r
bardagh&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;U&#xE6;r&#xFB02;&#xE6;r ma&#xFB02;&#xE6;r
bar&#xFB02;&#xE6;r ok fri&#xFB02;ir a brutin. &#xFB02;a skal han saku lat&#xE6;
lys&#xE6; .i. gar&#xFB02; hans ok syun&#xE6;ttingh lat&#xE6; g&#xF6;r&#xE6; at
siund&#xE6; daghi. scal syun&#xE6;ttingh hald&#xE6; sanna siun&#xE6;ttings
gyar&#xFB02; m&#xE6;d &#xFB02;em. an &#xFB02;er uilia. &#xFB02;a skal lat&#xE6;
b&#xE6;r&#xE6; asyn&#xE6; uittni. at somi hans uar sk&#xE6;rd&#xE6;r ok
manh&#xE6;lghi hans brutit. Ann&#xE6;r skal sk&#xE6;rscut&#xE6; vittni
uet&#xE6;. &#xFB02;a skal &#xFB02;ing uis&#xE6; aldra g&#xF6;t&#xE6;. &#xFB02;a
skal &#xFB02;em let&#xE6; endagh&#xE6; d&#xF6;m&#xE6; &#xFB02;ingsmann&#xE6;
uittni l&#xE6;t&#xE6; b&#xE6;r&#xE6; vittn&#xE6; a h&#xE9;nd&#xE6;r hanum
bardagh&#xE6; ma&#xFB02; tvenni tylptum. &#xFB02;a skulu
h&#xF6;r&#xE6;ngi&#xE6;r &#xE6;ptir gang&#xE6; tv&#xE6;nni tylptum. &#xFB02;a
skal l&#xE6;gh&#xE6; vnd firi s&#xE6;r. hau&#xE6; &#xE6;n han vil fri&#xFB02;
sin h&#xE6;gn&#xE6;. fiar&#x203A;ungs n&#xE6;md &#xE6;n han &#xE6;r. lughin
sakar. &#xA7;.1. &#xC6;n l&#xE6;gh&#xE6; b&#xF6;t&#xE6;r vill biu&#xFB02;&#xE6;
&#xFB02;&#xE6;t &#xE6;ru atta &#xF6;rtogh&#xE6;r ok f&#xE6;m m&#xE6;rk&#xE6;r.
&#xD6;rtogh min &#xE6;n &#xE6;lliw &#xF6;r&#xE6;. &#xFB02;a a.
har&#xE6;&#xFB02; sva .a. konong&#xE6;r. A s&#xE6;gn&#xE6;r &#xFB02;ingi. skal
han lagh&#xE6; bu&#xFB02; firi s&#xE6;r haua lat&#xE6; &#xFB02;&#xF6;ma sik i.
fri&#xFB02; &#xE6;ptir. &#xA7;.2. Vill. han eigh b&#xF6;t&#xE6;r biu&#xFB02;a
&#xFB02;a skal saks&#xF6;k&#xE6; lat&#xE6; d&#xF6;m&#xE6; sic af &#xFB02;ingi
m&#xE6;&#xFB02; vmsta&#xFB02;u mannum. vit&#xE6;. &#xFB02;&#xE6;s at han inti
alt a end&#xE6;gh&#xE6; til fri&#xFB02;&#xE6;r hans. &#xFB02;&#xE6;t &#xE6;r
lagh sighi&#xE6;. lat&#xE6; si&#xFB02;&#xE6;n d&#xF6;m&#xE6; han
fridl&#xF6;s&#xE6;n af &#xFB02;ingi.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">2.&#x009;B&#xE6;r ma&#xFB02;&#xE6;r
&#xE6;nskan man &#xE6;ll&#xE6;r sundirsk&#xE6;n b&#xF6;t&#xE6; firi
saks&#xF6;k&#xE6; &#xF6;rtugh min &#xE6;n. siu &#xF6;r&#xE6;. ok. IIII.
&#xF6;rtoghor konong&#xE6;r. &#xA7;.1. Slik&#xE6; samu &#xE6;ru
fr&#xE6;lsgiu&#xE6; b&#xF6;t&#xE6;r ok. siax &#xF6;rer. &#xE6;ru &#xFB02;rals
&#xE6;n bar&#xFB02;&#xE6;r &#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Diung&#xE6;r magh&#xE6;nd&#xE6;
ma&#xFB02;&#xE6;r ouormagh&#xE6; b&#xF6;te firi &#xF6;r&#xE6;. tv&#xE6;. Slikt
skal ovormaghi b&#xF6;t&#xE6; sum tak&#xE6;. &#xA7;.1. B&#xE6;ri&#xE6;ss.
ovormagha tver. far annar v&#xE6;rr&#xE6; af b&#xF6;t&#xE6; firi &#xF6;r&#xE6;
tu&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4. Lyst&#xE6;r bond&#xE6; kono sin&#xE6;. i.
&#xF6;lb&#xE9;nk. b&#xF6;t&#xE6; h&#xE6;nni. III. mark&#xE6;r. lyst&#xE6;r han
han&#xE6; i kiurkiu b&#xF6;t&#xE6; h&#xE6;nn&#xE6;. III. mark&#xE6;r. liggi
apt&#xE6;r til bos taki. or huat &#xFB02;em skil h&#xE6;l&#xFB02;&#xE9;r
hugh&#xE6;r &#xE6;ll&#xE6;r h&#xE6;l.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">5. Far ma&#xFB02;&#xE6;r
ua&#xFB02;&#xE6; hug. v&#xE6;r&#xFB02;&#xE6;r huarti blat &#xE6;ll&#xE6;r
blo&#xFB02;ukt. &#xFB02;&#xE6;t kall&#xE6;r suart&#xE6; slagh. a. eki. r&#xE6;t
.a.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;Var&#xFB02;&#xE6;r manni vrang ban&#xE6; sak giuin.
&#xFB02;a skal h&#xE6;r&#xE6;&#xFB02;sh&#xF6;f&#xFB02;ingi v&#xE6;ri&#xE6; han
med tvenni tylptum. n&#xE6;md&#xE6;r mann&#xE6; af
h&#xE6;r&#xE6;&#xFB02;i.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;&#xC6;r fri&#xFB02;&#xE6;r mans
u b&#xF6;tt&#xE6;r. &#xFB02;a skal boskipti kr&#xE6;fi&#xE6; ok skildir
luc&#xE6; &#xE6;ngin mer&#xE6;. &#xE6;n til &#xFB02;rigi&#xE6; mark&#xE6;.
&#xFB02;a skal kon&#xE6; tak&#xE6; &#xFB02;ridiungh sin. ok. III. mark&#xE6;r
at hindradax. g&#xE6;f. &#xFB02;a arvi tak&#xE6; &#xFB02;&#xE6;t alt sum
&#xE6;ptir &#xE6;r. si&#xFB02;an skal &#xFB02;&#xE9;n lot &#xE6;ptir &#xE6;r
skipt&#xE6; .i. &#xFB02;ry. takar en lot saks&#xF6;k&#xE6;n. ann&#xE6;n
konong&#xE6;r &#xFB02;ri&#xFB02;i&#xE6;
h&#xE6;r&#xE6;&#xFB02;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">8.&#x009;Kona firig&#xE6;r manni.
f&#xE6;llir hana lukt h&#xE6;raszn&#xE6;md. &#xFB02;a skal hun haua gri&#xFB02;
til skogs. dax ok natt&#xE6;r. &#xFB02;a skal lat&#xE6; d&#xF6;m&#xE6;
han&#xE6;. vgill. firi arva. ok eptim&#xE6;l&#xE6;nd&#xE6; ok dr&#xE6;p&#xE6;
&#xFB02;&#xE6;r n&#xE6;st.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Far ma&#xFB02;&#xE6;r sarr
ligg&#xE6;r. i l&#xE6;ngi gang&#xE6;r i m&#xE6;lli. ok d&#xF6;r i
&#xFB02;&#xE9;rri giu&#xE6;r arui sak &#xFB02;em &#xE6;r sarg&#xE6;&#xFB02;i ok
kall&#xE6;r han ban&#xE6; v&#xE6;r&#xE6;. &#xFB02;a skal han v&#xE6;ri&#xE6;
sik m&#xE6;&#xFB02; luctri h&#xE6;r&#xE6;ssn&#xE6;md &#xE6;n han d&#xF6;r innan
nath ok iamlang&#xE6;. gang&#xE6;r &#xFB02;&#xE6;r iuir. &#xFB02;a b&#xF6;ti
&#xE6;ngt&#xE6; falls han at sak b&#xF6;t&#xE6; manin
apt&#xE6;r.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 6&#x009;Orbot&#xE6;
mal.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">Dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r man i kirkiu.
&#xFB02;&#xE6;t &#xE6;r ni&#xFB02;ingsv&#xE6;rk. orb&#xF6;t&#xE6; mal.
&#xA7;.1. Dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r man i &#xFB02;ingi.
&#xFB02;&#xE6;r &#xE6;r ni&#xFB02;ingsvark. &#xA7;.2. Gang&#xE6;r
ma&#xFB02;&#xE6;r a gri&#xFB02; a g&#xF6;r&#xE6; s&#xE6;t. h&#xE6;mnir
ma&#xFB02;&#xE6;r &#xFB02;iufs. h&#xE6;mnir ma&#xFB02;&#xE6;r
r&#xE6;psing&#xE6;r a &#xFB02;ingi m&#xE6;&#xFB02; sarum &#xE6;ll&#xE6;r
me&#xFB02; drape allar m&#xE6;&#xFB02; br&#xE6;nnu. &#xFB02;&#xE6;t &#xE6;r
ni&#xFB02;ingsv&#xE6;rk firigiort landi ok l&#xF6;ssum &#xF6;r&#xE6;. &#xA7;.3.
Hugger ma&#xFB02;&#xE6;r ba&#xFB02;&#xE6;r h&#xE6;nd&#xE6;r af manni.
Dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r souen man. &#xFB02;&#xE6;t &#xE6;r
ni&#xFB02;insv&#xE6;rk. &#xA7;.4. &#xFB01;&#xE6;t &#xE6;r
ni&#xFB02;ingsv&#xE6;rk at b&#xE6;r&#xE6; sculd iuir &#xFB02;angbr&#xE9;ccu
h&#xE6;ri&#xE6;r a sit eigh land firir giort iord lansuist ok l&#xF6;sum
&#xF6;rum. &#xA7;.5. Bind&#xE6;r ma&#xFB02;&#xE6;r man i skogh&#xE6; vi&#xFB02;
tr&#xE6;. &#xFB02;&#xE6;t &#xE9;r ni&#xFB02;ingsv&#xE6;rk. &#xA7;.6.
Skyt&#xE6;r ma&#xFB02;&#xE6;r in at lyur&#xE6; ok dr&#xE6;p&#xE6;r man.
Dr&#xE6;p&#xE6;r .i. l&#xF6;ghu. &#xE6;ll&#xE6;r i. bastughu. dr&#xE6;p&#xE6;r.
&#xFB02;a han n&#xF6;te &#xFB02;arwa sin&#xE6;. Stingir vt b&#xE6;&#xFB02;in
&#xF6;ghun. a manni. Ski&#xE6;r tungu &#xF6;r h&#xF6;f&#xFB02;i manni.
Hogg&#xE6;r af ba&#xFB02;a f&#xF6;t&#xE6;r af manni. Dr&#xE6;p&#xE6;r
ma&#xFB02;&#xE6;r kono. &#xFB02;&#xE6;t &#xE6;r ni&#xFB02;ingsv&#xE6;rk alt.
hun .a. e fri&#xFB02; til mot ok til m&#xE6;ssu aldrigh &#xE6;ru sva mykil uigh
i m&#xE6;llum mann&#xE6;. &#xA7;.7. Dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r
l&#xF6;n&#xE6;r droten sin. &#xFB02;&#xE6;t &#xE6;r ni&#xFB02;ingsv&#xE6;rk.
&#xA7;.8. Dr&#xE6;p&#xE6;rma&#xFB02;&#xE6;r man i &#xF6;lbenk m&#xE6;&#xFB02;
knivi. sitir vm knif ok k&#xF6;tsticki. m&#xE6;&#xFB02; hanum &#xFB02;&#xE6;t
&#xE6;r ni&#xFB02;ingsv&#xE6;rk. &#xA7;.9. Hugg&#xE6;r man bu mans
ni&#xFB02;&#xE6;r g&#xE6;rs at goruargh&#xE6;r. &#xFB02;&#xE6;t &#xE6;r
ni&#xFB02;ingsv&#xE6;rk. &#xA7;.10. Lop&#xE6;r ma&#xFB02;&#xE6;r a harskip ok
gy&#xE6;rs bunkabit&#xE6;r. ma&#xFB02;&#xE6;r stand&#xE6;r a halsi ok a
h&#xF6;f&#xFB02;i ok h&#xE6;ri&#xE6;r man. &#xFB02;&#xE6;t &#xE6;r
ni&#xFB02;ingsv&#xE6;rk.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 7&#x009;&#xFB01;&#xE6;tta &#xE6;r
&#xE6;rf&#xFB02;&#xE6;r bolk&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;Svn &#xE6;r fa&#xFB02;urs arvi.
&#xC6;r eig svn. &#xFB02;a &#xE6;r dott&#xE6;r. &#xC6;r eig dott&#xE6;r
&#xFB02;a &#xE6;r fa&#xFB02;ir. &#xC6;r eig fa&#xFB02;ir &#xFB02;a &#xE6;r
mo&#xFB02;er. &#xFB02;a &#xE6;r bro&#xFB02;er. &#xC6;r eig bro&#xFB02;&#xE9;r.
&#xFB02;a er. systir. &#xC6;r eig systir. &#xFB02;a &#xE6;ru
sun&#xE6;rb&#xF6;rn. &#xC6;r eig sun&#xE6;rb&#xF6;rn &#xFB02;a &#xE6;r dottor
b&#xF6;rn. &#xC6;r eig dottor b&#xF6;rn. &#xFB02;a &#xE6;ru bro&#xFB02;or
b&#xF6;rn. &#xC6;r eig bro&#xFB02;orb&#xF6;rn. &#xFB02;a &#xE6;ru syst&#xF6;r
b&#xF6;rn. &#xC6;r eig. systor b&#xF6;rn. &#xFB02;a &#xE6;r
fa&#xFB02;urfa&#xFB02;ir. &#xC6;r mo&#xFB02;or mo&#xFB02;&#xE6;r. ok
fa&#xFB02;ur bro&#xFB02;&#xE6;r. &#xFB02;a takar mo&#xFB02;or mo&#xFB02;er. ok
fa&#xFB02;ur bro&#xFB02;er gang&#xE6;r fra.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">2.&#x009;Mo&#xFB02;ir takar syna arf.
til enge sun d&#xF6;r. &#xFB02;a gange dotter til ok taki slit sum mo&#xFB02;ir
af &#xE6;rvi. &#xA7;.1. Havir mo&#xFB02;ir tua coll&#xE6; d&#xF6;r enge sun. af
a&#xFB02;rum coll. &#xFB02;a skvlu d&#xF6;t&#xE6;r til gang&#xE6;. &#xE6;r vm
fa&#xFB02;ur &#xE6;ru ma&#xFB02; hanum. skipt&#xE6; vi&#xFB02; mo&#xFB02;or
sin&#xE6; &#xE6;rvi. taki slickt huarin sum
annur.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;Mo&#xFB02;or fa&#xFB02;ir. ok fa&#xFB02;ur
mo&#xFB02;er. &#xFB02;er &#xE6;ru iamn&#xE6;rvi. Mo&#xFB02;orbro&#xFB02;er ok
fa&#xFB02;ur systir. &#xFB02;er &#xE6;ru iamn&#xE6;rve. Dottor sun ok
svn&#xE6;dottir. &#xFB02;er &#xE6;ru iamn&#xE6;rvi. Systur sun ok bro&#xFB02;or
dottir. &#xFB02;er &#xE6;ru iamn&#xE6;rvi. &#xA7;.1. Kollum skal &#xE6;rvi
skipt&#xE6;. sund&#xE6;r i tu. halft a f&#xE6;&#xFB02;&#xE6;rni. ok halft a
mo&#xFB02;&#xE6;rni. &#xE6;n ba&#xFB02;ir &#xE6;ru
iamnskyldir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Sit&#xE6;r kon&#xE6; i bo d&#xF6;r bonde kall&#xE6;s
havand&#xE6;. var&#xE6;. hon skal i bo sittia tyughu ukur. &#xFB02;a skal a
se&#xE6; &#xE6;n hun &#xE6;r havande. &#xFB02;a skal bo skipt&#xE6; skal hun a
bol&#xE6; sitti&#xE6;. til fardagh&#xE6; n&#xE6;stu. &#xC6;r bonde
d&#xF6;&#xFB02;er firi fardagha. &#xFB02;a hun af far&#xE6;. havir hun sat.
&#xFB02;a nyute &#xFB02;es far hun barn far crist&#xE6;ndom. &#xFB02;a huir hun
&#xE6;rv h&#xE6;gn&#xE6;t. &#xA7;.1. Bond&#xE6; a sun kona &#xE6;r ma&#xFB02;
barni digh&#xE6;r &#xFB02;a skulu &#xFB02;er ba&#xFB02; i bo sitti&#xE6;.
&#xA7;.2. Kona giftiss bort fr&#xE6; barnum sinum. eghu barn ambut
&#xE6;ll&#xE6;r &#xFB02;r&#xE6;ll. &#xFB02;a ma &#xFB02;em firi bo
s&#xE6;ti&#xE6;. &#xFB02;a mughu f&#xE6;&#xFB02;&#xE6;rnis fr&#xE6;n&#xFB02;er
skipt&#xE6; or barn&#xE6; lot. Fa&#xFB02;ur bro&#xFB02;ir barn&#xE6; m&#xE6;li
m&#xE6;l&#xE6;. ok fostr&#xE6; skal firi bo siti&#xE6;. Mo&#xFB02;er skal
ra&#xFB02;&#xE6; ark&#xE6;r. lyklum ok l&#xE6;t&#xE6; skyldir tak&#xE6;. ok
skyldir luk&#xE6;. &#xC6;r mo&#xFB02;orfa&#xFB02;ir. til &#xFB02;a skal
ra&#xFB02;a ok eig fa&#xFB02;ur bro&#xFB02;er. &#xC6;r
fa&#xFB02;urfa&#xFB02;ir til &#xFB02;a skal han ra&#xFB02;&#xE6;. ok eig
modorfa&#xFB02;ir. Eigh git&#xE6;r mo&#xFB02;or uid&#xE6;r bo skilt num folstra
se til. firi at s&#xE6;tti&#xE6;. Mo&#xFB02;ir skal til far&#xE6;.
&#xFB02;rysvar a iamlang&#xE6; bos at vitti&#xE6;. &#xE6;n bryti firi
sitir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Ma&#xFB02;&#xE6;r far s&#xE6;r a&#xFB02;alkono
g&#xE6;t&#xE6;r ui&#xFB02; barn d&#xF6;r sv. f&#xE6;r a&#xFB02;ra
g&#xE6;t&#xE6;r vi&#xFB02; barn. far hina &#xFB02;ri&#x203A;iu.
&#xFB02;&#xF6;r. bond&#xE9;. &#xFB02;a en kon&#xE6; er liv&#xE6;ndi. &#xFB02;a
skal af tak&#xE6;. hemfylgh sin&#xE6; alt &#xFB02;&#xE9;t &#xE6;r vn&#xF6;t
&#xE6;r. hun &#xE6;ll&#xE6;r h&#xE6;n&#xE6;r b&#xF6;rn. &#xFB02;a skal hin
&#xE6;lsti kold&#xE6;r boskipti. kr&#xE6;fi&#xE6;. tak&#xE6;r af
&#xFB02;ri&#xFB02;iung af bono. &#xFB02;a takar hin ann&#xE6;r kold&#xE6;r sit
m&#xE6;&#xFB02;&#xE6;ri ok l&#xE6;gg&#xE6;r apt&#xE6;r til skiptis
si&#x203A;&#xE6;n tak&#xE6;r han af sin &#xFB02;ri&#xFB02;iung. hvat.
&#xFB02;&#xE6;t &#xE6;r h&#xE6;ld&#xE6;r kon&#xE6; &#xE6;ll&#xE6;r hin yngsti.
kolder. &#xFB02;a skal &#xFB02;&#xE6;t apt&#xE6;r til l&#xE6;gi&#xE6;.
tak&#xE6;r si&#xFB02;an af sin &#xFB02;ri&#xFB02;iung. &#xFB02;a skal af allum
hindradaxg&#xE6;f luc&#xE6;. Tax eig f&#xE6; til. &#xFB02;a skal slikt enum af
uat&#xE6;. sum a&#xFB02;rum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">6.&#x009;Gyptis kona a&#xFB02;rum manni
gyptis &#xFB02;ridia sin. d&#xF6;r kon&#xE6; a barn .i. h&#xE6;sk&#xE6;p.
&#xFB02;a skal &#xFB02;en yngsti. kold&#xE6;r arf tak&#xE6;. l&#xF6;s&#xE6;
&#xF6;r&#xE6; alla ok iord &#xFB02;a &#xE6;r k&#xF6;pt .i. gar&#xFB02;i.
&#xA7;.1. Gyptis kon&#xE6; far eig b&#xF6;rn .i. efstu giftu. &#xFB02;a giftis
hun allum barnum sinum apt&#xE6;r til alfs.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7. En bonde gyptir dotur sin&#xE6;
m&#xE6;&#xFB02; mund ok m&#xE6;&#xFB02; m&#xE6;l&#xE6;. skal vit&#xE6;
m&#xE6;&#xFB02; tv&#xE6;nni tylptum. en &#xFB02;em skil .a. at hun var sva
gyft. sum l&#xE6;gh sigi&#xE6; ok &#xFB02;y &#xE6;ghu. barn &#xE6;rf at
l&#xE6;gm&#xE6;li.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009;Gang&#xE6;r m&#xE6;&#xFB02;r fran kono sinni
mungiptri i siang annarrar kono aflar barn. &#xFB02;&#xE6;t &#xE9;r horbarn.
tak&#xE6;r eig. at l&#xE6;gm&#xE6;li f&#xE6;&#xFB02;&#xE6;rni sit. &#xA7;.1.
M&#xE6;le &#xFB02;&#xE6;r fr&#xE6;nd&#xE6;r bond&#xE6; eptir han
d&#xF6;&#xFB02;&#xE6;n vid kono hans mundgypft&#xE6; at han atti eig barn.
&#xFB02;&#xE6;tt&#xE6;. &#xFB02;&#xE6;n skal barn &#xE6;gh&#xE6; &#xE6;r
hu&#xE6;rri&#xE6; nat ligg&#xE6;r hoss. ok gypt&#xE6;r &#xE6;r til
m&#xE6;&#xFB02; lagm&#xE6;lum. &#xA7;.2. Kona .a. slokifrillu son. ok annan
a&#xFB02;alkono son. &#xFB02;er skulu ba&#xFB02;ir h&#xE6;nn&#xE6;r arf
tak&#xE6;. slikt hvar sum annar. &#xA7;.3. L&#xE6;gz ma&#xFB02;&#xE6;r
vi&#xFB02;. kono gi&#xE6;t&#xE6;r vi&#xFB02; barn. &#xFB02;&#xE6;t &#xE6;r
a&#xFB02;alkono barn. &#xE6;n han f&#xE6;stir hana si&#xFB02;en ok far
m&#xE6;&#xFB02; laghum. far han hana si&#xFB02;&#xE6;n m&#xE6;&#xFB02; mund. ok
m&#xE6;&#xFB02; m&#xE6;li. g&#xE6;t&#xE6;r ok barn. &#xFB02;&#xE6;t &#xE6;r
a&#xFB02;alkonobarn. skiut&#xE6;r &#xFB02;a kono af handum. s&#xE6;r. ma eig.
bo h&#xE6;nni. m&#xE6;&#xFB02; guss r&#xE6;tti. sti&#xE6;ls si&#xFB02;&#xE6;n
ok afl&#xE6;r barn. &#xFB02;&#xE6;t &#xE6;r frillu barn. tak&#xE6;r
m&#xE6;&#xFB02;&#xE6;rni. ok eig
f&#xE6;&#xFB02;&#xE6;rni.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Giu&#xE6;r ma&#xFB02;&#xE6;r
sik i klost&#xE6;r. han skal f&#xE6; skipt&#xE6; vi&#xFB02; aru&#xE6;
sin&#xE6;. taki han en lot. ok annan skal arvi taka. sva marghir.
&#xE6;rv&#xE6;r &#xE6;ru i sva margha lyti skal skipt&#xE6;. giuiss han
m&#xE6;&#xFB02; sinum lot in. D&#xF6;r han i klostr&#xE9;. &#xFB02;a &#xE6;r
kloster hans arui. &#xA7;.1. Vill han or far&#xE6; firi iamlangad&#xE6;gh.
&#xFB02;&#xE6;t &#xE6;r vald hans. &#xC6;r han ena nat ok iamlang&#xE6;.
&#xFB02;a ma han eig or far&#xE6;. ok engsins mans arf tak&#xE6;. ok. ikki
skulu fr&#xE6;nd&#xE6;r hans v&#xE6;rkum
v&#xE6;r&#xFB02;&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">10.&#x009;A d&#xF6;zsd&#xE6;ghi ma ikki
fra aru&#xE6; giu&#xE6; at laghm&#xE6;li. num arvi. qu&#xE6;d&#xE6;r
sialv&#xE6;r ia vi&#xFB02;r. sva sigi&#xE6;. l&#xE6;r&#xFB02;ir m&#xE6;n at eig
ma ne uid kv&#xE6;&#xFB02;&#xE6; m&#xE6;&#xFB02; gusz
r&#xE6;t.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11.&#x009;Dr&#xE6;p&#xE6;r ma&#xFB02;&#xE6;r man wil hava arf
hans. han skal iki arvi hans v&#xE6;r&#xE6;. Sighir han at han drap han
m&#xE6;&#xFB02; va&#xFB02;&#xE6; v&#xE6;rki. han skal v&#xE6;ria sik
m&#xE6;&#xFB02; luktri h&#xE6;r&#xE6;sz namd. Var&#xFB02;&#xE6;r han
var&#xFB02;&#xE6;r han skal arf tak&#xE6;. Fals han at laghum &#xFB02;a skal
ann&#xE6;r &#xFB02;&#xE6;r arf tak&#xE6;. &#xFB02;&#xE6;n dr&#xE6;p&#xE6;
&#xE6;r skyld&#xE6;st&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">12. Far ma&#xFB02;&#xE6;r af landi
s&#xE6;t&#xE6;r bryti&#xE6; firi bo. sighir at han skal. gang&#xE6; til roms.
&#xFB02;a skal bryti bo var&#xFB02;a til iamlang&#xE6;. si&#xFB02;an skal arvi
var&#xFB02;&#xE6;. ok iki bryti l&#xE6;ng&#xE6;r num arvi uili. &#xA7;.1. Far
ma&#xFB02;&#xE6;r af. landi. syt&#xE6;r huspre&#xE6; i bo. havir i kn&#xE6; ok
annat i kvi&#xFB02;i. far cristindom v&#xE6;ndir han h&#xE6;l ok nakk&#xE6; at
hemkynnum ok stigh&#xE6;r fotum af fost&#xE6;r landi. &#xFB02;&#xE6;r skulu
arv&#xE6;r v&#xE6;r&#xE6;. er skyldasti. uaru hanum &#xFB02;a han heman for en
han komb&#xE6;r eig aft&#xE6;r til hemkynn&#xE6;. &#xA7;.2. Ingsinss manss arv
tak&#xE6;r h&#xE6;n m&#xE6;n i girklandi
sit&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13. &#x009;Ligia m&#xE6;n tver siuker ba&#xFB02;ir i eno
husi. &#xE6;r huar annars arvi. liuir annar sua l&#xE6;ngi &#xE6;ftir annan. at
han vi&#xFB02; husli takar. &#xFB02;a &#xE6;r han hans arvi. &#xA7;.1. Dor
ma&#xFB02;&#xE6;r i by. annar i. a&#xFB02;rum by ba&#xFB02;ir a eno d&#xF6;gri.
far&#xE6; m&#xE6;n i mote sighir. hvar a&#xFB02;rum
&#xFB02;&#xF6;&#xFB02;&#xE6; &#xFB02;err&#xE6; hvarghi &#xFB02;err&#xE6;
&#xE6;r ann&#xE6;rs arvi. &#xA7;.2. Brann&#xE6; m&#xE6;n tver inni.
ba&#xFB02;ir s&#xE6;n&#xFB02;&#xE6;r hvarghi &#xFB02;erra ar annars arvi.
&#xA7;.3. Drukkn&#xE6; tuer ba&#xFB02;ir a enu skipi. hvarghi &#xFB02;&#xE6;rra
&#xE6;r annars arve. &#xA7;.4. Skilias m&#xE6;n hem&#xE6;. far annar a skip
all&#xE6;r til skgs. d&#xF6;r hin &#xE6;r hem&#xE6; var ok &#xFB02;en
find&#xFB02;&#xE6;r d&#xF6;&#xFB02;en &#xE6;r heman for. ok vet eigh a hvat
d&#xF6;gre &#xE6;r han do. hvarghi &#xFB02;err&#xE6; &#xE6;r annars
arvi.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">14.&#x009;D&#xF6;r ma&#xFB02;&#xE6;r ansk&#xE6;r i landi
&#xE6;r eigh &#xFB02;&#xE6;n skyldesti hos. &#xFB02;a skal harf hans
stand&#xE6; til iamlang&#xE6;. &#xE6;r eigh &#xFB02;a arvi komen. &#xFB02;a
skal konong&#xE6;r arf tak&#xE6; biscup&#xE6;r &#xE6;n prest&#xE6;r &#xE6;r.
&#xA7;.1. D&#xF6;r &#xFB02;ydisk&#xE6;r ma&#xFB02;&#xE6;r &#xE6;r egh barn til.
&#xFB02;a skal konong&#xE6;r arf tak&#xE6; byskop&#xE6;r &#xE6;n prest&#xE6;r
&#xE6;r. &#xFB02;&#xE6;t kall&#xE6;r dan&#xE6; arf. &#xA7;.2. D&#xF6;r
ma&#xFB02;&#xE6;r na egh arv&#xE6; hans. &#xFB02;a &#xE9;r konong&#xE6;r. arvi
hans</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">15.&#x009;Sva &#xE6;r an kona firiger stiupbarni sinu. vill
sinum barnum arf vnn&#xE6;. v&#xE6;ri sik m&#xE6;&#xFB02; h&#xE6;r&#xE6;rs
n&#xE6;md falz hvn &#xFB02;a hauir hvn firigiort s&#xE6;r ok fri&#xFB02;i
sinum. Vill egh sun h&#xE6;nnar lat&#xE6; han&#xE6; fri&#xFB02; flya. &#xFB02;a
skal han fr&#xE6;ndum b&#xF6;t&#xE6; sum &#xFB02;er uili&#xE6; &#xE6;r eghu
&#xFB02;em all&#xE6;r taki han&#xE6; &#xFB02;&#xE6;r han
fa.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">16.&#x009;Si&#xFB02;an &#xE6;r hion tu kom&#xE6; saman
takk&#xE6;r annat &#xFB02;err&#xE6; arf. f&#xF6;rer. i bo l&#xE6;x til
brytstokss. far iki giald firi &#xFB02;&#xE6;t sum liu&#xE6;r a &#xFB02;&#xE6;t
svm arf tok. &#xFB02;&#xE6;t sum af f&#xF6;dis &#xE6;ghu &#xFB02;&#xE6;t
b&#xE6;&#xFB02;i. &#xA7;.1. Sto&#xFB02; hors i skoghum gang&#xE6; all.
&#xFB02;y fyl. sum af f&#xF6;&#xFB02;&#xE6;s &#xE6;ghv &#xFB02;er ba&#xFB02;i.
&#xA7;.2. Tak&#xE6;r ma&#xFB02;&#xE6;r bo at arvi. ma eigh brity firi
v&#xE6;r&#xE6; &#xE6;ll&#xE6;r drghi&#xE6; skulu . ba&#xFB02;i hion avaxt
agh&#xE6;. Zy bi&#xFB02;&#xE6;r ma&#xFB02;&#xE6;r s&#xE6;r kono
&#xFB02;&#xE6;rr&#xE6; &#xE6;r til arff stand&#xE9;r. &#xFB02;y gipft&#xE6;r
bond&#xE6; &#xFB02;&#xE6;m manni. dottor sin&#xE6; &#xE6;r til arfs
stand&#xE6;r. at &#xFB02;er vili&#xE6; ba&#xFB02;i afv&#xE6;xt
&#xE6;gh&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">17.&#x009;Farr bryti firi bo mans. han &#xE6;r miskunn&#xE6;r
ma&#xFB02;&#xE6;r bon&#xFB02;&#xE6; &#xFB02;&#xE6;s &#xE6;r bo .a.
ri&#xFB02;&#xE6;r i ok r&#xE6;nd&#xE6;r or. far iki vtan tylpt&#xE6;r
e&#xFB02;. firi at han havir alt or bo. &#xFB02;&#xE6;t &#xE6;r han atti.
&#xA7;.1. Bon&#xFB02;e kall&#xE6;r han hav&#xE6; l&#xF6;n bo b&#xE6;ggi&#xE6;
&#xFB02;err&#xE6; ok bort skutit. &#xFB02;a skal uit&#xE6; firi m&#xE6;&#xFB02;
tylpt&#xE6;r e&#xFB02;i. at han havir alt fram laght. han m&#xE6; eigh.
&#xFB02;iuv&#xE6;r at het&#xE6;. &#xFB02;at &#xE6;r handsalt
fa.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">18.&#x009;D&#xF6;r bond&#xE6; huspre&#xE6; livir. bo a
ior&#xFB02;o hans d&#xF6;r firi fardagh&#xE6;. &#xFB02;a skal hun til sinna
ior&#x203A; far&#xE6; ok halft vi&#xFB02; landbo&#xE6;. b&#xF6; sit hav&#xE6;.
han a at vit&#xE6; til arff&#xE6;stu ok eigh l&#xE6;ng&#xE6;r. Kona tak&#xE6;r
&#xFB02;ri&#x203A;iung .i. bo ok &#xFB02;rer m&#xE6;rk&#xE6;r af hans lot
si&#xFB02;en tymber ok myllu re&#xFB02;e. &#xFB02;&#xE6;t skal alt skipt&#xE6;
sva sum bo. &#xA7;.1. Skyldir skulu ba&#xFB02;ir luc&#xE6;. ok ba&#xFB02;i
kr&#xE6;fi&#xE6; slikt huart sum i. bo a hvat &#xFB02;&#xE6;r fyr
g&#xF6;r&#xE6;r. wr&#xFB02;u &#xE6;n &#xFB02;er sam&#xE6;n komo all&#xE6;r
si&#xFB02;&#xE6;n vt&#xE6;n mandrap eit. &#xA7;.2. Sar&#xE6; b&#xF6;t&#xE6;r ok
bardagha b&#xF6;t&#xE6;r mutur ok ving&#xE6;v&#xE6; agho &#xFB02;er ba&#xFB02;i
luk&#xE6; ok sva tak&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">19.&#x009;Farr ann&#xE6;r bro&#xFB02;er
k&#xF6;pf&#xE6;r&#xFB02;um ok annar hem&#xE6; i asku sit&#xE6;r ba&#xFB02;ir
aghu &#xFB02;er iammykit af arvi.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">20.&#x009;Inlaght f&#xE6;
v&#xE6;r&#xFB02;&#xE6;r bort stolet. ok bond&#xE6; f&#xE6; m&#xE6;&#xFB02;.
gialdi iki firi. skal uit&#xE6; m&#xE6;d tylpt&#xE6;r e&#xFB02;e. at hans
f&#xE6; var m&#xE6;&#xFB02; stolet.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">21.&#x009;Havir fa&#xFB02;ir hemfylghz
g&#xF6;rt svni sinum fal&#xFB02;er fa&#xFB02;ir fra. &#xFB02;a skal apt&#xE6;r
til skiptis b&#xE6;ra vi&#xFB02; &#xFB02;&#xE6;n sum vgipt&#xE6;r &#xE6;r.
hanum skal slikan samu lot af g&#xE6;r&#xE6; sum &#xFB02;&#xE6;n haf&#xFB02;i
&#xFB02;em til bos sum gipt&#xE6;r &#xE6;r. sva skulu d&#xF6;t&#xE6;r sum synir
skipt&#xE6; &#xE6;n &#xFB02;er &#xE6;ru arv&#xE6;r hauir af ior&#xFB02;v salt
&#xFB02;an &#xE6;r gipt&#xE6;r &#xE6;r. &#xFB02;&#xE6;t skal i hans lot
stand&#xE6; &#xFB02;a &#xE6;r skipt&#xE6;.  &#xA7;.1. D&#xF6;r sun gipt&#xE6;r
af gar&#xFB02;i. a eig barn ok aru &#xFB02;er skild at fa&#xFB02;ir ok
mo&#xFB02;er at bo sinu &#xFB02;a skal fa&#xFB02;ir. arf tak&#xE6;. ok eig
mod&#xE9;r. Fa&#xFB02;ir skal iord lat&#xE6; hem fylghia mo&#xFB02;ir ma iki
ior&#xFB02; giua fran r&#xE6;ttum sk&#xE6;ptarva. &#xA7;.2. D&#xF6;r sun. a
barn &#xE6;ptir sik. &#xE6;r hanum hem giuit a boli ior&#xFB02;.
&#xFB02;&#xE6;t &#xE6;ghu barn vitu til ok eig til flerr&#xE6;. &#xE6;r eghi
num et bol. &#xFB02;a far eigh vitu til &#xFB02;&#xE6;s. &#xC6;ru tvar. stuwur
ok toptergar&#xFB02;&#xE6;r i malli. &#xFB02;a &#xE6;ru &#xFB02;&#xE6;t tu bol.
kall&#xE6;r til enk&#xE6; ak&#xE6;rss. &#xE6;ller enka &#xE9;ng. &#xFB02;ar a
iki. uitu til num &#xFB02;&#xE6;n uili &#xE6;r han kall&#xE6;r &#xFB02;em
giu&#xE6;. &#xA7;.3. Skuldum skal skipt&#xE6; svm bo. &#xC6;. &#xFB02;ingi skal
vi&#xFB02; halss &#xF6;rum tak&#xE6; ok sva fram
s&#xE6;k&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">22.&#x009;Vill ma&#xFB02;&#xE6;r man or ann&#xF6;rghom stad
l&#xF6;s&#xE6;. han skal siun&#xE6;tting firi. &#xFB02;an g&#xF6;r&#xE6;
&#xE6;r han havir. handam&#xE6;lli. byu&#xFB02;&#xE6; &#xFB02;em tva
&#xF6;r&#xE6; gullz. &#xE6;ll&#xE6;r tvar m&#xE6;rk&#xE6;r v&#xE6;gn&#xE6;r
vittni til lat&#xE6; b&#xE6;r&#xE6; a sivn&#xE6;ttingi. at han &#xE6;r. hanum
sua skiuld&#xE6;r at an a at l&#xF6;s&#xE6; han m&#xE6;d laghm&#xE6;li ok
uit&#xE6; m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;i. Si&#xFB02;&#xE6;n far eigh
vart num han kalli barn sit v&#xE6;r&#xE6;. Hald&#xE6;r han &#xE6;ptir
s&#xE6;gn&#xE6;r &#xFB02;ing. &#xFB02;a h&#xE6;tti vi&#xFB02; sinum. IX.
markum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">23.&#x009;&#xC6;t le&#xFB02;er ma&#xFB02;&#xE6;r a&#xFB02;al
kono barn all&#xE6;r vi&#xFB02;gangit a &#xFB02;ingi. &#xFB02;a tak&#xE6;r.
&#xFB02;&#xE6;t arf hans ok eigh hin han &#xE6;tleddhe. Er sun til
&#xE6;ll&#xE6;r dottir. fa&#xFB02;ir &#xE6;ll&#xE6;r mo&#xFB02;er. bo&#xFB02;er
&#xE6;ll&#xE6;r systir. &#xFB02;a far &#xE6;kki &#xFB02;&#xE6;n af arvi &#xE6;r
&#xE6;tledde. Er ingin &#xFB02;err&#xE6; til &#xFB02;a skall &#xFB02;&#xE6;n
tak&#xE6; &#xE6;r &#xE6;tledde.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">24.&#x009;D&#xF6;r landboe firi
fardagh&#xE6;. &#xFB02;a &#xE6;ru tver l&#xF6;ter loll af bol&#xE6; hans.
D&#xF6;r kona hans. &#xFB02;a &#xE6;r &#xFB02;ri&#xFB02;iunger l&#xF6;s af
bol&#xE6; hans. Er rughi sait a bole. &#xFB02;a skal &#xFB02;&#xE6;n &#xE6;r
bol a gialda arwumn. iammarghar sk&#xE6;ppur sum a &#xE6;r sait. &#xA7;.1.
D&#xF6;r lan&#xE6;rdroten &#xFB02;a skal lanboe kuar sitia til f&#xE6;st&#xE6;
hans &#xE6;r int &#xE6;ll&#xE6;r arv&#xE6; luk&#xE6; hanum til gef.
sin&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">25. D&#xF6;r fr&#xE6;lsgiui kalla &#xFB02;er &#xE6;r han
&#xE6;ghu til tu&#xE6;ggi&#xE6; lot&#xE6; giptan v&#xE6;r&#xE6;. &#xFB02;a
skulu &#xFB02;er giald&#xE6; kono hans mark. at hindradagx gief. &#xE6;n
&#xFB02;er &#xFB02;or&#xE6; vit&#xE6; han tv&#xE6;ggi&#xE6; lot&#xE6; giptan.
</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 8&#x009;Giptar bolker</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;Konong&#xE6;r vil s&#xE6;r kono
bi&#xFB02;ia. &#xC6;r &#xFB02;&#xE6;t vt&#xE6;n konongrikiz. &#xFB02;a skal
m&#xE6;n sin&#xE6; lat&#xE6; far&#xE6;. ok &#xE6;r&#xE6;ndi sit vrak&#xE6; ok
f&#xE6;st tak&#xE6;. &#xFB02;a skal konong&#xE6;r brudf&#xE6;r&#xFB02; gen
g&#xE6;r&#xE6;. &#xFB02;a skal konong&#xE6;r gen fara ok giua tolf
m&#xE6;rk&#xE6;r gulz all&#xE6;r tv&#xE6; by&#xE6; at v&#xE6;&#xFB02;ium
s&#xE6;ti&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;Bond&#xE6; son vil s&#xE6;r kono bydi&#xE6;. han
skal hin skyld&#xE6;st&#xE6; at hitt&#xE6;. ok b&#xF6;n sin&#xE6; byri&#xE6;.
han f&#xE6;stn&#xE6;&#xFB02;&#xE6;r st&#xE6;mnu legg&#xE6; a h&#xE6;nni skal
til f&#xE6; sighi&#xE6; n&#xE6;mn&#xE6; iord &#xE6;n til &#xE6;r. ok alt
&#xFB02;&#xE6;t giu&#xE6; vill. &#xFB02;rear mark&#xE6;r skal lagha
ving&#xE6;f. u&#xE6;r&#xE6;. &#xFB02;aghar firi f&#xE6;st &#xE6;r skilt ok
handum saman takit. &#xFB02;a &#xE6;r tilg&#xE6;v&#xE6;r all&#xE6;r int&#xE6;r.
&#xE6;n ving&#xE6;v&#xE6;r eigh fyr &#xE6;n &#xFB02;er kom&#xE6;
b&#xE6;&#xFB02;i a en bulst&#xE6;r ok vndir ena bleo. &#xA7;.1. Af
f&#xE6;st&#xE6; ruf a biscop&#xE6;r. III.
mark&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;V&#xE6;r&#xFB02;&#xE6;r f&#xE6;sti kon&#xE6; manss
takin .a. IX. mark&#xE6;r &#xFB02;&#xE6;n skyldast&#xE6; ok sva
f&#xE6;stima&#xFB02;&#xE6;r. ok sva konong&#xE6;r ok sva &#xE6;llir. m&#xE6;n.
boe h&#xE6;ne aldrigh. &#xFB02;er skulu fri&#xFB02;&#xE6;r hans egh&#xE6; uald.
kome aldrigh i fri&#xFB02;. fyr. &#xE6;n &#xFB02;er uili&#xE6; &#xE6;r sak
s&#xF6;ki&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Far fr&#xE6;lsgiui &#xE6;tta&#xFB02;&#xE6; kono.
&#xFB02;a &#xE6;r mark uin g&#xE6;f. ok mark hindradaxg&#xE6;f. barn
&#xFB02;err&#xE6; skolu &#xE6;tboren v&#xE6;r&#xE6;. &#xA7;.1. hurn sta&#xFB02;
hindradaxg&#xE6;f. &#xE6;r. &#xFB02;a &#xE6;r &#xFB02;ri&#xFB02;iungs. skipti a
f&#xE6; &#xFB02;err&#xE6; &#xE6;r eigh hindradax g&#xE6;f givin. &#xFB02;a skal
hvn up tak&#xE6;. &#xFB02;ri&#x203A;iung ok. III. mark&#xE6;r. &#xA7;.2. Far
fr&#xE6;lsgiui. fostro. giffs eigh vin g&#xE6;f &#xE6;ll&#xE6;r hindradax
g&#xE6;f. &#xFB02;a giptis. hun til h&#xE6;lfnings. &#xA7;.3. Vill
&#xFB02;r&#xE6;ll fa huskono giui tva &#xF6;r&#xE6; til &#xFB02;em &#xE6;r hana
a. &#xE6;kki ki&#xE6;psir i barnum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">5.&#x009;Giu&#xE6;r ma&#xFB02;&#xE6;r
manni sak. at han havir ligh&#xE6;t hos huskono hans. &#xFB02;a skal firi
gang&#xE6; tilpt&#xE6;r e&#xFB02;. &#xE6;ll&#xE6;r b&#xF6;t&#xE6;. VI.
&#xF6;r&#xE6;. &#xA7;.1. Havir kon&#xE6; hor giort ok giv&#xE6;r bond&#xE6;
kono sinni sak. &#xFB02;a v&#xE6;ri sik. m&#xE6;&#xFB02; siv mannum af
n&#xE6;mdinni. V&#xE6;rd&#xE6;r hun var&#xFB02; b&#xF6;te h&#xE6;nni. III.
mark&#xE6;r. &#xFB02;em skal apt&#xE6;r til bos lagi&#xE6;. &#xE6;g&#xE6; hun
&#xFB02;em huat &#xFB02;em skil h&#xE6;l &#xE6;ll&#xE6;r hugh&#xE6;r.
Ver&#xFB02;er hun eigh var&#xFB02;. &#xFB02;a skal hun gang&#xE6; fr&#xE6; bo
ok bosl&#xF6;t .i. hvar&#xFB02;ax cl&#xE6;&#xFB02;um
sinum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;F&#xE6;stir ma&#xFB02;&#xE6;r &#xE6;nkiu ok
flyt&#xE6;r hem ok l&#xE6;gs hos ok asl&#xE6;r hanni barn &#xFB02;ar a
&#xE6;ngin sak .a. V&#xE6;r&#xFB02;&#xE6;r. barn si&#xFB02;&#xE6;n f&#xF6;t.
&#xF6;l &#xE6;r gi&#xF6;rt. &#xFB02;&#xE6;t &#xE6;r a&#xFB02;alkono barn.
&#xFB02;y hetir fingin f&#xE6;st &#xE6;nkia. &#xA7;.1. F&#xE6;stir
ma&#xFB02;&#xE6;r m&#xF6;. g&#xE6;r vi&#xFB02; l&#xF6;n&#xFB02;&#xE6;r
l&#xE6;gh&#xE6;r han &#xE6;r. sak&#xE6;r at. sex markum uid fa&#xFB02;ur
h&#xE6;nn&#xE6;r. &#xA7;.2. Lig&#xE6;r ma&#xFB02;&#xE6;r uid kono ok
f&#xE6;stir hana si&#xFB02;&#xE6;n m&#xE6;lir ving&#xE6;f &#xFB02;a &#xE6;r
l&#xE6;gh&#xE6;r b&#xF6;t. &#xA7;.3. Ligg&#xE6;r vi&#xFB02; frals&#xE6; fostro
b&#xF6;t&#xE6; tolf &#xF6;r&#xE6;. firi ambut VI. &#xF6;r&#xE6;. firi
&#xE6;tborna kono. sex mark&#xE6;r &#xFB02;en barn .a. vid ambut. han skal
var&#xFB02;&#xE6; hanni. til &#xFB02;&#xE6;s &#xE6;r hun git&#xE6;r ku&#xE6;rn
draghit. ok ko molk&#xE6;t. D&#xF6;r hun af barni b&#xF6;t&#xE6; han. III.
mark&#xE6;r. &#xA7;.4. En l&#xF6;p&#xE6; kono l&#xE6;gh&#xE6;r skal. v&#xE6;ria
m&#xE6;&#xFB02; tilptar e&#xFB02;e. ba&#xFB02;e &#xE6;tborn&#xE6;r
ann&#xF6;&#xFB02;ogher.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;Tals fr&#xE6;nsim m&#xE6;llin
hion&#xE6; tveggi&#xE6;. &#xFB02;a skal a &#xFB02;ingi t&#xE6;li&#xE6;. ok
biscups lof til fa. at v&#xE6;ri&#xE6; m&#xE6;&#xFB02; tvanni tylptum
bi&#xFB02;i&#xE6; sva s&#xE6;r gu&#xFB02; hull. ok vattum sinum at
fr&#xE6;ndsim vkur &#xE6;r sva skyuld sum nu havir. iak taltt. &#xFB02;a ma iak
eigh boa hanni. at gusz r&#xE6;tti. Giv&#xE6;r bond&#xE9; s&#xE6;r sialv&#xE6;r
sak. kallar sik sva skyld&#xE6; kono hava at sinni kono at han ma eigh bo
h&#xE6;nni at gusz r&#xE6;tti. &#xFB02;a fulli &#xFB02;&#xE6;t m&#xE6;&#xFB02;
tv&#xE6;nni tylptum. v&#xE6;r&#xFB02;&#xE6;r han f&#xE6;l&#xFB02;&#xE6;r
&#xFB02;a skal han bot&#xE6; h&#xE6;nni.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">8.&#x009;Ligg&#xE6;r ma&#xFB02;&#xE6;r
hos dottor sinni. &#xFB02;&#xE6;t mal skal af landi bort skipt&#xE6; ok til
roms. Egho fa&#xFB02;ghar tver ena kono. Egho br&#xF6;&#xFB02;&#xE6;r tver ena
kono. Eghv br&#xF6;&#xFB02;vng&#xE6;r tv&#xE6;r en&#xE6; kono. Eghu
systrung&#xE6;r tver ena kono. Egho mo&#xFB02;ghur tva en man. Egho syst&#xE6;r
tua en man. Egho systrungur &#xE6;ll&#xE6;r br&#xF6;&#xFB02;vngor tvar en man.
&#xFB02;&#xE6;t &#xE6;r firn&#xE6;rv&#xE6;rk. &#xA7;.1. Myr&#xFB02;ir kona barn
sit. Dr&#xE6;p&#xE6;r svn fa&#xFB02;ur sin. Ell&#xE6;r fa&#xFB02;ir son sin.
All&#xE6;r bro&#xFB02;ir bro&#xFB02;or sin. Ell&#xE6;r
br&#xF6;&#xFB02;rung&#xE6;r bro&#xFB02;rung sin. All&#xE6;r systrungi systrung
sin. All&#xE6;r fa&#xFB02;ur fa&#xFB02;ur sin. All&#xE6;r mo&#xFB02;er
fa&#xFB02;ur sin. All&#xE6;r svnarsun sin. All&#xE6;r dottorsvn sin. All&#xE6;r
bro&#xFB02;or son sin. All&#xE6;r systur. svn sin. Allum slikum malum skal af
landi skipt&#xE6; m&#xE6;&#xFB02; brevi til pav&#xE6;ns i rom &#xFB02;er skulu
af pavanum bref tak&#xE6;. ok apt&#xE6;r til byscups f&#xF6;r&#xE6; lat&#xE6;
han sea huilk&#xE6; miskun &#xFB02;er fingu. biscuper skal &#xFB02;em bref fa
firi tyund&#xE6; sin. &#xA7;.2. Af allum firnaru&#xE6;rkum. a biskup&#xE6;r.
&#xFB02;rer mark&#xE6;r. &#xFB01;er sum skript&#xE6;. brut g&#xE6;r&#xE6;.
&#xFB02;er eghu biscupi. III. mark&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Svnnudaghin &#xFB02;&#xE6;n
&#xE6;r n&#xE6;st &#xE6;r &#xE6;ptir martens m&#xE6;ssu dagh. at qv&#xE6;ldi
&#xFB02;a &#xE6;ru mung&#xE6;ts ti&#xFB02;ir lagh takn&#xE6;r. &#xA7;.1.
H&#xE6;ptir bonde f&#xE6;sti kono mansz &#xFB02;a skal bru&#xFB02;m&#xE6;n til
g&#xE6;r&#xE6;. a mungats ti&#xFB02;&#xE6; daghi. tva m&#xE6;n til garsz.
g&#xE6;r&#xE6;. gri&#xFB02;&#xE6;r at be&#xFB02;&#xE6;s. &#xFB02;a skal hvar
&#xFB02;err&#xE6; a&#xFB02;rum grid s&#xE6;k&#xE6;. i gard ok or. &#xFB02;a
skal kl&#xE6;&#xFB02;i mi&#xE6;t&#xE6; ok si&#xFB02;&#xE6;n firi gipt
skili&#xE6;. &#xA7;.2. Sva &#xE6;r firi gipt at skili&#xE6;. &#xFB02;agh&#xE6;r
&#xFB02;er kum&#xE6; ba&#xFB02;i a en bulst&#xE6;r ok vn&#xFB02;ir ena bleo.
&#xFB02;a a hvn &#xFB02;ridiungh i bo. ok. III. mark&#xE6;r at hindradax
g&#xE6;f. af hans lot. &#xA7;.3. Svn han hanum sin&#xE6; f&#xE6;stikono a
&#xFB02;rim lagh&#xE6; &#xF6;lst&#xE6;mpnum. &#xFB02;a &#xE6;r han sakar at.
IX. markum vi&#xFB02; saksoki&#xE6;. ok sua vi&#xFB02; konong ok sva vi&#xFB02;
all&#xE6; m&#xE6;n. &#xA7;.4. Sva skal bonde byud&#xE6; f&#xE6;stikono. at
laghum at &#xFB02;rim &#xF6;lst&#xE6;mnum sva sum. be&#xFB02;&#xE6;s &#xA7;.5.
&#xFB02;&#xE6;t &#xE6;r lagh&#xE6; forfal manz ok kono at &#xFB02;er siuk
&#xE6;ru &#xE6;ll&#xE6;r bru&#xFB02; va&#xFB02;ir inni
br&#xE6;n&#xFB02;&#xE6;r. &#xFB02;&#xE6;r &#xE6;r forfal b&#xE6;ggi&#xE6;.
&#xFB02;err&#xE6; &#xE6;n &#xFB02;iufn&#xE6;&#xFB02;&#xE6;r &#xE6;ll&#xE6;r
bosran havir iuir gangit. &#xC6;n han lat&#xE6;r &#xFB02;ing. vis&#xE6;.
&#xFB02;a skal tva m&#xE6;n a &#xFB02;ingi. lata forfal b&#xE6;r&#xE6;. Vill.
han eigh at &#xFB02;y lit&#xE6;. &#xFB02;a skal a endagh&#xE6; m&#xE6;&#xFB02;.
tylpt&#xE6;r e&#xFB02;e. ok tu&#xE6;nni vittnum bi&#xFB02;ia sva s&#xE6;r
gu&#xFB02; holl. ok vat sinni. at han f&#xE6;k lagh&#xE6; forf&#xE6;ll. ok
&#xFB02;y ma iak eigh gipt&#xE6; &#xFB02;&#xE6;r han&#xE6;. &#xA7;.6. Vill han
v&#xE6;ri&#xE6; firi hanum. &#xFB02;a skal firi gang&#xE6; m&#xE6;&#xFB02;
tv&#xE6;nni tylptum bi&#xFB02;i&#xE6; sva s&#xE6;r gu&#xFB02; holl ok uattum
sinum. at fr&#xE6;nsim &#xFB02;err&#xE6; &#xE6;r sva skyl&#xFB02; at &#xFB02;er
mughv eigh bo m&#xE6;&#xFB02; gusz r&#xE6;tti. &#xE6;ll&#xE6;r sifskap&#xE6;r.
&#xA7;.7. Kv&#xE6;&#xFB02;&#xE6;r han ne vi&#xFB02; kall&#xE6;ss eigh f&#xE6;st
hav&#xE6; &#xFB02;a skal han firi ganga m&#xE6;&#xFB02; tvannum tylptum.
bi&#xFB02;i&#xE6; sva s&#xE6;r gu&#xFB02; holl ok vattum sinum at han
f&#xE6;sti hana eigh sva sum lagh sighi&#xE6; i landi
&#xFB02;&#xE6;ssu.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 9&#x009;&#xFB02;&#xE6;tt&#xE6; &#xE6;r
r&#xE6;tlos&#xE6; bolk&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">1.&#x009;SVe&#xE6;r egho konong at taka
ok sva vr&#xE6;k&#xE6;. han skal m&#xE6;&#xFB02; gislum ovan fara ok i.
&#xF6;str&#xE6;g&#xF6;tland. &#xFB02;a skal han s&#xE6;ndi m&#xE6;n hing&#xE6;t
til aldrag&#xF6;ta &#xFB02;ings. &#xFB02;a skal laghma&#xFB02;&#xE6;r
gisl&#xE6; skipt&#xE6;. tua sunnan af landi. ok tua nor&#xFB02;&#xE6;n af
lan&#xFB02;e. si&#xFB02;an skal a&#xFB02;ra fiur&#xE6; m&#xE6;n af landi
g&#xE6;r&#xE6; med &#xFB02;em. &#xFB02;er skulu til iun&#xE6;b&#xE6;k&#xE6;r.
mot&#xE6; far&#xE6;. &#xD6;stg&#xF6;ta gisla skulu &#xFB02;ingat fylgi&#xE6; ok
vittni b&#xE6;r&#xE6; at han &#xE6;r sva inl&#xE6;nd&#xE6;r sum l&#xE6;gh
&#xFB02;err&#xE6;. sigi&#xE6;. &#xFB02;a skal al&#xFB02;rag&#xF6;t&#xE6;.
&#xFB02;ing i gen hanum n&#xE6;mn&#xE6; &#xFB02;a han til &#xFB02;ings
komb&#xE6;r &#xFB02;a skal han sic allum g&#xF6;tom trolek&#xE6;n
sv&#xE6;ri&#xE6; at han skal eigh r&#xE6;t l&#xE6;gh a landi varu bryt&#xE6;.
&#xFB02;a skal lagma&#xFB02;&#xE6;r han fyrst til konungs d&#xF6;m&#xE6; ok
si&#xFB02;en a&#xFB02;rir. &#xFB02;er. &#xE6;r han bi&#xFB02;ar. &#xA7;.1.
Konung&#xE6;r skal &#xFB02;a &#xFB02;rim mannum fri&#xFB02; giu&#xE6;
&#xFB02;em &#xE6;r eig hava ni&#xFB02;ingsv&#xE6;rk
giort.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;En biscup skal taka. &#xFB02;a skal konung&#xE6;r
alland&#xE6; at spyri&#xE6; huarn &#xFB02;er uili&#xE6; hava han skal
bon&#xFB02;&#xE6; svn v&#xE6;r&#xE6;. &#xFB02;a skal konong&#xE6;r hanum staf i
hand s&#xE6;li&#xE6; ok gullfingini si&#xFB02;an skal han i kirkiu
le&#xFB02;&#xE6;. ok i biskups stol s&#xE6;tti&#xE6;. &#xFB02;a &#xE6;r
fulkomen til vald&#xE6;r vten uixlt.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Bond&#xE6; sun skal
lagma&#xFB02;er v&#xE6;r&#xE6;. &#xFB02;y skulu allir bonder uald&#xE6;
m&#xE6;&#xFB02; gusz miskvn. &#xA7;.1. konong&#xE6;r skal n&#xE6;md firi sik
s&#xE6;ti&#xE6; ok lagma&#xFB02;er a &#xFB02;ingi. &#xA7;.2. &#xFB02;&#xE6;t
hetir. e aldrag&#xF6;t&#xE6; &#xFB02;ing &#xE6;r laghma&#xFB02;er &#xE6;r .a.
&#xFB02;&#xE6;r ma folk. &#xE6;tle&#xFB02;&#xE6;. ok s&#xE6;ttum
lys&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Tak&#xE6;r ma&#xFB02;&#xE6;r bo mansz vp at
vs&#xE6;ldu. &#xFB02;&#xE6;t &#xE6;r &#xFB02;r&#xE9;nni. IX. marka sak. a. IX.
mark&#xE6;r saks&#xF6;ki ok giald firi. bo. sit m&#xE6;&#xFB02; suornom
e&#xFB02;e. IX. mark&#xE6;r konong&#xE6;r ok. IX. mark&#xE6;r allir. m&#xE6;n.
&#xA7;.1. Hugg&#xE6;r ma&#xFB02;&#xE6;r hus vp manss at vsoktu. &#xFB02;&#xE6;t
&#xE6;r. &#xFB02;renni IX. mark&#xE6;r. a. IX. mark&#xE6;r saks&#xF6;k&#xE6;.
ok sva konong&#xE6;r ok sva allir m&#xE6;n.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">5.&#x009;Kall&#xE6;r ma&#xFB02;&#xE6;r
man bykkiuhu&#xE6;lp har &#xE6;r. &#xFB02;&#xE6;t sighir. han &#xFB02;u
ko&#xFB02; h&#xE6;n. Iak skyrskut&#xE6; &#xFB02;y at &#xFB02;u
kall&#xE6;&#xFB02;e mik vku&#xE6;&#xFB02;ins or&#xFB02;. &#xFB02;&#xE6;t
&#xE6;r sextan&#xF6;rtogh&#xE6; sak i hvan lot. han skal hanum &#xFB02;ing
uis&#xE6; at skyrskut&#xE6; vittni lat&#xE6; b&#xE6;r&#xE6; at endagha ok
vit&#xE6; m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e. bi&#xFB02;i sva s&#xE6;r
gu&#xFB02; holl. ok vattum sinum at &#xFB02;u kalla&#xFB02;e mik.
vku&#xE6;&#xFB02;ins or&#xFB02;. ok &#xFB02;u &#xE6;st sand&#xE6;r at sak
&#xFB02;erri. &#xE6;r iak giuar &#xFB02;&#xE6;r Sva skal vku&#xE6;&#xFB02;ins
or&#xFB02; s&#xF6;ki&#xE6; ok firn&#xE6;r or&#xFB02;. &#xA7;.1. Kall&#xE6;r
ma&#xFB02;&#xE6;r ann&#xE6;n fr&#xE6;lsgiv&#xE6;. &#xFB02;&#xE6;n &#xE6;tboren
&#xE6;r &#xE6;ll&#xE6;r sigir iak. sa at &#xFB02;u rant en firi enom ok
haf&#xFB02;i spyut a baki. &#xFB02;&#xE6;t &#xE6;r vkua&#xFB02;ins or&#xFB02;.
&#xFB02;r&#xE6;nni sextanortogh&#xE6; sak. &#xA7;.2. Iak sa at
ma&#xFB02;&#xE6;r sar&#xFB02; &#xFB02;ik hvar &#xE6;r &#xFB02;&#xE6;t.
&#xFB02;u ko&#xFB02; han. Iak skyrskut&#xE6; &#xFB02;y at &#xFB02;u
kall&#xE6;&#xFB02;e mik vkva&#xFB02;ins or&#xFB02;. ok firn&#xE6;r or&#xFB02;.
&#xFB02;&#xE6;t &#xE6;r sexstanortogh&#xE6; sak. i hvan &#xFB02;ri&#xFB02;iung.
&#xA7;.3. Iak sa at &#xFB02;u atti &#xFB02;in vili&#xE6;. vi&#xFB02; ko.
&#xE6;llar m&#xE6;r&#xE6;. &#xFB02;&#xE6;t &#xE6;r firn&#xE6;r or&#xFB02;.
&#xFB02;rannisaxtan&#xF6;rtog&#xE6; sak. &#xFB02;&#xE6;t skal s&#xF6;kia a
h&#xE6;nd&#xE6;r hanum. kumb&#xE6;r eigh ne vi&#xFB02;. &#xA7;.4. Iac sa at
&#xFB02;v atti mo&#xFB02;or &#xFB02;ina. &#xFB02;&#xE6;t &#xE6;r firn&#xE6;r
or&#xFB02;. ok &#xFB02;rennisextanortogh&#xE6; sak ok komb&#xE6;r eigh ne
vi&#xFB02;. &#xA7;.5. &#xFB01;&#xE6;tt&#xE6; aru vkv&#xE6;&#xFB02;ins
or&#xFB02; kono. Iak sa at &#xFB02;u reet a quiggrindu
l&#xF6;shar&#xE6;&#xFB02;. ok i trols ham &#xFB02;a alt var iamrist nat ok
dagh&#xE9;r. kall&#xE6;r han&#xE6; kunna firig&#xE6;r&#xE6; kono
&#xE6;ll&#xE6;r. ko. &#xFB02;&#xE6;t &#xE6;r. vkua&#xFB02;ins ord. kall&#xE6;r
kono hortutu. &#xFB02;&#xE6;t &#xE6;r vkua&#xFB02;ins ord. kallar kono haua at
fa&#xFB02;ur sin &#xE6;ll&#xE6;r strukit hava barn sit fra s&#xE6;r all&#xE6;r
hava myrt sit barn. &#xFB02;&#xE6;tt&#xE6; &#xE6;ru firn&#xE6;r or&#xFB02;.
&#xA7;.6. All &#xFB02;assi synda mal skal fyrst ui&#xFB02; pr&#xE6;st sin
tal&#xE6; ok eigh bra&#xFB02;&#xE6; vp m&#xE6;&#xFB02; awnd &#xE6;ll&#xE6;r
vrez uili&#xE6; num han s&#xE6;ki sik at &#xFB02;rim markum. hete &#xFB02;rer
ok &#xE6;ru tuar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;R&#xE6;nir ma&#xFB02;&#xE6;r man handran. &#xFB02;a
skal han v&#xE6;ri&#xE6;. sik m&#xE6;&#xFB02; tolf manna e&#xFB02;e ok
tv&#xE6;ggi&#xE6; mann&#xE6; vittnum. af &#xFB02;em tolf ok si&#xFB02;an i
tylft stand&#xE6;. Falz han at b&#xF6;te &#xFB02;r&#xE6;ni
s&#xE6;xtanortogh&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;En ma&#xFB02;&#xE6;r
kr&#xE6;v&#xE6;r man skuld &#xFB02;a skal han a gr&#xE6;nn&#xE6; hans
kall&#xE6; lat&#xE6; &#xFB02;em uid v&#xE6;r&#xE6; ok h&#xF6;r&#xE6; at han
kr&#xE6;u&#xE6;r han skuld. &#xFB02;a m&#xE6; han n&#xE6;m&#xE6; han
si&#xFB02;&#xE6;n &#xE6;n han vill. A han skyld at kr&#xE6;fi&#xE6;. &#xFB02;a
ma han s&#xF6;ki&#xE6; han til sum l&#xE6;gh sighi&#xE6;. ok &#xE9;&#xFB02; sin
a ouan &#xE6;n &#xFB02;em skil vm at han a hanum eig mer&#xE6; at giald&#xE6;.
Ku&#xE6;&#xFB02;&#xE6;r hin ne vi&#xFB02; kall&#xE6;r sik eig. &#xE6;gh&#xE6;
hanum. skyld at giald&#xE6;. &#xFB02;a skal han su&#xE6;ri&#xE6;
m&#xE6;&#xFB02; tolf mannum at han a eig hanum skyld at giald&#xE6;
&#xE6;ll&#xE6;r g&#xE6;f at l&#xF6;n&#xE6;. B&#xE6;r han &#xFB02;ryt vi&#xFB02;
b&#xF6;te &#xFB02;r&#xE6;nni saxtan&#xF6;rtogh&#xE6;r ok skyld&#xFB02;in&#xE6;.
&#xA7;.1. Naam skal l&#xF6;s&#xE6; m&#xE6;&#xFB02; skuld m&#xE6;&#xFB02;
tylpt&#xE6;r e&#xFB02;e.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">8.&#x009;Dr&#xE6;p&#xE6;r
ma&#xFB02;&#xE6;r hors &#xE6;ll&#xE6;r n&#xF6;t firi manni. vetir fe&#xE6;r
f&#xF6;lengh. &#xFB02;&#xE6; skal han siun&#xE6;tting firi hanum
gi&#xE6;r&#xE6; lat&#xE6; ok syn&#xE6;r. vittni a h&#xE6;nd&#xE6;r lat&#xE6;
bar&#xE6; bi&#xFB02;i sva s&#xE6;r gu&#xFB02; holl at iak sa at &#xFB02;u drapt
f&#xE6; hans ok vete hanum fearf&#xF6;l&#xE6;ngh. Sy&#xFB02;an skal han firi
tylpt gang&#xE6;. bi&#xFB02;i&#xE6; sva s&#xE6;r gu&#xFB02; holl. ok vatt
sinni. at &#xFB02;v uete m&#xE6;r fearf&#xF6;lingh ok &#xFB02;v drapt f&#xE6;
mit. ok &#xFB02;u &#xE6;st sand&#xE6;r at sak &#xFB02;erre. si&#xFB02;&#xE6;n
skal han apt&#xE6;r giald&#xE6;. m&#xE6;&#xFB02;. svornom e&#xFB02;e. ok .a.
ovan &#xFB02;r&#xE6;nni saxtan&#xF6;rtogh&#xE6;r. Er eig a synar vittni. til
v&#xE6;ri sik m&#xE6;&#xFB02; tolf mannum. &#xC6;n &#xFB02;&#xE6;r f&#xE6;
&#xE6;r dr&#xE6;pit. &#xE6;r tueggi&#xE6; &#xF6;r&#xE6; &#xE6;r v&#xE6;rt.
&#xE6;ll&#xE6;r tvem &#xF6;rum. b&#xE6;ttr&#xE6;. &#xFB02;&#xE6;t &#xE6;r full
fearf&#xF6;ling. &#xC6;n &#xFB02;&#xE6;t &#xE6;r v&#xE6;rr&#xE6; &#xE6;n tver
&#xF6;r&#xE6;r. &#xFB02;a skal &#xFB02;&#xE6;t tv&#xE6;gildi. at&#xE6;r
giald&#xE6; sua huart. sum v&#xE6;rt &#xE6;r. &#xA7;.1. V&#xE6;r&#xFB02;&#xE6;r
dr&#xE6;pit hors &#xE6;ll&#xE6;r n&#xF6;t a byar marku. ann&#xE6;rs by&#xE6;r.
vet eig hvar drap. &#xFB02;a skal han siun&#xE6;tting giar&#xE6; firi enum
&#xFB02;erra ok hald&#xE6; firi allum. ok vittni lat&#xE6; b&#xE6;r&#xE6; a
sivn&#xE6;ttingi. at &#xFB02;&#xE6;t fik &#xFB02;&#xE6;r fiorl&#xE6;sting. a
marku &#xFB02;err&#xE6; af hand&#xE6;uarkum. mann&#xE6; ok &#xFB02;y &#xE6;ghu.
&#xFB02;er &#xFB02;&#xE6;t. m&#xE6;&#xFB02; laghum aptar
b&#xF6;t&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">9.&#x009;Dr&#xE6;p&#xE6;r f&#xE6; annat ok b&#xE6;r
hir&#xFB02;inge vittni. gialdi helt firi m&#xE6;&#xFB02; svornum e&#xFB02;e ok
taki han &#xFB02;&#xE6;t dr&#xE6;pn&#xE6; &#xE6;ll&#xE6;r nyti hold ok
hv&#xFB02; taki halsgildi. &#xFB02;&#xE6;t &#xE6;r atti af &#xFB02;em sum drap.
I &#xFB02;&#xE6;ssu male &#xE6;r hir&#xFB02;ingi ful&#xFB02;er
vittnisma&#xFB02;&#xE6;r hv&#xE6;t h&#xE6;ld&#xE6;r. han &#xE6;r fr&#xE6;ls
all&#xE6;r &#xFB02;r&#xE6;l. Syns hanum giald &#xFB02;a skal siunattings. til
giar&#xE6;. l&#xE6;t&#xE6; b&#xE6;r&#xE6; asyn&#xE6;r uittni. &#xFB02;a skal
r&#xE6;&#xFB02;&#xE6; w&#xE6;tti ok kr&#xE6;fi&#xE6; bok&#xE6;r syns hanum
r&#xE6;tm&#xE6;li. &#xFB02;a skal skyrskut&#xE6;. Bi&#xFB02;i sva s&#xE6;r gud
holl. at f&#xE6; &#xFB02;it drap mit f&#xE6;. m&#xE6;&#xFB02; syn&#xE6;r
uittni. ok sva gaf iak &#xFB02;&#xE6;r sak til. Far han eigh sokn fr&#xE6;mt
m&#xE6;&#xFB02; lagh&#xE6; uittnum. &#xFB02;a skal &#xFB02;&#xE6;n &#xE6;r sak
&#xE6;r givin. v&#xE6;ri&#xE6;. sik m&#xE6;&#xFB02; tolf mannum.
bi&#xFB02;i&#xE6; s&#xE6;r sva gu&#xFB02; hol. at eigh drap mit f&#xE6;.
&#xFB02;it f&#xE6;. ok iak eigh sandd&#xE6;r at &#xFB02;&#xE6; sak. &#xFB02;v
giu&#xE6;r m&#xE6;. &#xA7;.1. Fald&#xE6;r. f&#xE6; .i. mans
hand&#xE6;v&#xE6;rki. i brun all diki. &#xE6;ll&#xE6;r. annur &#xFB02;ylik
v&#xE6;rk ok far &#xFB02;&#xE6;r ban&#xE6; af. &#xFB02;a skal b&#xF6;t&#xE6;.
VI. &#xF6;r&#xE6; firi h&#xE6;st. half mark. firi ox&#xE6; ok sua firi ko. ok
hors. Sva skal &#xFB02;&#xE6;t s&#xF6;ki&#xE6; ok v&#xE6;ri&#xE6;. sua sum
f&#xE6; havi f&#xE6; dr&#xE6;pit. &#xA7;.2. Fl&#xF6;gher f&#xE6; i
g&#xE6;r&#xFB02;i sva at &#xE6;ngin &#xE6;ltir far ban&#xE6; af liggi vgilt.
&#xC6;n fl&#xF6;gher or g&#xE6;r&#xFB02;i gialdi hin apt&#xE6;r.
g&#xE6;r&#xFB02; .a. &#xC6;ltir nokor or g&#xE6;r&#xFB02;i fa &#xFB02;&#xE6;r
ban&#xE6; af. &#xE6;r til asyn&#xE6; vittni gialde &#xFB02;&#xE6;n sum a
&#xE6;lti sva sum m&#xE6;lt &#xE6;r &#xE6;n i diki laghi d&#xF6;t.
sam&#xE6;le&#xFB02; soki&#xE6; ok v&#xE6;ri&#xE6;. &#xA7;.3. &#xC6;n
ma&#xFB02;&#xE6;r l&#xE6;stir h&#xE6;st. &#xE6;ll&#xE6;r halataghl ok
sting&#xE6;r vt &#xF6;gh&#xE6; gialdi &#xF6;r&#xE6;. &#xE6;ll&#xE6;r v&#xE6;ri
sic m&#xE6;&#xFB02; tylpt&#xE6;r
e&#xFB02;e.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009;All lan skulu hel hem flyties &#xFB02;em sum
l&#xE6;&#xFB02;i firi vt&#xE6;n al
genm&#xE6;li.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11.&#x009;L&#xF6;p&#xE6;r dr&#xE6;ll bort all&#xE6;r ambut
fra lawar&#xFB02;i sinum ok g&#xF6;r nokon ska&#xFB02;a. dr&#xE6;p&#xE6;r.
stial all&#xE6;r r&#xE6;nir. eig skal lauar&#xFB02;&#xE6;r.
sk&#xE6;&#xFB02;&#xE6;. gialda num han apt&#xE6;r fa hion sit. Far &#xFB02;em
apt&#xE6;r b&#xF6;te afg&#xE6;r&#xFB02;ir &#xFB02;err&#xE6; sum lagh sigi&#xE6;
&#xE9;n asyn&#xE6;r vittni &#xE6;ru til &#xE6;ll&#xE6;r
&#xFB02;iufn&#xE6;&#xFB02;&#xE6;r i handum takin &#xE6;r eigh &#xFB02;&#xE6;t
til. v&#xE6;ri m&#xE6;&#xFB02; nekua&#xFB02;um sum l&#xE6;gh sighia. &#xA7;.1.
Lanar ma&#xFB02;&#xE6;r manni &#xFB02;r&#xE6;l sin svari hin sakum &#xE6;r
ui&#xFB02; lani havir takit. e m&#xE6;&#xFB02;&#xE6;n han &#xE6;r i hans
var&#xFB02;n&#xE6;de.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">12.&#x009;&#xFB01;&#xE6;n sum leghir af bond&#xE6; h&#xE6;st.
&#xE6;ll&#xE6;r &#xF6;xa. all&#xE6;r. ko. han skal var&#xFB02;&#xE6; firi
vang&#xF6;msl&#xF6;. &#xFB02;&#xE6;t &#xE6;r &#xFB02;iuu&#xE6;r. vatn. dyi.
klavi ok annur &#xFB02;ylik. &#xA7;.1. Firi fars. f&#xE6;. af&#xE6;fli.
&#xFB02;&#xE6;t &#xE6;r. biorn. all&#xE6;r. ques&#xE6;. firi varghi. skal
uar&#xFB02;&#xE6; sum firi. wang&#xF6;msl&#xF6;. &#xE6;n eig far afl&#xE6;stir
af. &#xFB02;&#xE6;t &#xE6;r. sex &#xF6;r&#xE6; firi h&#xE6;st. halfmark firi
oxa ok hors far han afl&#xE6;stir gialdi iki firi
vargh.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13.&#x009;L&#xE6;gg&#xE6;r ma&#xFB02;&#xE6;r manni f&#xE6;
sit in til g&#xE6;tslu. &#xFB02;a ma &#xFB02;&#xE6;t f&#xE6; eigh tapas af
&#xFB02;em ui&#xFB02; takar hw&#xE6;rtti m&#xE6;&#xFB02; styld &#xE6;ll&#xE6;r
m&#xE6;&#xFB02; rani num bond&#xE6;. &#xFB02;&#xE6;s f&#xE6; &#xE6;r
ui&#xFB02;r tak&#xE6;r all&#xE6;r kost&#xE6;r v&#xE6;r&#xFB02;a ma&#xFB02;
taknir aft&#xE6;r skal han giald&#xE6;. L&#xE6;ggi fram &#xFB02;&#xE6;t han
uill. ok ma&#xFB02; tylpt&#xE6;r e&#xFB02; at han f&#xE6;k eig mer&#xE6; hans.
f&#xE6; at g&#xE6;tslu &#xE6;n han havir nu fram
laghat.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 10&#x009;Iord&#xFB02;&#xE6;r
bolk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;F&#xE6;m &#xE6;ru fang ior&#xFB02;&#xE6;r. Et
&#xE6;r arv&#xE6;r. Ann&#xE6;t &#xE6;r. hemg&#xE6;f sun&#xE6;r.
&#xFB01;ri&#xFB02;i&#xE6; &#xE6;r hemfylg&#x203A;. dottor.
Fi&#xE6;r&#xFB02;&#xE6; &#xE6;r k&#xF6;p. F&#xE6;mt&#xE6; &#xE6;r
sk&#xF6;ting.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;K&#xF6;pe skal taka at &#xFB02;&#xE6;s h&#xE6;nde
&#xE6;r iord s&#xE6;l umf&#xE6;rd at var&#xFB02;&#xE6;. ok han tua af
h&#xE6;ndi v&#xE6;r&#xFB02;i at v&#xE6;r&#xFB02;&#xE6;. &#xFB02;er allir skulu
tak&#xE6; i hand ba&#xFB02;vm &#xFB02;em &#xFB02;a &#xE6;r ok
k&#xF6;pf&#xE6;stum bundit. Ryvi m&#xE6;&#xFB02;. III. markum &#xFB02;&#xE6;n
ryu&#xE6; uill. Comber eig k&#xF6;pruui uid sin farit &#xE6;r &#xFB02;a
siun&#xE6;tting gar&#xE6; firi &#xFB02;em svm vmf&#xE6;r&#xFB02;
v&#xE6;r&#xFB02;&#xE6;r ok allum &#xFB02;em &#xE6;r io&#xFB02; &#xE6;ghu i by
skal gang&#xE6; um akr&#xE6;. ok &#xE6;ngi&#xE6;r. ok sua apt&#xE6;r a topt
si&#xFB02;&#xE6;n. Illiz &#xFB02;a ennor sta&#xFB02;&#xE9;r. &#xFB02;a skal
&#xFB02;en vari&#xE6; &#xE6;r ior&#xFB02; s&#xE6;l &#xE6;n fyr illiz &#xE6;n
umf&#xE6;r&#xFB02; komb&#xE6;r .a. Illiz si&#xFB02;&#xE6;n &#xFB02;a skal
&#xFB02;&#xE6;n var&#xFB02;&#xE6; sum k&#xF6;pir. Att&#xE6; skulu
o&#xFB02;olf&#xE6;stir var&#xE6;. niunde styrisf&#xE6;st&#xE6;r. Siu natt&#xE6;
gamall skal siunatting&#xE6;r. v&#xE6;r&#xE6;. Sa skal ior&#xFB02;.
v&#xE6;ri&#xE6;. &#xE6;r .a. ma&#xFB02; tu&#xE6;nni tylptum. ok tu&#xE6;nni
vittnum skal ior&#xFB02; v&#xE6;ri&#xE6;. Siun&#xE6;tting skal uis&#xE6;
&#xFB02;em manni &#xE6;r k&#xF6;p&#xE6; var&#xFB02;&#xE6;&#xFB02;&#xE6; &#xE6;n
ann&#xE6;ttv&#xE6;gi&#xE6; qu&#xE6;ls v&#xE6;r&#xFB02; &#xE6;ll&#xE6;r
vmf&#xE6;r&#xFB02; firi hanum. Siunattingh skal firi hanum hal&#xFB02;&#xE6;
&#xFB02;or han uit&#xE6; firi m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e at han
eigh k&#xF6;pe. v&#xE6;r&#xFB02;a&#xFB02;e. &#xFB02;a &#xE6;r han
uar&#xFB02;&#xE6;r. falz han b&#xF6;ta. III. mark&#xE6;r firi k&#xF6;pruf.
&#xA7;.1. Illiz arftakin ior&#xFB02; hana skal v&#xE6;ri&#xE6;. m&#xE6;&#xFB02;
&#xE6;rf&#xFB02;&#xE6;r vittnum. Tver m&#xE6;n skulu vittni b&#xE6;r&#xE6; ok i
tylpt stand&#xE6;. Sva skal uittni b&#xE6;r&#xE6;. B&#xE6;r iak.
&#xFB02;&#xE6;s vittni ok uir m&#xE6;n tver at &#xFB02;u tokt ior&#xFB02;
&#xFB02;&#xE6;ss&#xE6; at arvi. at v iltu m&#xE6;&#xFB02; vittni borno
bin&#xFB02;um. uit slikt svm lagh sighi&#xE6;. &#xFB02;a skal han firi tylpt
ganga at bi&#xFB02;i&#xE6; sv&#xE6; gu&#xFB02; holl ok uattum sinum. at iac tok
ior&#xFB02; &#xFB02;&#xE6;ss&#xE6; at arvi ok at v iltu. ok iac a ok &#xFB02;u
ikki v&#xE6;tt&#xE6; .i. &#xA7;.2. Illiz ior&#xFB02; at &#xFB02;em k&#xF6;pt
havir. &#xFB02;a skal han v&#xE6;rn&#xE6; m&#xE6;&#xFB02; tuanni tylptum ok
tuanni vittnum. bi&#xFB02;i sva s&#xE6;r gu&#xFB02; holl. ok uattum sinum at
iak k&#xF6;pt&#xE6; ior&#xFB02;. &#xFB02;&#xE6;ss&#xE6; ma&#xFB02; f&#xE6;st ok
m&#xE6;&#xFB02; vmf&#xE6;r&#xFB02; at v iltu. ok sva svm lagh sighi&#xE6; ok
iak. a ok &#xFB02;v iki v&#xE6;t&#xE6; i. &#xFB02;a skal firi. a&#xFB02;r&#xE6;
tylpt gang&#xE6; ok sv&#xE6;ri&#xE6; samalund. k&#xF6;p&#xE6; vittni skal
lat&#xE6; b&#xE6;r&#xE6;. i tylfpt hvarri. tv&#xE6;ggi&#xE6;
manna.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;&#xC6;n s&#xE6;li&#xE6; uill ior&#xFB02; sin&#xE6;
&#xFB02;a skal biu&#xFB02;&#xE6; arv&#xE6; sinum siunatting skal firi arva
g&#xE6;r&#xE6;. ok sva biu&#xFB02;a hanum ior&#xFB02; at k&#xF6;p&#xE6;.
Si&#xFB02;&#xE6;n skal &#xFB02;ing uis&#xE6; ok man&#xE6;&#xFB02;&#xE6;r
st&#xE6;mnu skulu &#xFB02;ingm&#xE6;n &#xFB02;em g&#xE6;r&#xE6;. Comb&#xE6;r
han til at k&#xF6;p&#xE6; ior&#xFB02; a man&#xE6;&#xFB02;&#xE6;r st&#xE6;mnu.
&#xFB02;&#xE6;t &#xE6;r vald. komb&#xE6;r han eigh. &#xFB02;a skal han til
&#xFB02;ings far&#xE6; l&#xE6;ti &#xFB02;&#xF6;m&#xE6; s&#xE6;r at
s&#xE6;li&#xE6; &#xFB02;em m&#xE6;st biu&#xFB02;&#xE6;r v&#xE6;r&#xFB02; firi.
Sva skal kon&#xE6; lagh by&#xFB02;&#xE6; sum karma&#xFB02;ar &#xA7;.1. Eig skal
a sl&#xE6;t far&#xE6; num vili hvat &#xFB02;&#xE6;t &#xE6;r ma&#xFB02;&#xE6;r
&#xE6;ll&#xE6;r kon&#xE6; &#xE6;n i bo sit&#xE6;r. &#xA7;.2. Eig ma
ma&#xFB02;&#xE6;r af kono sinni ior&#xFB02; k&#xF6;p&#xE6; m&#xE6;&#xFB02;
laghm&#xE6;li. &#xFB02;&#xE6;t kall&#xE6;r. v&#xE6;ggi&#xE6;r k&#xF6;p.
K&#xF6;pe bonde ior&#xFB02; i ior&#xFB02; &#xE6;n han. vill. &#xA7;.3. Sa svm
ior&#xFB02; s&#xE6;l sialu&#xE6;r skal han. k&#xF6;pf&#xE6;stum. bind&#xE6;. ok
ui&#xFB02; vmf&#xE6;r&#xFB02; u&#xE6;r&#xE6;. hvat &#xFB02;&#xE6;t &#xE6;r
h&#xE6;ld&#xE9;r kona &#xE6;ll&#xE6;r barn. &#xE6;ll&#xE6;r ma&#xFB02;&#xE6;r.
a &#xFB02;ingi skal owormagh&#xE6; k&#xF6;p&#xE6; lys&#xE6;. &#xA7;.4.
Ma&#xFB02;&#xE6;r k&#xF6;pe m&#xE6;&#xFB02; l&#xF6;som &#xF6;rom ok uill
s&#xE6;li&#xE6; vid l&#xF6;som &#xF6;rom han skal &#xFB02;em l&#xE6;gbiud&#xE6;
&#xE6;r han k&#xF6;pte af. han skal sua firi ior&#xFB02; luk&#xE6; sum
&#xFB02;a &#xE6;r til bu&#xFB02;it. Vill han i iord skipt&#xE6;. &#xFB02;a skal
han lag eigh biu&#xFB02;&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">4.&#x009;Kon&#xE6; s&#xE6;l ior&#xFB02;
sin&#xE6; &#xE6;ll&#xE6;r ma&#xFB02;&#xE6;r lagg&#xE6;r eig .i. bo. k&#xF6;pir
s&#xE6; ior&#xFB02; a&#xFB02;r&#xE6;. &#xFB02;&#xE6;t &#xE6;r &#xFB02;&#xE6;s
&#xFB02;err&#xE6; &#xE6;r ior&#xFB02;&#xE6; w&#xE6;r&#xFB02;i. atti. &#xA7;.1.
K&#xF6;pir ma&#xFB02;&#xE6;r ior&#xFB02;o sinni g&#xE6;r ag&#xE6;r&#xFB02;
till. m&#xE6;&#xFB02; f&#xE6;. b&#xE6;ggi&#xE6; &#xFB02;err&#xE6;.
&#xFB02;agh&#xE6;r. bo. skiptis. &#xFB02;a skal sva marh&#xE6; or&#xE6;.
apt&#xE6;r til skiptis l&#xE6;ggi&#xE6; sum ag&#xE6;r&#xFB02;. var. &#xA7;.2.
Skil a hion tu. &#xE6;r ior&#xFB02; m&#xE6;&#xFB02; l&#xF6;som &#xF6;rom
k&#xF6;pt kall&#xE6;s annat eigh egh&#xE6;. &#xFB02;&#xE6;t. a vitu
ba&#xFB02;vm &#xFB02;em uil uit&#xE6; til egho. &#xA7;.3.
V&#xE6;r&#xFB02;&#xE6;r ior&#xFB02; farin si&#xFB02;&#xE6;n hion tv kom&#xE6;
sam&#xE6;n &#xFB02;a &#xE6;r hun b&#xE6;ggi&#xE6;
&#xFB02;err&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Biskup&#xE6;r a vitu firi kononge. ok
l&#xE6;nd&#xE6;r ma&#xFB02;&#xE6;r firi biscupi. ok bonde firi allum.
&#xFB02;em. Egho b&#xF6;nd&#xE6;r by. ok annan l&#xE6;ndir. m&#xE6;n skil
&#xFB02;em a. &#xFB02;a &#xE6;ghu b&#xF6;n&#xFB02;er uitu ok eigh l&#xE6;ndir
m&#xE6;n. bya &#xFB02;err&#xE6; m&#xE6;lli. Bo&#xE6; b&#xF6;n&#xFB02;&#xE6;r i
by m&#xE6;&#xFB02; lendum manni. eig mughu &#xFB02;er uitu mist&#xE6;.
&#xFB02;y h&#xE6;ld&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">6.&#x009;Vill ma&#xFB02;&#xE6;r
ior&#xFB02; at v&#xE6;&#xFB02;ium tak&#xE6; &#xFB02;a skal. vmf&#xE6;r&#xFB02;
til &#xFB02;er&#xE6; skili&#xE6; hanum sua ior&#xFB02; til va&#xFB02;ia sum
lagh til sighia. L&#xF6;s&#xE6;r han inn&#xE6;n &#xFB02;riggi&#xE6; vintra.
&#xFB02;a &#xE6;r eigh ior&#xFB02; foru&#xE6;&#xFB02;i&#xE6; stand&#xE6;r hun
&#xFB02;rea vinter &#xE6;ll&#xE6;r &#xFB02;rim l&#xE6;ng&#xE6;r. &#xFB02;a
&#xE6;r forv&#xE6;&#xFB02;ia. &#xA7;.1. L&#xE6;gg&#xE6;r ma&#xFB02;&#xE6;r
annvr. v&#xE6;&#xFB02;. gull &#xE6;ll&#xE6;r silv&#xE6;r. &#xFB02;a skal han
g&#xE6;r&#xE6; siunatting firi hanum ok hal&#xFB02;a at l&#xF6;s&#xE6;
u&#xE6;&#xFB02; sit ok kuld kr&#xE6;fi&#xE6;. Han skal skyld luc&#xE6;
e&#xFB02; sin eptir at skuld &#xE6;r eig mere &#xE6;n nu ar fram lag&#xFB02;.
Vil eig skyld luk&#xE6; ok eig lagh gang&#xE6;. &#xFB02;a skal va&#xFB02;ium
hal&#xFB02;&#xE6; ok til &#xFB02;ings f&#xF6;r&#xE6; lat&#xE6; d&#xF6;m&#xE6;
s&#xE6;r at s&#xE6;li&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">7.&#x009;K&#xF6;pir ma&#xFB02;&#xE6;r
bol. &#xE6;ru af k&#xF6;ptir. akr&#xE6;r skil &#xFB02;em a han eig vitu num til
enn&#xE6;r skipt. &#xFB02;a skal s&#xE6;r firi gang&#xE9; &#xE6;r bol. a
m&#xE6;&#xFB02; tvem tylptum. ok bi&#xFB02;i sva s&#xE6;r gu&#xFB02; holl ok
uattum sinum at skipt &#xFB02;&#xE6;ssi var aldrigh farin af bole
&#xFB02;&#xE6;ssu m&#xE6;&#xFB02; f&#xE6;st &#xE6;ll&#xE6;r m&#xE6;&#xFB02;
vmf&#xE6;r&#xFB02; ok eig afh&#xE6;nd sum lagh sighi&#xE6;. &#xA7;.1.
Kall&#xE6;r ann&#xE6;r. sik hau&#xE6; herft skipt ok annar copt. sa a vitu
&#xE6;r &#xE6;rst kall&#xE6;s hav&#xE6;. &#xA7;.2. Kall&#xE6;r annar vtskipt
egh&#xE6; ok annar a bol. sa a uitu &#xE6;r bol a. Vtskiptir ok
gar&#xFB02;&#xE6;r. &#xFB02;&#xE6;r skulu all til topt&#xE6;r at lagm&#xE6;li.
&#xA7;.3. Hauir ma&#xFB02;&#xE6;r topt i by ok or&#xE6;ss land ok sex lassa
&#xE6;ng. &#xFB02;a a han uitu til vtskipt&#xE6; attund&#xE6; l&#xF6;ter
attungz til l&#xF6;f ok lok vndir vi&#xFB02;&#xE6;r. A ma&#xFB02;&#xE6;r eig
me&#xE6; firi en atund&#xE6;r l&#xF6;t attungx far iki uit&#xE6;t a
han.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009;Attungum skal by byggi&#xE6;. Fiurir
v&#xE6;gh&#xE6;r skulu af by rinn&#xE6;. Li&#xFB02; ok gar&#xFB02;a ok bror
skal attungum. skipt&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Hittis at
kirkiugar&#xFB02;&#xE6;r ok topt&#xE6;rgar&#xFB02;ar. &#xFB02;a sokn
g&#xE6;r&#xFB02;&#xE6;. ok eig top Hittis a ak&#xE6;r ok topt. sa skal
g&#xE6;r&#xFB02;&#xE6; &#xE6;r topt .a. &#xA7;.2. Gar&#xFB02;&#xE6;r skal
stand&#xE6; m&#xE6;lli topt ok akr&#xE6; luktt&#xE6;r a
h&#xE6;lgha&#xFB02;orsdagh. Halfg&#xE6;r&#xFB02;i m&#xE6;llin topt&#xE6;.
tv&#xE6;ggi&#xE6;. han skal e. gild&#xE6;r v&#xE6;r&#xE6;. &#xE6;n hvarghin
b&#xF6;te firi ut&#xE6;n ann&#xE6;r k&#xE6;rir a
ann&#xE6;n.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009;Tialdru. sten&#xE6;. skal tua i ior&#xFB02;
graw&#xE6;. &#xFB02;ri&#xFB02;i&#xE6; a l&#xE6;ggi&#xE6;. &#xFB02;er skulu
vitni b&#xE6;r&#xE6; ar i ior&#xFB02; liggi&#xE6;. &#xA7;.1. hus skal sva
n&#xE6;r tyaldru. s&#xE6;tti&#xE6; at stu&#xFB02;er rum &#xE6;r m&#xE6;llum ok
ops&#xE6;drup.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">11.&#x009;Flyt&#xE6;r annar ma&#xFB02;&#xE6;r hus sin af
topfto ok yrkir toft. &#xFB02;a hetir hak&#xE6;r ok eig toft. S&#xF6;ki&#xE6;
skal gar&#xFB02; af h&#xE6;ndi s&#xE6;r &#xFB02;&#xE6;n &#xE6;r m&#xE6;lli war
toft&#xE6; gild&#xE6;n ok eig vgild&#xE6;n.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">12. R&#xE6;nd&#xE6;r v&#xE6;gh&#xE6;r
toft&#xE6; m&#xE6;lli. han skal siu alnn&#xE6; bre&#xFB02;&#xE6;r var&#xE6;. A
ma&#xFB02;&#xE6;r w&#xE6;gh iuir toft mans. han skal &#xFB02;&#xE6;n. v&#xE6;gh
hanum af l&#xE6;ggi&#xE6;. sum han uill. eig i d&#xE6;k &#xE6;ll&#xE6;r y dy.
&#xE6;ll&#xE6;r i fiall vp. Halv&#xE6;n v&#xE6;gh skal huar &#xFB02;err&#xE6;.
m&#xE6;lli. toft&#xE6;. l&#xE6;ggi&#xE6;. &#xA7;.1. Ligw&#xE6;gh skal til
kirkiu l&#xE6;ggi&#xE6;. eigh ma lik iuir toft mans far&#xE6; olouandis num han
se sak&#xE6;r at. &#xFB02;r&#xE6;nni sextanortoghom. &#xA7;.2.
Gr&#xE6;sw&#xE6;gh&#xE6;r skal til by&#xE6;r liggi&#xE6;. sa skal
&#xFB02;rannis&#xE6;xtanorthoghor b&#xF6;t&#xE6; &#xE6;r vp
yrkir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">13.&#x009;Far ma&#xFB02;&#xE6;r a ak&#xE6;r sin
&#xE6;ll&#xE6;r. &#xE6;ng sin&#xE6; at bo&#xE6;. &#xFB02;a skal skal han
sialw&#xE6;r sik vtg&#xE6;r&#xFB02;&#xE6;. A ma&#xFB02;&#xE6;r gard firi hanum.
&#xFB02;a skal han s&#xF6;ki&#xE6; up han m&#xE6;&#xFB02; siun&#xE6; ting. ok
tolf mann&#xE6; e&#xFB02;e ok uittni lat&#xE6; b&#xE6;r&#xE6; at
gar&#xFB02;&#xE6;r &#xFB02;&#xE6;nni st&#xE6;nd&#xE6;r firi toft hans sua at
han ma eig utu&#xE6;ghum n&#xE6;. Kast&#xE9;r han eig gar&#xFB02; vp firi
siun&#xE6;ttings dagh b&#xF6;te. &#xFB02;rennesaxtanortoh&#xE6;r. ok hinn taki
up gar&#xFB02; &#xE6;ptir. &#xFB02;ings dom&#xE6; ok lati dom&#xE6; s&#xE6;r
gar&#xFB02;. at var&#xFB02;vet&#xE6; e m&#xE6;&#xFB02;&#xE6;n toft hans
vind&#xE6;r. &#xA7;.1. Flyt&#xE6;r af bygd sin&#xE6;. &#xFB02;a skal han
soki&#xE6; gar&#xFB02; af handum s&#xE6;r sua sum fyr a lat&#xE6;
d&#xF6;m&#xE6; hanum gild&#xE6;n gard ok eig vgild&#xE6;n. &#xA7;.2. Hus&#xE6;r
ma&#xFB02;&#xE6;r i ak&#xE6;rg&#xE6;r&#xFB02;i. &#xFB02;&#xE6;r sum
a&#xFB02;rir grann&#xE6; &#xE6;ghu ior&#xFB02; kring vm &#xFB02;a ma han eig
&#xFB02;&#xE6;r bo&#xE6; m&#xE6;&#xFB02; laghm&#xE6;li. &#xFB02;er skulu hanum
siun&#xE6;tting g&#xE6;r&#xE6; ok in hald&#xE6;. vitni lat&#xE6; b&#xE6;r&#xE6;
at han bor akarg&#xE6;r&#xFB02;i ok g&#xE6;r kl&#xF6;stro&#xFB02; iuir
ak&#xE6;r ok &#xE6;ng. &#xFB02;y ma han eig at l&#xE6;gm&#xE6;li. h&#xE6;r
bo&#xE6;. &#xFB02;a skal &#xFB02;ing uis&#xE6; lat&#xE6; hem d&#xF6;m&#xE6;
endagh&#xE6; vittn&#xE6; m&#xE6;&#xFB02; tuanni tylptum. lat&#xE6;
d&#xF6;m&#xE6; af gar&#xFB02; a s&#xE6;gn&#xE6;r &#xFB02;ingi. bryt&#xE6; af ok
eig br&#xE6;nn&#xE6;. &#xA7;.3. Br&#xF6;&#xFB02;&#xE6;r skipt&#xE6; ior&#xFB02;
sinni. hus&#xE6;r ann&#xE6;r ut a ak&#xE6;r &#xE6;ll&#xE6;r &#xE6;ng a
grasi&#xE6;&#xFB02;ri. ligg&#xE6;r tegh&#xE6;r vi&#xFB02; tegh. han .a. iamna
vitu ui&#xFB02; &#xFB02;&#xE6;n i by bor. &#xA7;,4, Byggir han ut a mark byar
g&#xE6;r&#xFB02;i um kring sik sialu&#xE6;r. Byggir a sa marku
g&#xE6;r&#xFB02;ir um kring sik .a. III. vitter. &#xE6;ll&#xE6;r. III. vittrum
l&#xE6;ng&#xE6;r a ox&#xE6; byr&#xFB02;i til skogss. til vndir
vi&#xFB02;&#xE6;r ok til f&#xE6;ngans &#xE6;ngyn a vitu inn&#xE6;n gard hanum
ok han ing&#xE6; ut&#xE6;n gar&#xFB02; til almannigs &#xFB02;&#xE6;t kallar
holmsk&#xF6;p han ma eig i b&#xE6;lgh bind&#xE6;. Vili&#xE6; grann&#xE6;r
intaku tak&#xE6; firi hanum. &#xFB02;a skulu &#xFB02;er hanum gatu
l&#xE6;ggi&#xE6; til alm&#xE6;nnigs siv famn&#xE6; bre&#xFB02;&#xE6;.
&#xFB02;er skulu gar&#xFB02;&#xE6; g&#xE6;r&#xFB02;&#xE6; &#xE6;r ior&#xFB02;
egho ut til alm&#xE6;nnigs.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">14.&#x009;Eig m&#xE6; tak&#xE6; intaku.
num alli uili &#xFB02;er &#xE6;r eghu attund&#xE6; lot af attungi.
&#xFB01;aghar in &#xE6;r takit. &#xFB02;a skal sa vald&#xE6; o&#xFB02;olskipti
&#xE6;r uill. g&#xE6;r&#xE6; siun&#xE6;ttings firi ens gar&#xFB02;i ok
hald&#xE6;. firi allum &#xFB02;em ior&#xFB02; &#xE6;ghu i by. &#xFB02;a skal
&#xFB02;ing uis&#xE6; ok lata. hem endagh&#xE6; d&#xF6;m&#xE6;.
&#xFB02;ingsm&#xE6;nna vittni. a endagh&#xE6; lat&#xE6; b&#xE6;r&#xE6; ok
sv&#xE6;ri&#xE6; &#xE6;ptir at sva kom domb&#xE6;r. a mal hans a &#xFB02;ingi
at han skuldi h&#xE6;r stand&#xE6; i dagh ok rep&#xE6; ior&#xFB02; i attungi.
si&#xFB02;en .i. attung&#xE6;. &#xE6;r rep&#xE6;t. &#xFB02;a skal &#xFB02;ing
sighia ok l&#xF6;t&#xE6; a s&#xE6;gn&#xE6;r &#xFB02;ingi. &#xE6;n eigh uill
fyr. Si&#xFB02;&#xE6;n lata d&#xF6;m&#xE6; sua attungi hvarium sum lot&#xE6;r
fal m&#xE6;&#xFB02; &#xFB02;ings uittni sua skulu allir sin i m&#xE6;llin
skip&#xE6; b&#xE6;&#xFB02;i gar&#xFB02; ok ior&#xFB02;. en eig uili&#xE6;.
&#xE6;ll&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">15.&#x009;En man kallar sik agh&#xE6; a f&#xE6;r marku.
&#xE6;r eig gar&#xFB02;&#xE6;r vm kv&#xE6;&#xFB02;&#xE6; gr&#xE6;nnar ne vid.
kall&#xE6; all&#xE6;. &#xFB02;em egha. &#xFB02;a &#xE6;ghv &#xFB02;er vitu
&#xE6;r allum &#xFB02;em uili&#xE6; uit&#xE6; til egn&#xE6;r. v&#xE6;ria med
tv&#xE6;nni tylptum ok tv&#xE6;nni uittnum. bi&#xFB02;i&#xE6; sua s&#xE6;r
gu&#xFB02; holl. ok uattum sinum at iord &#xFB02;&#xE6;ssi. &#xE6;r o skil vm
&#xE6;r alm&#xE6;nnig&#xE6;r. aldr&#xE6; gr&#xE6;nn&#xE6;. ok eig en&#xE6;ng
&#xFB02;in. &#xA7;.1. Skil a &#xFB02;orp ok by vm alm&#xE6;nning. &#xFB02;a a
byr vitu ok eig &#xFB02;orp. Half tylft. af f&#xE6;stu. skal i by.
u&#xE6;r&#xE6; &#xE6;n git&#xE6;r sik uit&#xE6;t til fullby&#xE6;r. Tver
ior&#xFB02;&#xE6;rgh&#xE6;ndi. i tylft hvarri skulu vittni. b&#xE6;r&#xE6;
&#xE6;n han &#xE6;r h&#xF6;gh&#xE6; byr. ok af he&#xFB02;nu bygd&#xE6;r.
&#xFB02;a skulu tver iar&#xFB02;egh&#xE6;ndi af &#xFB02;em eig baru uittni hvar
firi sinni tylft gang&#xE6; bi&#xFB02;i sua s&#xE6;r gud holl ok uattum sinum.
at byr. &#xFB02;&#xE6;nni havir varit fullbyr b&#xE6;&#xFB02;i i he&#xFB02;nu
ok kristnu. ok &#xFB02;y a han iamn&#xE6; vitu vi&#xFB02; by &#xFB02;in at
laghmale. A. en ma&#xFB02;&#xE6;r all&#xE6;n by &#xE6;r kiurki&#xE6; .i. ok
half bo&#xE6;nd&#xE6; mann&#xE6;. &#xFB02;a ma uit&#xE6; han til fulz
by&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">16.&#x009;Skil m&#xE6;n vm marker skial by&#xE6; m&#xE6;lli.
&#xFB02;a skulu &#xFB02;er skyal se sin i m&#xE6;llin. ganga huar byr i sit
m&#xE6;rki &#xE6;r han kall&#xE6;r i. &#xFB01;erra skal hvarghum inn&#xE6;n
garz. kall&#xE6; &#xFB02;&#xE6;r sum standit havir &#xFB02;rea v&#xE6;t&#xE6;r
ok &#xFB02;im. l&#xE6;ng&#xE6;r. &#xFB02;&#xE6;r a byr uitu firir. &#xFB02;er
skulu saman gang&#xE6;. ok vittni. lat&#xE6; b&#xE6;r&#xE6; .i. stad
&#xFB02;&#xE6;n sum han kall&#xE6;r .i. V&#xE6;r&#xFB02;&#xE6;r ann&#xE6;r
vittnum. si&#xFB02;&#xE6;ri. sa skal vitu. or&#xFB02; &#xE6;gh&#xE6;. hava
ba&#xFB02;i iammargh uittni. &#xFB02;a skal h&#xE6;r&#xE6;&#xFB02; a syn til
n&#xE6;mn&#xE6; af &#xFB02;ingi s&#xE6;mb&#xE9;r a syn&#xE6;r mannum a
&#xFB02;a skal &#xFB02;em lagh d&#xF6;m&#xE6; &#xE6;r asyn vittn&#xE6;r
m&#xE6;&#xFB02;. s&#xE6;ms &#xFB02;em eig a. &#xFB02;a skal lanz a syn
n&#xE6;mn&#xE6; ok l&#xF6;s&#xE6; m&#xE6;lli. &#xFB02;err&#xE6;. &#xA7;.1. Skil
a land ok h&#xE6;r&#xE6;&#xFB02;. land skal uitu egh&#xE6; ok &#xFB02;e
h&#xE6;r&#xE6;z skulu uitu egh&#xE6;. &#xE6;r eig s&#xF6;ki&#xE6; fang til.
skal v&#xE6;ri&#xE6; m&#xE6;&#xFB02; tv&#xE6;nni tylptum n&#xE6;md&#xE6;.
mann&#xE6;. &#xA7;.2. Skil a h&#xE6;r&#xE6;d oc by &#xFB02;a. a h&#xE6;r&#xE6;d
vitu.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">17.&#x009;Vil by tak&#xE6; in mark sin&#xE6; gen by&#xE6;r
mark ann&#xE6;rri. &#xFB02;er skulu gard g&#xE6;r&#xFB02;&#xE6; &#xE6;r in
uili&#xE6; tak&#xE6;. ok s&#xF6;ki si&#xFB02;&#xE6;n halu&#xE6;n s&#xE6;r af
handum gilld&#xE9;n ok eig vgild&#xE6;n. &#xA7;.1. Vill ma&#xFB02;&#xE6;r
tr&#xE6;&#xFB02;i up taka &#xFB02;a skal han garz g&#xE6;r&#xFB02;&#xE6;.
&#xE6;r up uil taka. s&#xF6;ke si&#xFB02;&#xE6;n s&#xE6;r. af hande gild&#xE6;n
ok eig vgild&#xE6;n. Tr&#xE6;&#xFB02;ir ma&#xFB02;&#xE6;r enka ak&#xE6;r
g&#xE6;r&#xFB02;i sialv&#xE6;r vm kring. &#xA7;.2. Vil ma&#xFB02;&#xE6;r
s&#xE6; l&#xF6;t sin&#xE6; h&#xE9;gn&#xE6;. &#xFB02;a skal han gar&#xFB02;
m&#xE6;lli f&#xE6; l&#xF6;t&#xE6; g&#xE6;r&#xE6; eigh ma han &#xE6;ll&#xE6;r
intak&#xE6;. num han se saker at &#xFB02;r&#xE6;nni saxt&#xE6;n&#xF6;rtoghum.
ok hetir gr&#xE6;ssp&#xE6;ri sa byr &#xE6;r sua g&#xE6;rid. &#xA7;.3.
R&#xE6;nd&#xE6;r vatn m&#xE6;lli tu&#xE6;ggi&#xE6; mark&#xE6; g&#xE6;r&#xFB02;i
hvar at sinu o&#x203A;&#xE6;lli ok m&#xF6;t&#xE6;s i mi&#xFB02;ri
uatnras.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">18.&#x009;A ma&#xFB02;&#xE6;r enk&#xE6; skipt i by.
a&#xFB02;rum. &#xFB02;er &#xE6;ghu vitu. &#xE6;r i by. bo&#xE6; huru mykil hun
skal uar&#xE6;. hun hetir uitul&#xF6;s ior&#xFB02; an hun &#xE6;r eig rend ok
stend. eig m&#xE6; &#xFB02;y at hvaru all&#xE6; bort uit&#xE6; at
lagnm&#xE6;li.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">19.&#x009;&#xC6;n tyaldrur uil flyti&#xE6; &#xE6;n vranct
kallar liggi&#xE6;. &#xFB02;a skal siunatting til g&#xE6;r&#xE6;. ok
&#xFB02;ing uis&#xE6; ok endagh&#xE6; lat&#xE6; hem d&#xF6;m&#xE6;. &#xFB02;or
v&#xE6;ri&#xE6; m&#xE6;&#xFB02; tu&#xE6;nni tylptum. sa &#xE6;r vid han delir.
at tyaldr&#xE6;. &#xFB02;&#xE6;ssi ligg&#xE6;r r&#xE6;t ok vr&#xE6;t eighi.
&#xA7;.1. Hvar sum bryt&#xE6;r vp ren ok sten han hetir i a&#xFB02;rum mannum
ormyli&#xE6; han &#xE6;r saker at tr&#xE6;nni
sextan&#xF6;rtoghum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">20.&#x009;Slar ma&#xFB02;&#xE6;r &#xE6;ng mans cumb&#xE6;r
hin at &#xE6;r a han skal taka ui&#xFB02;i quist bit&#xE6; bast a ok
s&#xE6;ti&#xE6; sua i &#xFB02;et &#xE6;r lagh&#xE6; forbud ma eigh vnd&#xE6;an
tak&#xE6; num han s&#xE6;kti sik at &#xFB02;r&#xE6;nni sextan &#xF6;rtoghum.
&#xFB02;&#xE9;r skal h&#xF6; a &#xE6;ng lad&#xE6; til &#xFB02;es &#xE6;r
&#xFB02;er &#xE6;ru sattir.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 11&#x009;Huru mylnu skal
g&#xE6;r&#xE6;</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">Uill ma&#xFB02;&#xE6;r mylnu g&#xE6;r&#xE6; han ma eig sua
g&#xE6;r&#xE6; at topt ann&#xE6;rs manss spillis eig akri. eig &#xE6;ng eig
v&#xE6;ghum mann&#xE6;. eig forta grann&#xE6;. ok eig mylnu &#xFB02;erre
&#xE6;r f&#xF6;r var g&#xF6;r eig fiski u&#xE6;rkum. &#xA7;.1.
fiskigar&#xFB02;i ma ok eig sua g&#xE6;r&#xE6; at &#xFB02;em &#xE6;l&#xFB02;ri
fiskigar&#xFB02;i spillir. Eig ma fiski&#xE6; .i. st&#xE6;mmum manss annar
&#xE6;n &#xFB02;&#xE6;n &#xE6;r .a. eigh i diki. annar manss. &#xA7;.2. Mylnu
sta&#xFB02;er lig&#xE6;r &#xF6;&#xFB02;e. &#xFB02;rea uett&#xE6;r all&#xE6;r
&#xFB02;rim v&#xE6;ttrum l&#xE6;ng&#xE6;r &#xE6;ru fang af roten. &#xFB02;a sa
wald at tak&#xE6; &#xE6;r uill. Sighir sua &#xFB02;&#xE9;n &#xE6;r
mylnusta&#xFB02; atti. at fang &#xE6;ru eigh al af roten viti m&#xE6;&#xFB02;
tv&#xE6;nni tylftum at stibor&#xFB02;. sto&#xFB02;u ok stulp&#xE6;r. ok
dr&#xE6;skulli la ok holagh. &#xC6; a ma&#xFB02;&#xE6;r mylnusta&#xFB02;.
m&#xE6;&#xFB02;&#xE6;n. &#xFB02;e fang &#xE6;ru. all vroten. Sa
ma&#xFB02;&#xE6;r a mylnu stad. &#xE6;r fyrst g&#xE6;r u&#xE6;rk a hvat.
&#xFB02;&#xE6;t &#xE6;r h&#xE6;ld&#xE6; a aldra g&#xF6;t&#xE6; &#xE6;ng.
&#xE6;ll&#xE6;r al&#xFB02;ra gr&#xE6;nn&#xE6;. &#xA7;.3. Del&#xE6; m&#xE6;n vm
mylnu stad kall&#xE6;r huar sik egh&#xE6;. &#xFB02;a skal asyn til
n&#xE6;mn&#xE6;. &#xFB02;en skal lagh fa vittnum u&#xE6;r&#xFB02;&#xE6;r
si&#xFB02;&#xE6;ri hav&#xE6; ba&#xFB02;ir iammargh vitni. &#xFB02;a skal lanz
asyn n&#xE6;mn&#xE6; til ok skili&#xE6; m&#xE6;lli. &#xFB02;err&#xE6;.
&#xA7;.4. G&#xE6;r ma&#xFB02;&#xE6;r mylnu i alm&#xE6;nnisz vattni a annar
ma&#xFB02;&#xE6;r eing ann&#xE6;nuagh &#xFB02;a skal &#xFB02;ridiung&#xE6;r
l&#xF6;ss far&#xE6; af vattni &#xE6;n tua l&#xF6;te ma han st&#xE6;mn&#xE6;.
eig iuir a land num han fa landf&#xE6;stu m&#xE6;&#xFB02; f&#xE6;st ok
vmf&#xE6;r&#xFB02; lagh&#xE6;. &#xA7;.5. Tak&#xE6; gr&#xE6;nn&#xE6;r
alm&#xE6;nnig in firi mylnu d&#xF6;rom. &#xFB02;a skal han s&#xE6;r
u&#xE6;gh&#xE6;r kr&#xE6;fi&#xE6;. &#xFB02;er skulu hanum u&#xE6;gh
l&#xE6;ggi&#xE6;. Gaar ma&#xFB02;&#xE6;r &#xFB02;&#xE6;t eig laghskipt&#xE6;
&#xFB02;er ior&#xFB02;o lyut&#xE6;r ann&#xE6;r firi mylnu dorom. &#xFB02;a
&#xE6;r myln&#xE6; han vnit. &#xA7;.6. Ma&#xFB02;er g&#xE6;r myulnu. a &#xE6;ng
sinni ligg&#xE6;r gr&#xE6;nn&#xE6; alm&#xE6;nnig&#xE6;r i gen annanuagh. a byr
ann&#xE6;r. &#xFB02;a skal han landf&#xE6;stu k&#xF6;p&#xE6; af &#xFB02;em
&#xE6;r &#xFB02;&#xE6;r a ior&#xFB02; i by. &#xA7;.7. Vatn skal eigh
v&#xE6;nd&#xE6; af fornu fari. a&#xFB02;rum manni til andmark&#xE6;
a&#xFB02;ruvis &#xE6;n fyr hauir runnit. &#xA7;.8. Ior&#xFB02; ma eigh at mutu
tak&#xE6;.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 12&#x009;&#xFB01;&#xE6;tta &#xE6;r. &#xFB02;iuu&#xE6;
bollk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009; Giu&#xE6;r ma&#xFB02;&#xE6;r manni &#xFB02;iufs sak
firir h&#xE6;st &#xE6;ll&#xE6;r ann&#xE6;n grip ok fas apt&#xE6;r grip&#xE6;r
spilt&#xE6;r all&#xE6;r. spr&#xE6;ngd&#xE6;r. giald&#xE6; apt&#xE6;r
m&#xE6;&#xFB02; suornom e&#xFB02;e. &#xE6;n falz at ok full&#xE6;r &#xFB02;iufs
b&#xF6;t&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009; Sti&#xE6;l&#xE6; tuer fa&#xFB02;gh&#xE6;r
v&#xE6;r&#xFB02;&#xE6; taknir m&#xE6;&#xFB02; h&#xE6;nge fa&#xFB02;ir vppi. ok
sun &#xE6;n magh&#xE6;ndi. ma&#xFB02;&#xE6;r &#xE6;r. &#xA7;.1 Gang&#xE6;r at
stial&#xE6; bryti. ok &#xFB02;r&#xE6;l. bryti skal vppi h&#xE6;ngi&#xE6;. ok
eigh dr&#xE6;l.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009; Taker ma&#xFB02;&#xE6;r &#xFB02;iuf sin ok
&#xFB02;iuft m&#xE6;&#xFB02; bindi &#xFB02;iuf a bak ok le&#xFB02;e til
&#xFB02;ings. m&#xE6;&#xFB02; tua vittnism&#xE6;n &#xFB02;a &#xE6;r vittn&#xE6;
a &#xFB02;inge. han sann&#xE6;n &#xFB02;iuf v&#xE6;r&#xE6;. m&#xE6;&#xFB02;
tolf mannum. af &#xFB02;ingi gang&#xE6;. &#xFB02;&#xE6;s at sv&#xE6;ri&#xE6; at
han &#xE6;r fuld&#xE6;r &#xFB02;iu&#xE9;r. &#xFB02;y &#xE6;r han
var&#xFB02;&#xE6;r lif sit lat&#xE6;. Si&#xFB02;&#xE6;n skal han d&#xF6;m&#xE6;
til hogs ok til hang&#xE6;. til draps ok til d&#xF6;&#xFB02;&#xE6;. til torfs
ok til ti&#xE6;ru. vgild&#xE6;n firi arv&#xE6; ok
&#xE6;ftim&#xE6;l&#xE6;nd&#xE6; sva firi kiurky. sum firi gonung&#xE6;.
&#xA7;.1 V&#xE6;r&#xFB02;&#xE6;r &#xFB02;iuu&#xE6;r takin a v&#xE6;gh ok eigh
af &#xFB02;em &#xE6;r firi styld &#xE6;r wr&#xFB02;in. &#xFB02;a skal han
&#xFB02;iuf hem m&#xE6;&#xFB02; s&#xE6;r l&#xE6;d&#xE6; ok bud s&#xE6;nd&#xE6;
&#xFB02;em svm &#xFB02;iuv&#xE6;r &#xFB02;&#xE6;r &#xE6;r. Havir han hans
sann&#xE6;n &#xFB02;iuf fingit. taki mark firi &#xFB02;iuf. ok tva
&#xF6;r&#xE6; firi &#xFB02;iuft. En &#xFB02;&#xE6;n sum stolen &#xE6;r
kall&#xE6;r &#xFB02;iuft eigh u&#xE6;r&#xE6; sin&#xE6;. ok eigh &#xFB02;iuf
haui &#xFB02;&#xE6;n sum i handum havir &#xFB02;iuf til &#xFB02;ings.
D&#xF6;miss &#xFB02;&#xE6;&#xFB02;&#xE6;n til konongsgarz bonde skils
vi&#xFB02; &#xFB02;iuf sakl&#xF6;s a &#xFB02;ingi. &#xA7;.2 Tak&#xE6;r
ma&#xFB02;&#xE6;r &#xFB02;iuf ann&#xE6;rs manss a v&#xE6;g ok eig. sin.
lat&#xE6;r l&#xF6;s&#xE6;n at lagl&#xF6;so &#xFB02;a kall&#xE6; m&#xE6;n
&#xFB02;&#xE6;n lottak&#xE6;r&#xE6; u&#xE6;r&#xE6;
&#xFB02;iufn&#xE6;&#xFB02;&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">4.&#x009; Sva &#xE6;r i lahum talt at
&#xFB02;rir &#xE6;ru &#xFB02;iuu&#xE6;r. En &#xE6;r. &#xFB02;&#xE6;n &#xE6;r
stial ok takar. Ann&#xE6;r ra&#xFB02;&#xE6;r i h&#xE6;n&#xFB02;ar &#xFB02;ivfi.
&#xFB01;ri&#xFB02;i takar ui&#xFB02;r. &#xFB02;&#xE6;r &#xE6;ru allir ena lund
sakir. &#xA7;.1 &#xFB01;rear &#xE6;rv &#xFB02;iufs vitul&#xF6;sor. En &#xE6;n i
handi takar. Annur &#xE6;n or husi dragh&#xE6;r. &#xFB01;ri&#xFB02;i&#xE6;
&#xE6;n le&#xFB02;ess til gaarsz ok grin&#xFB02;&#xE6;r. Git&#xE6;r hvarghin
sik or&#xFB02;iuf&#xE6; giort. &#xA7;.2 &#xFB01;rer &#xE6;ru &#xFB02;iufs
vitur. En at iak stal eigh f&#xE6; &#xFB02;it ok eigh &#xFB02;yftis iak .a.
Annur at iak r&#xE6;&#xFB02; eig f&#xE6; &#xFB02;it i han&#xFB02;&#xE6;r.
&#xFB02;iuvi. &#xFB01;ri&#xFB02;i&#xE6; at iak &#xE6;r eigh vi&#xFB02;ertaku.
&#xFB02;iuv&#xE6;r &#xFB02;in. Ok v&#xE6;ri sik sum sagh&#xE6;t
&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009; V&#xE6;r&#xFB02;&#xE6;r ma&#xFB02;&#xE6;r stolen
vr&#xE6;k&#xE6;r fi&#xE6;t &#xE6;ptir f&#xE6;llir .i. k&#xE6;fti. fyrst skal by
let&#xE6;. A gr&#xE6;nn&#xE6; skal kall&#xE6;. &#xFB02;er skulu m&#xE6;&#xFB02;
gang&#xE6;. Le&#xFB02;er eigh fi&#xE6;t or by. &#xFB02;a skal ranssak&#xE6;.
Eig mughv gr&#xE6;nn&#xE6;r ranzsak syni&#xE6;. Gr&#xE6;nn&#xE6;r skulu i
gar&#xFB02; gang&#xE6; &#xFB02;&#xE6;s fyrst &#xE6;r n&#xE6;st &#xE6;r grun a
han skal rum kall&#xE6; ok be&#xFB02;ez ransak. Bon&#xFB02;e skal eig ranssak
syni&#xE6; &#xE6;n han &#xE6;r sialu&#xE6;r hem&#xE6;. han skal vpp lat&#xE6;
sin inuist&#xE6;r hus &#xFB02;&#xE6;t &#xE6;r kornsky&#xE6;mm&#xE6; ok
matskamm&#xE6; ok symnsk&#xE6;mm&#xE6; &#xFB02;y &#xFB02;ru &#xE6;ru inuistar
hus. En annur hus b&#xE6;&#xFB02;i la&#xFB02;a ok n&#xF6;thus &#xFB02;&#xE6;t
heter vthus &#xFB02;o at las se firi. &#xA7;.1. Nu skal bonde hus vpp
l&#xE6;t&#xE6;. Nu skal bonde &#xFB02;&#xE6;n sins hauir mist ok annar
m&#xE6;&#xFB02; hanum ingang&#xE6; &#xFB02;&#xE6;n &#xE6;r &#xFB02;er tro&#xE6;
ba&#xFB02;ir. Ba&#xFB02;ir skulu &#xFB02;er iuirl&#xF6;sir u&#xE6;r&#xE6; ok
l&#xF6;sgiur&#xFB02;ir. ok barf&#xF6;ttir bundit br&#xF6;k&#xE6;r ui&#xFB02;
kn&#xE6;. ok sua ingang&#xE6;. &#xFB01;er skulu let&#xE6; i &#xFB02;em hvsum
hittir sit inni vndir las ok lykki. &#xE6;r &#xFB02;et hult halmi.
&#xFB02;&#xE6; &#xE6;r sa &#xFB02;iuu&#xE6;r at. &#xFB02;a skal &#xFB02;iuf
tak&#xE6; &#xFB02;em sakl&#xF6;st firi &#xFB02;y. at han &#xE6;r
san&#xFB02;&#xE6;r &#xFB02;iuu&#xE6;r ok hvarghin git&#xE6;r han &#xFB02;erre
sak m&#xE6;&#xFB02; laghum rundit. Vil han ui&#xFB02; gang&#xE6; at han &#xE6;r
sand&#xE6;r &#xFB02;iuv&#xE6;r. &#xFB02;a skal bondin vald egh&#xE6; sa &#xE6;r
sak giu&#xE6;r at tak&#xE6; b&#xF6;t&#xE6;r firi ska&#xFB02;&#xE6; sin. ok
eighit apt&#xE6;r ok a &#xFB02;&#xE6;t sum lagh sighi&#xE6;. &#xFB02;a ma bonde
ui&#xFB02; han s&#xE6;tt&#xE6;s at sakl&#xF6;so &#xFB02;o eigh fyr an firir
h&#xE6;raszh&#xF6;f&#xFB02;ing&#xE6;. ut&#xE6;n han far burgh&#xE6;n firir.
b&#xF6;te sak sin&#xE6; ui&#xFB02; land ok gonong sum lagh sighi&#xE6;. Vill
han eigh ui&#xFB02;ar gang&#xE6;. &#xFB02;a skal &#xFB02;iuf a bak bind&#xE6;
ok til &#xFB02;ingsz f&#xF6;r&#xE6; eigh ma fyr l&#xF6;s&#xE6;n lat&#xE6; num
vi&#xFB02; liggi fiuratighi m&#xE6;rk&#xE6;r. Takar ma&#xFB02;&#xE6;r bundin
&#xFB02;iuf m&#xE6;&#xFB02; rani. af manni. han skal skirskut&#xE6; firi
n&#xE6;stu manni ok i n&#xE6;st&#xE6; by. at han &#xE6;r &#xFB02;iufs sins
r&#xE6;nt&#xE6;r ok &#xFB02;y &#xE6;r hin sak&#xE6;r at. XL. markum. &#xA7;.2.
Nu &#xE6;n hittir i luctu all&#xE6;r l&#xE6;stu kari. ark &#xE6;ll&#xE6;r kistu
&#xFB02;&#xE6;r havir husprea likil til &#xFB02;a &#xE6;r hvsprea
&#xFB02;iuu&#xE6;r. Vill eigh bonde laghb&#xF6;t&#xE6; &#xFB02;a skal hvspreo
tak&#xE6;. ok a bak bind&#xE6; til &#xFB02;ings f&#xF6;r&#xE6; firi all&#xE6;r
g&#xF6;t&#xE6; &#xE6;ll&#xE6;r firi h&#xE6;r&#xE6;&#xFB02;. Vill &#xFB02;a
bonde l&#xF6;s&#xE6; hospreo sin&#xE6; m&#xE6;&#xFB02; laghum r&#xE6;ttum.
&#xFB02;a skal kono l&#xF6;s&#xE6; lat&#xE6; firi &#xFB02;y at kon&#xE6;
&#xE6;r ovormaghi hvn a eigh hug ok eigh hang&#xE6; ut&#xE6;n firi
trolskap.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009; Far bonde &#xE6;ftir sinv. sins hanum ranszsak.
&#xFB02;a skal han m&#xE6;&#xFB02; vittnum be&#xFB02;&#xE6;z firi &#xFB02;y at
han ma eigh hanum syni&#xE6; ranszsak &#xFB02;a han &#xE6;r sialv&#xE6;r
hem&#xE6;. syns hanum ranzsak &#xFB02;a dragher han &#xFB02;iufsku a sik.
&#xFB02;a skal skirkut&#xE6; firi grannum at nu &#xE6;r ranzsak svnd. &#xFB02;a
kall&#xE6;r bonde han &#xFB02;iuf sin. &#xFB02;y at han sundi ranzsak. Nu
kua&#xFB02;&#xE6;r han ne vi&#xFB02;. &#xFB02;a skal sa sighi&#xE6; til sinum
h&#xE6;r&#xE6;szh&#xF6;f&#xFB02;ing&#xE6; han skal &#xFB02;ing til namn&#xE6;
ok n&#xE6;md s&#xE6;ti&#xE6; ok at spyria hvi han ranzsak sundi. en kallar sik
eigh &#xFB02;iuf han &#xE6;r sak&#xE6;r at &#xFB02;ranni
s&#xE6;xtan&#xF6;rtoghom. &#xA7;.1 Nu &#xE6;r &#xFB02;&#xE6;t b&#xF6;t at
ranzsak. sundi. Nu stand&#xE6;r sak open su at han &#xE6;r &#xFB02;iuv&#xE6;r
kalla&#xFB02;&#xE6;r. han skal v&#xE6;ri&#xE6; sik m&#xE6;&#xFB02; tv&#xE6;ni
tylptum ok. IIIIor. mann&#xE6; forr&#xE6;&#xFB02;e. falz han b&#xF6;te sum lagh
sighi&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">7.&#x009; Nu &#xE6;r vtuist&#xE6;r hvs. giu&#xE6;r hin sak
&#xE6;r sins hauir mist. &#xFB02;u kom &#xFB02;&#xE6;r at. &#xFB02;u havir
ualdit &#xE6;ll&#xE6;r hion &#xFB02;in &#xE6;r &#xFB02;u at male at
m&#xE6;l&#xE6;. &#xFB02;a sa bonde bundin vi&#xFB02; vitu su&#xE6;ri
m&#xE6;&#xFB02; tuenni tylftum ok. IIIIor. mann&#xE6; forre&#xFB02;e. at
&#xFB02;et kum &#xFB02;&#xE6;r hvarti m&#xE6;&#xFB02; uitu &#xE6;ll&#xE6;r
valdi minu &#xE6;ll&#xE6;r &#xFB02;err&#xE6; iak a m&#xE6;le at m&#xE6;l&#xE6;.
&#xFB02;&#xE6;t &#xE6;r abryr&#xFB02; ok eigh wlti iak
&#xFB02;iufn&#xE6;&#xFB02;e &#xFB02;em. &#xA7;.1. Vitir bonde bond&#xE6; at han
abyrd upp a han bar v&#xE6;ri sik m&#xE6;&#xFB02; tu&#xE6;nni
tylptum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">8.&#x009; Hittir ma&#xFB02;&#xE6;r grip sin. &#xFB02;a skal
han tak firi bezass. bonde skal eig tak synia num han sak&#xE6;r se. &#xFB02;a
skal bonde til tak&#xE6; bi&#xFB02;i&#xE6; man kuars&#xE6;tu firi &#xFB02;iuf
stolet &#xFB02;a skal siunatting firi &#xFB02;em gar&#xE6; &#xE6;r i tak gik ok
hald&#xE6; firi &#xFB02;em h&#xE6;st havir i handum. &#xA7;.1. &#xFB02;iuftolet
skal le&#xFB02;&#xE6; til &#xFB02;ri&#xFB02;ia sal&#xE6; a
&#xFB02;ri&#x203A;i&#xE6; sal&#xE6; skal sit l&#xF6;s&#xE6; &#xE6;ll&#xE6;r
sv&#xE6;ri&#xE6; m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e ok tu&#xE6;ggia manna
vittnum at &#xFB02;&#xE6;t uar hem&#xE6; f&#xF6;t o&#xFB02; &#xFB02;&#xE6;r
drak ok di&#xFB02;i myolk ok mo&#xFB02;or spin&#xE6; ok iac a. ok &#xFB02;v
ikki i. &#xFB01;or eigh &#xFB02;&#xE6;s sv&#xE6;ri&#xE6;. &#xFB02;a skal hin
til gang&#xE6; &#xE6;r sit havir k&#xE6;nt. ok sv&#xE6;ri&#xE6; m&#xE6;&#xFB02;
tylpt&#xE6;r e&#xFB02;e ok tv&#xE6;nni vittnum at &#xFB02;&#xE6;nni grip&#xE6;r
uar fra m&#xE6;r stolen ok huarghi sank&#xE6;ndi iak fyr &#xE6;n h&#xE6;r iak a
ok &#xFB02;u iki.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">9.&#x009; Hittir ma&#xFB02;&#xE6;r grip sin a farnum
v&#xE6;gh. &#xFB02;a skal hin i handum hauir br&#xF6;t&#xE6;r tak firir fa af
bofastum mannum vm syv n&#xE6;t&#xE6;r til hus ok til hems. &#xFB02;a skal hin
&#xE6;ptir fara &#xE6;r sit hauir k&#xE6;nt. &#xFB02;a skal kuars&#xE6;tu tak
firi be&#xFB02;&#xE6;ss af bolfastum manni. taks&#xE6;t&#xE6;r han firi rani
&#xFB02;a skal l&#xF6;s&#xE6; &#xFB02;&#xE6;r sum sta&#xFB02;it &#xE6;r num
fylswat firir gangi. taki skal grip framnit hav&#xE6;. komb&#xE6;r eigh fram.
&#xFB02;a &#xE6;r eigh tak laglika gangit. &#xFB02;a &#xE6;r han sak&#xE6;r at
tv&#xE6;nni s&#xE6;xtan&#xF6;rtoghum. &#xE6;ll&#xE6;r v&#xE6;ri sik
m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e. ok tv&#xE6;gi&#xE6; manna
vittni.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">10.&#x009; En ma&#xFB02;&#xE6;r k&#xE6;nnir grip sin i
ann&#xE6;rs mans handum kall&#xE6;r sa sik at lane hav&#xE6;r takit &#xE6;r i
handum havir. &#xFB02;a skal &#xE6;ftir fara &#xE6;r sik k&#xE6;ll&#xE6;r
eigh&#xE6; ok tak firi be&#xFB02;&#xE6;s af &#xFB02;em ar i handum hauir. han
ma eigh synnia num han s&#xE6;ki sik taks&#xE6;t&#xE6;r han firi raan
&#xFB02;&#xE6;r skal l&#xF6;s&#xE6; &#xE6;r st&#xE6;&#xFB02;&#xE6;r
&#xE6;ll&#xE6;r v&#xE6;ri&#xE6; firi hem&#xE6;f&#xF6;t. syunatting skal firi
g&#xE6;r&#xE6; at l&#xF6;s&#xE6; m&#xE6;&#xFB02; lagh&#xE6; vittnum. &#xE6;n
eigh vind&#xE6;r hin lagha u&#xE6;rn firi.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">11.&#x009; &#xFB01;ry &#xE6;ru
lagh&#xE6; tak. et &#xE6;r br&#xF6;tar tak til hus ok til hems. Ann&#xE6;z
&#xE6;r kuars&#xE6;tu tak m&#xE6;&#xFB02; &#xFB02;em s&#xE6;mb&#xE6;r. a
ba&#xFB02;um. &#xFB02;ri&#xFB02;i&#xE6; &#xE6;r ski&#xE6;l&#xE6; tak firi
lan&#x203A; ok galman &#xFB02;et ma eigh bonde a&#xFB02;rum syni&#xE6; num han
s&#xE6;ki sik.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">12.&#x009; Taks&#xE6;t&#xE6;r ma&#xFB02;&#xE6;r grip sin
kall&#xE6;r hin i handum hauir sik hau&#xE6; k&#xF6;pt af vtl&#xE6;nskum manni.
ok &#xE6;r vin inn&#xE6;n lanz. &#xFB02;a skal han syunatting firi hanum
g&#xE6;r&#xE6;. &#xE6;r i handum hauir grip. han skal sinum sal&#xE6; bud fa.
kumb&#xE6;r han til uil vinn&#xE6; firi. hem&#xE6; f&#xF6;t. &#xFB02;er a han
vitu til. Kumb&#xE6;r han eigh. &#xFB02;a skal han uita til sins
m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e ok tv&#xE6;ggi&#xE6; mann&#xE6;
vittnum. &#xA7;.1. &#xC6;ru ba&#xFB02;ir utl&#xE6;nzkir. &#xFB02;er uid
hau&#xE6; k&#xF6;pt &#xFB02;a skulu &#xFB02;er fiughurra natta st&#xE6;mnv
g&#xE6;r&#xE6; kumi &#xFB02;a allir til &#xFB02;&#xE6;s land&#xE6;m&#xE6;rkiz
ar &#xFB02;&#xE6;m &#xE6;r n&#xE6;st. Sali ok vin. ok &#xFB02;&#xE6;n i
h&#xE6;ndi havir. ok &#xFB02;&#xE6;n &#xE6;r illir. &#xFB02;&#xE6;r skal
v&#xE6;ri&#xE6; firi hem&#xE6; f&#xF6;t &#xE6;ll&#xE6;r laghvm l&#xF6;s&#xE6;.
&#xA7;.2. K&#xF6;p&#xE6;ss &#xFB02;er vid annar i varu landi. ok annar hinvagh
ki&#xE6;gglu. &#xE6;ll&#xE6;r i danmark. &#xFB02;a skal
man&#xE6;&#xFB02;&#xE6;r st&#xE6;mnu til g&#xE6;r&#xE6; ok le&#xFB02;iss til
land&#xE6;m&#xE6;rkiz. ok giers annattuigi&#xE6; l&#xF6;sis sum lagh sighia
&#xE6;ll&#xE6;r v&#xE6;ri &#xFB02;en i handum hauir. &#xFB01;y lik lagh ok
r&#xE6;t sum vtl&#xE6;nskir man g&#xF6;ra os. &#xFB02;ylik&#xE6;n uilium uir
&#xFB02;em g&#xF6;r&#xE6;.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">13.&#x009; Tap&#xE6;r ma&#xFB02;&#xE6;r
grip sin k&#xF6;pir apt&#xE6;r ok k&#xE6;nnir eigh &#xFB02;a. k&#xE6;nniss
vi&#xFB02; si&#xFB02;&#xE6;n. &#xFB02;a skal hans vin vid uar&#xE6; flyti hinum
grip &#xE6;r hanum faldi. Ok illi &#xFB02;&#xE6;n grip &#xE6;r firi uar guldin.
ok le&#xFB02;e si&#xFB02;en til &#xFB02;ri&#xFB02;ia sal&#xE6; &#xFB02;er skal
fyls wath firi gang&#xE6;. &#xE6;ll&#xE6;r l&#xF6;s&#xE6; m&#xE6;&#xFB02;
laghum. En varir landa k&#xE6;nn&#xE6; sin grip i a&#xFB02;ru landi.
&#xE6;ll&#xE6;r utl&#xE6;nskir m&#xE6;n i uaru landi &#xFB02;a skal syunattingh
til g&#xE6;r&#xE6;. ok l&#xF6;s&#xE6; grip sin m&#xE6;&#xFB02; &#xFB02;rim
mannum &#xE6;n skal &#xFB02;&#xE6;n v&#xE6;ri&#xE6; &#xE6;r grip illir.
Ann&#xE6;r hans landi m&#xE6;&#xFB02; hanum. &#xFB01;ri&#xFB02;i af &#xFB02;y
landi &#xE6;r havir grip sin i k&#xE6;nt. L&#xF6;st skal hin lat&#xE6; &#xE6;r
i handum havir m&#xE6;&#xFB02; &#xFB02;&#xE6;ssi uitu. num v&#xE6;ri&#xE6; uili
m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e. at i hanss gardi &#xFB02;er var
&#xFB02;&#xE6;nni grip&#xE6;r hem&#xE6; f&#xF6;der. ok &#xFB02;v at han ok
&#xFB02;u iki i. &#xFB02;or han eigh &#xFB02;et su&#xE6;ri&#xE6;. &#xFB02;a
skal hin til uita m&#xE6;&#xFB02; &#xFB02;rim mannum at han a &#xFB02;&#xE6;n
grip ok &#xFB02;u iki. Le&#xFB02;e til &#xFB02;ri&#xFB02;i&#xE6; mansz
&#xE6;ll&#xE6;r b&#xF6;te sum lagh sighia.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">14.&#x009; Hittir man grip sin i
&#xFB02;ivfs haptum &#xE6;ll&#xE6;r altir &#xFB02;iuf af. &#xFB02;a skal han
lys&#xE6; sum lagh sighi&#xE6; ok gier&#xE6; sik or&#xFB02;iuv&#xE6;.
Komb&#xE6;r hin aptir &#xE6;r kannir sit &#xFB02;a skal han til g&#xE6;ng&#xE6;
m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e ok tu&#xE6;ggi&#xE6; manna vittnum
bi&#xFB02;i sva s&#xE6;r gu&#xFB02; holl&#xE6;n ok uattum sinum at iak hitti
&#xFB02;enn&#xE6; grip i &#xFB02;iufs handum. &#xE6;ll&#xE6;r &#xE6;lti iak
&#xFB02;iuf af. &#xFB02;y &#xE6;m i&#xE6;k ver&#xFB02;er vnnitigi&#xE6;
lagh&#xE6;. ok lysti firi fyrst&#xE6; mots manni ok n&#xE6;st&#xE6; by. ok
&#xFB02;ri&#xFB02;i&#xE6; &#xFB02;ingi. &#xFB02;y &#xE6;m iak
uar&#xFB02;&#xE6;r or&#xFB02;iuua at var&#xE6;. &#xFB02;a skal hin til
gang&#xE6; &#xE6;r grip sin hauir k&#xE6;nt ok sv&#xE6;ri&#xE6; at grip&#xE6;r
sar var fran m&#xE6;&#xE6;r stolen ok huarghi sanki&#xE6;ndi iak fyr &#xE6;r
h&#xE6;r ok iak a ok &#xFB02;u iki. &#xFB01;a skal &#xFB02;en l&#xF6;st hauir
grip sin luca tva &#xF6;r&#xE6; firi h&#xE6;st at vnningia laghum &#xE6;n han
ste&#xFB02;er han vtan haraz ok &#xF6;re en han innan h&#xE6;r&#xE6;z
l&#xF6;sir ok eigh &#xFB02;y mer&#xE6; at flere se an en ma&#xFB02;&#xE6;r
a.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">15.&#x009; Var&#xFB02;&#xE6;r hyrs&#xE6; stolen ok &#xE6;r
eigh i fol. u&#xE6;r&#xFB02;&#xE6;r i fol si&#xFB02;&#xE6;n ann&#xE6;r far at
k&#xF6;p&#xE6;. Hittir hin sit at st&#xE6;&#xFB02;i&#xE6; han skal
taks&#xE6;ti&#xE6; ok syunatting til g&#xE6;r&#xE6; ok l&#xF6;s&#xE6; sit
m&#xE6;&#xFB02; laghum &#xE6;n eigh gang&#xE6;r fyls uat firir hin skal fyl
hau&#xE6; &#xE6;r f&#xF6;t hauir hema.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">16.&#x009; Sti&#xE6;ll ma&#xFB02;&#xE6;r
&#xFB02;r&#xE6;l manz &#xE6;ll&#xE6;r ambut l&#xF6;p&#xE6;r bort faar hin
&#xE6;ptir &#xE6;r a far sit eighit apt&#xE6;r ok le&#xFB02;er apt&#xE6;r a
hand hanum &#xE6;r han &#xFB02;iuf kall&#xE6;r til gar&#xFB02;. ok til grinder
m&#xE6;&#xFB02; vittnum. &#xFB02;&#xE6;t at han git&#xE6;r eigh &#xFB02;iufsak
rundit m&#xE6;&#xFB02; laghum r&#xE6;ttum hanum skal b&#xF6;t&#xE6; firi
&#xFB02;a &#xFB02;iufsak atta &#xF6;rtoghor min &#xE6;n fiurar mark&#xE6;r. sua
konongi ok sua allum mannum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">17.&#x009; St&#xE6;&#xFB02;&#xE6;r
ma&#xFB02;&#xE6;r &#xFB02;r&#xE6;l sin &#xE6;ll&#xE6;r ambut . kall&#xE6;r fra
s&#xE6; stolet u&#xE6;r&#xE6; &#xE6;ll&#xE6;r rantakit. &#xFB02;a skal han
taks&#xE6;ti&#xE6;. &#xFB02;a skal syunatting firi &#xFB02;em g&#xE6;r&#xE6;
sum i tak g&#xE6;k taki skal &#xFB02;&#xE6;n u&#xE6;r&#xE6; vi&#xFB02;
siunatting ar i handum hauir. Sa a vittni &#xE6;r i handum hauir &#xE6;n uittni
f&#xE6;ss. Vittni firi hem&#xE6; f&#xF6;t m&#xE6;&#xFB02; tylpt&#xE6;r
e&#xFB02;e. ok tv&#xE6;ggi&#xE6; mann&#xE6; vittnum. Bi&#xFB02;i sua s&#xE6;r
gu&#x203A; holl. ok vattum sinum at iak f&#xF6;dde han hem&#xE6; i husum ok
h&#xE6;skap &#xFB02;er di&#xFB02;i ok drak miolk af mo&#xFB02;or spina.
&#xFB02;&#xE6;r uar i kl&#xE6;&#xFB02;um uaf&#xFB02;&#xE6;r ok i uaggu
lag&#xFB02;er. &#xFB02;y a iak han ok &#xFB02;u iki. falz han. &#xFB02;a skal
hin sit hauir taks&#xE6;t su&#xE6;ri&#xE6; m&#xE6;&#xFB02; tylptar e&#xFB02;e
ok tu&#xE6;ggi&#xE6; mann&#xE6; uittnum at &#xFB02;anni ma&#xFB02;&#xE6;r
all&#xE6;r. kon&#xE6; uar fra m&#xE6;r stolen &#xE6;lll&#xE6;r rant&#xE6;r. ok
huarghi &#xFB02;a r&#xE6;tk&#xE6;ndi iak han fyr &#xE6;n h&#xE6;r . iak a ok
&#xFB02;u iki i.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">18.&#x009; Tak&#xE6;r ma&#xFB02;&#xE6;r &#xFB02;r&#xE6;ll
all&#xE6;r. ambut a l&#xF6;pstighum. &#xFB02;a skal lys&#xE6; sum lagh sighia
hin skal luc&#xE6; firi vnningi&#xE6; lagh tua &#xF6;r&#xE6; innan lanz half
mark ut&#xE6;n lanz. Vinni til sum lagh
&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">19.&#x009; &#xFB02;r&#xE6;l ok ambut &#xFB02;em. skal
ving&#xE6;. Bonde &#xE6;r til vinordz bi&#xFB02;in &#xFB02;&#xE6;ss &#xE6;r
s&#xE6;l ok hins &#xE6;r k&#xF6;pir. &#xFB02;a skal sa ving&#xE6; &#xE6;r til
uinordz &#xE6;r bi&#xFB02;in. Bonde skal v&#xE6;r&#xFB02;e sa &#xE6;r s&#xE6;l.
&#xFB02;r&#xE6;l ok ambut. &#xFB02;em &#xE6;r k&#xF6;pir b&#xE6;&#xFB02;i ny ok
na&#xFB02;&#xE6;r &#xFB02;ar n&#xE6;stu firi brote. &#xE6;n firi gri&#xFB02;um
all&#xE6;n ald&#xE6;r. &#xA7;.1. &#xFB01;y skal uin tak&#xE6; til
al&#xFB02;r&#xE6; k&#xF6;p&#xE6; at han skal or&#xFB02;iuua g&#xE6;ra um al
k&#xF6;p. Vil hin han &#xFB02;iuf kall&#xE6;. &#xFB02;a skal uin vittn&#xE6; ok
&#xFB02;er tver sam&#xE6;n m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e. at iak
k&#xF6;pti grip &#xFB02;&#xE6;nn&#xE6;. m&#xE6;&#xFB02; vin ok m&#xE6;&#xFB02;
vittni. sva sum lagh varu. ok &#xFB02;y ualt iak eigh sak &#xFB02;erre.
&#xFB02;u giu&#xE6;r m&#xE6;r. &#xA7;.2. Horss ok n&#xF6;t hof f&#xE6; ok
hornf&#xE6;. skapat kl&#xE6;&#xFB02;i ok skiept uakn. &#xFB02;em skal
k&#xF6;p&#xE6; ok s&#xE6;li&#xE6; m&#xE6;&#xFB02; vin ok vittni. &#xA7;.3.
Dikur sw&#xE6;r&#xFB02; ok oskapa&#xFB02; kl&#xE6;&#xFB02;i ok alt
&#xFB02;&#xE6;t i bo&#xFB02;om ligg&#xE6;r. ok &#xFB02;&#xE6;t a torghe
k&#xF6;pess vt&#xE6;n bo&#xFB02;&#xE6;r sva sum i. Illir ennor &#xFB02;y.
&#xFB02;a skal han haua tu&#xE6;ggi&#xE6; mann&#xE6; uittni ok tylpt&#xE6;r
e&#xFB02;. &#xFB02;&#xE6;ss. at sv&#xE6;ri&#xE6; at han k&#xF6;pte
torghk&#xF6;pe r&#xE6;ttu ok &#xFB02;y &#xE6;r han eigh &#xFB02;iuu&#xE6;r
at.</inline></para><para/><para/><para><inline font-style="IsTimes"
font-size="12.00"># 13&#x009;&#xFB01;atta &#xE6;r forn&#xE6;mix
sakir.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;Margh&#xE6;r &#xE6;ru forn&#xE6;miz sakir. En
&#xE6;r &#xFB02;&#xE6;ssi. at tak&#xE6;r ma&#xFB02;&#xE6;r &#xF6;kn&#xF6;te.
manz. a l&#xF6;t uti o louandisz ok ak&#xE6;r m&#xE6;&#xFB02; all&#xE6;r
ri&#xFB02;&#xE6;r. &#xFB02;a &#xE6;r han sak&#xE6;r at &#xFB02;r&#xE6;nni
saxtan&#xF6;rtoghum.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;Hugg&#xE6;r ma&#xFB02;&#xE6;r ek &#xFB02;a sum aldin
b&#xE6;r oloew&#xE6;ndiss. &#xFB02;a &#xE6;r han sakar at sex &#xF6;rom.
Hugg&#xE6;r. han &#xFB02;rear &#xE6;ll&#xE6;r &#xFB02;rim flerra. &#xFB02;a ar
&#xFB02;&#xE6;t &#xFB02;r&#xE6;nni saxtan&#xF6;rtogha sak. Huggir vndir
ui&#xFB02;u &#xFB02;a &#xE6;r &#xFB02;&#xE6;t atta &#xF6;rtogho sak. vtan
skogh&#xE6;r se laga&#xFB02;er i h&#xE6;r&#xE6;z r&#xE6;pst. &#xFB02;a
b&#xF6;te. &#xFB02;r&#xE6;nni &#xF6;rtogh&#xE6;r. &#xA7;.1. M&#xF6;ter
ma&#xFB02;&#xE6;r manni hauir fang l&#xE6;st. kland&#xE6;r firi hanum.
kall&#xE6;r sin v&#xE6;r&#xE6;. be&#xFB02;iss til stums at far&#xE6;. &#xFB02;a
skal han fylghi&#xE6;. &#xE6;r han sand&#xE6;r at sak b&#xF6;te atta
&#xF6;rtogh&#xE6;r saks&#xF6;ke enom firir vndirui&#xFB02; ok sax &#xF6;r&#xE6;
firir aldinuid syn han til stums at far&#xE6;. &#xFB02;a &#xE6;r
&#xFB02;&#xE6;t r&#xE6;tl&#xF6;s&#xE6;. &#xA7;.2. Takar ma&#xFB02;&#xE6;r man i
skoghi sinum. &#xFB02;r&#xE6;l &#xE6;ll&#xE6;r. legho man. taki af hanum
&#xF6;xse &#xE6;ll&#xE6;r &#xF6;kn&#xF6;te. &#xFB02;&#xE6;t &#xE6;r fi&#xE6;rme
&#xE6;r. Tak&#xE6;r ma&#xFB02;&#xE6;r vi&#xFB02; stuf bond&#xE6;
&#xE6;ll&#xE6;r bond&#xE6; sun. &#xFB02;a a sa fang &#xE6;r eghur .a. taki af
hanum fang at sakl&#xF6;su. s&#xF6;ke syd&#xE6;n vm skogh&#xE6;r hug &#xE6;n
han uil. &#xA7;.3. Ak&#xE6;r ma&#xFB02;&#xE6;r g&#xF6;nom skogh manz.
br&#xE6;st&#xE6;r axsul manz. &#xE6;ll&#xE6;r andurstang huggi at sakl&#xF6;su
b&#xE6;&#xFB02;i.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">3.&#x009;Takar ma&#xFB02;&#xE6;r a andrum d&#xE6;ghi
h&#xE6;st &#xE6;ll&#xE6;r. oxs&#xE6; wang all&#xE6;r sl&#xE6;&#xFB02;&#xE6;
skip stiornfast molk&#xE6;r. ko manz. all &#xFB02;e &#xE6;ru full forn&#xE6;mi
skal b&#xF6;t&#xE6; firi sax &#xF6;r&#xE6;. &#xF6;re firi ekiu. tua firi
tagb&#xE6;ndu. half mark firi siv&#xE6;rings bat. &#xF6;rtogh firi riuu. firi
tuar. tvar &#xF6;rtogh&#xE6;r. firi &#xFB02;re&#xE6;r all&#xE6;r &#xFB02;rim
fler&#xE6;. &#xFB02;&#xE6;t &#xE6;r fult forn&#xE6;mi sax
&#xF6;r&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">4.&#x009;Ak&#xE6;r ma&#xFB02;&#xE6;r iuir &#xE6;ng
usl&#xE6;gn&#xE6;. all&#xE6;r ivir akar si&#xFB02;&#xE6;n vp &#xE6;r runnit.
b&#xF6;te &#xF6;rtogh firi huart hiul. Ak&#xE6;r annut sinni b&#xF6;te
&#xFB02;r&#xE6;nni sextan&#xF6;rtoghor. &#xFB02;y at &#xFB02;a hetir
s&#xF6;rgat&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Takar ma&#xFB02;&#xE6;r gar&#xFB02; manz gialdi firi
&#xFB02;r&#xE6;nni saxtan&#xF6;rtoghor. Takar ma&#xFB02;&#xE6;r fang manz
huggin i skoghi &#xE6;ll&#xE6;r ann&#xE6;rsta&#xFB02;. gialdi &#xFB02;ranni
saxtan&#xF6;rtogh&#xE6;r. &#xE6;n han falz at. &#xA7;.1. &#xFB01;&#xE6;n sum
f&#xF6;rir sin gar af akrum fyr &#xE6;n burghit &#xE6;r gialdi apt&#xE6;r
all&#xE6;n &#xFB02;&#xE6;n sca&#xFB02;. &#xFB02;&#xE6;r gang&#xE6;r g&#xF6;num
ok a ovan &#xFB02;r&#xE6;nni saxtan&#xF6;rtoghor &#xFB02;em enum
ska&#xFB02;&#xE6;n far eigh conongi. eigh allum mannum. &#xA7;.2. Bryt&#xE6;r
ma&#xFB02;&#xE6;r annars gar&#xFB02; far bonde ska&#xFB02;&#xE6; g&#xF6;nom
gialdi hin &#xE6;r br&#xF6;t atta &#xF6;rtogh&#xE6;r h&#xE6;ll&#xE6;r hin
&#xE6;r gar&#xFB02; a. &#xE6;n han find&#xE6;r eigh hin &#xE6;r br&#xF6;t.
&#xA7;.3. L&#xF6;p&#xE6;r f&#xE6; innang&#xE6;r&#xFB02;iz at helum gar&#xFB02;i
&#xFB02;&#xE6;n sum f&#xE6; a l&#xE6;ggi fram slikt sum han uill ok su&#xE6;ri
&#xE6;ptir. m&#xE6;&#xFB02; ene&#xFB02;e sinum &#xE6;n minni &#xE6;r
ska&#xFB02;i g&#xF6;r &#xE6;n til ak&#xE6;rlass. Kall&#xE6;r ann&#xE6;r
v&#xE6;r&#xE6; mer&#xE6; &#xE6;n ak&#xE6;rlass. &#xFB02;a gialdi at&#xE6;r
ak&#xE6;rlass ok eigh mera &#xFB02;y at meri se ska&#xFB02;i
g&#xF6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">6.&#x009;Tak&#xE6;r ma&#xFB02;&#xE6;r akar nam fra kono
&#xE6;ll&#xE6;r manni gialdi &#xFB02;r&#xE6;nni saxtan&#xF6;rtogh&#xE6;r.
all&#xE6;r v&#xE6;ri sik m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e. Akar nam skal
&#xE6;lt&#xE6; fra manni ok eigh tak&#xE6;. &#xA7;.1. Hittir ma&#xFB02;&#xE6;r
grip mansz a akri lysi sum a&#xFB02;rum &#xFB02;iufn&#xE6;&#xFB02;. gang&#xE6;r
uid sum a l&#xF6;se sum ann&#xE6;t akarnam. &#xA7;.2. Lat&#xE6;r
ma&#xFB02;&#xE6;r h&#xE6;st i tiu&#xFB02;&#xE6;r a ak&#xE6;r mansz
&#xE6;ll&#xE6;r &#xE6;ng b&#xF6;te &#xFB02;r&#xE6;nni saxtan&#xF6;rtogh&#xE6;r.
&#xE6;ll&#xE6;r uari sik m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e. &#xA7;.3.
Hald&#xE6;r ma&#xFB02;&#xE6;r f&#xE6; sit i fri&#xFB02;g&#xE6;r&#xFB02;i
annarr&#xE6; mann&#xE6; m&#xE6;&#xFB02; hund ok m&#xE6;&#xFB02;
hi&#xFB02;&#xE6;. III. &#xE6;ll&#xE6;r III. flerre. &#xFB02;a v&#xE6;ri sik
m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e. &#xFB02;a &#xE6;n han falz. &#xFB02;a
b&#xF6;te &#xFB02;ranni s&#xE6;xtan&#xF6;rtogh&#xE6;r. &#xA7;.4. Lat&#xE6;r
ma&#xFB02;&#xE6;r grip sin i tiu&#xFB02;&#xE6;r vm dagh ok uar&#xFB02;&#xE6;r
l&#xF6;s ligg&#xE6;r a h&#xE6;ld&#xE6; all&#xE6;r fi&#xE6;tur gang&#xE6;r i
ak&#xE6;r mansz ok uar&#xFB02;&#xE6;r intakin. &#xFB02;a l&#xF6;se
m&#xE6;&#xFB02; ene&#xFB02;e sinum.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 13&#x009;Fornamix
bolk&#xE6;r.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">1.&#x009;Utgar&#xFB02;&#xE6;r allir ok li&#xFB02; skulu
u&#xE6;r&#xE6; firi. ok gild vm h&#xE6;lgha &#xFB02;orsdagh. Ligg&#xE6;r lid
ugilt &#xFB02;&#xE6;r &#xE6;r sax &#xF6;r&#xE6; sak. &#xF6;re firi enk&#xE6;
gap a utgardhum. att&#xE6; ortogh&#xE6;r firi
bolgar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">2.&#x009;V&#xE6;lt&#xE6;r hest&#xE6;r. rot&#xE6;r svin a akri
vprunnum. bote firir slickt korn sum a &#xE6;r sat. sk&#xE6;ppv firir
hu&#xE6;ri&#xE6; &#xFB02;ri&#x203A;iu valtran &#xE6;ll&#xE6;r
&#xFB02;ri&#xFB02;iu rot&#xE6;n.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">3.&#x009;Sit&#xE6;r gr&#xE6;ss&#xE6;ti i
by mansz a hvarti i gar&#xFB02;um all&#xE6;r lidum eigh eng ok eigh ak&#xE6;r.
&#xFB02;a a han eigh m&#xE6;&#xFB02; laghum ut&#xE6;ngarz at haw&#xE6; nokot
&#xFB02;&#xE6;t &#xE6;r kuik&#xE6;ndis &#xE6;r num han s&#xE6;ki sik at
&#xFB02;r&#xE6;nnisaxtan&#xF6;rtoghum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">4.&#x009;Eig a tiu&#xFB02;&#xE6;rf&#xE6;
i g&#xE6;r&#xFB02;i at gang&#xE6; ulowandiss num han s&#xE6;ki sik vi&#xFB02;
all&#xE6; grann&#xE6; at atta&#xF6;rtoghum. &#xA7;.1. Pr&#xE6;st&#xE6;r a
me&#xFB02; laghum en h&#xE6;st i gar&#xFB02;i at hav&#xE6; firi &#xFB02;y. at
han skal i sokn ri&#xFB02;&#xE6; &#xE6;n bra&#xFB02;lik&#xE6; kum&#xE6;
bu&#xFB02; bond&#xE6; at husl&#xE6; all&#xE6;r
oli&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">5.&#x009;Ch&#xF6;per man f&#xE6; af falby. vrak&#xE6;r hem
vlowandisz grannum &#xFB02;a skal ni&#xFB02;&#xE6;r  gugg&#xE6; sum
st&#xE6;&#xFB02;&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">6.&#x009;Fo&#xFB02;&#xE6;r f&#xE6; ok
leghu f&#xE6; t&#xE6;kkiu f&#xE6; ok nam f&#xE6;. &#xFB02;y skal
war&#xFB02;&#xE6; firi aldri vang&#xF6;mslu. fult ok klaui. byargh ok bro. vatn
ok dy. varghi ok &#xFB02;iuvi. &#xFB02;&#xE6;ssi &#xE6;ru al
wang&#xF6;msl&#xE6;. &#xFB02;em skal apt&#xE6;r b&#xF6;t&#xE6; m&#xE6;&#xFB02;
typlt&#xE6;r e&#xFB02;e. &#xA7;.1. Firi of&#xE6;vli skal eigh
war&#xFB02;&#xE6;. &#xFB02;&#xE6;ssi &#xE6;ru of&#xE6;vli asikki&#xE6;.
eld&#xE6;r. raan byorn. sting&#xE6;r ok
starui.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">7.&#x009;Hittir ma&#xFB02;&#xE6;r koppo fund a ann&#xE6;rs
mansz &#xE9;ng s&#xE6;mb&#xE6;r &#xFB02;em .a. &#xFB02;a a halft sa &#xE6;r
stok hitti ok halft sa &#xE6;r aghu a. Skil &#xFB02;em a &#xFB02;a a sar uitu
&#xE6;r &#xE6;ng a su&#xE6;ri&#xE6; m&#xE6;&#xFB02; tylpt&#xE6;r e&#xFB02;e ok
tu&#xE6;ggi&#xE6; mann&#xE6; vittum at stok &#xFB02;&#xE6;nn&#xE6; &#xFB02;u
kland&#xE6;r m&#xE6;rkti iak fyrr&#xE6;. &#xFB02;y a iak ok &#xFB02;v eigh.
&#xA7;.1. &#xFB01;&#xE6;n a h&#xE6;r&#xE6; &#xE6;r h&#xE6;ndir &#xFB02;&#xE6;n
a r&#xE6;f &#xE6;r refer. &#xFB02;&#xE6;n a vargh &#xE6;r vin&#xFB02;&#xE6;r
&#xFB02;&#xE6;n a biorn &#xE6;r betir &#xFB02;&#xE6;n a &#xE6;lgh &#xE6;r
f&#xE6;llir. &#xFB02;&#xE6;n a ot&#xE6;r &#xE6;r or a taker. &#xA7;.2. Hittir
&#xFB02;&#xE6;n koppofund &#xE6;r. a lagha lot i skogh&#xE6; haui all&#xE6;n
koppofund eghi ma hugg&#xE6; ek ni&#xFB02; vt&#xE6;n grann&#xE6; lof. Hittir
ma&#xFB02;&#xE6;r h&#xF6;k&#xE6; a skoghi sinum all&#xE6;r a almanningi
bind&#xE6;r v&#xE6;rppl&#xE6; vm f&#xF6;t&#xE6;r eig ma ann&#xE6;r bort
tak&#xE6; num han s&#xE6;ki sik at &#xFB02;r&#xE6;nni
s&#xE6;xtan&#xF6;rtoghum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">8.&#x009;Flar ma&#xFB02;&#xE6;r en&#xE6;
ek aldinb&#xE6;r&#xE6; i skoghe manss. &#xFB02;&#xE6;t &#xE6;r s&#xE6;x
&#xF6;ra sak h&#xE6;n han komb&#xE6;r eigh. dulum vi&#xFB02;. Flar
ma&#xFB02;&#xE6;r &#xFB02;re&#xE6;. all&#xE6;r. III. flere &#xFB02;&#xE6;t
&#xE6;r. &#xFB02;r&#xE6;nni saxtan&#xF6;rtogh&#xE6; sak. Flar vndirvi&#xFB02;v
til las. vi&#xFB02;&#xE6;r &#xFB02;&#xE6;t &#xE6;r. sax &#xF6;r&#xE6; sak. Flar
han. III. lass all&#xE6;r. III. flerre b&#xF6;te
&#xFB02;rannis&#xE6;xtan&#xF6;rtogh&#xE6;r. Kv&#xE6;&#xFB02;&#xE6;er
ma&#xFB02;&#xE6;r ne vi&#xFB02; &#xFB02;a skal hanum uisa siunatting. v&#xE6;ri
sik m&#xE6;&#xFB02; tolf mannum.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">9.&#x009;Br&#xE6;nnir ma&#xFB02;&#xE6;r
h&#xF6; manss a &#xE6;ng vti. &#xFB02;&#xE6;t &#xE6;r r&#xE6;tl&#xF6;s&#xE6;.
&#xFB02;a skal s&#xF6;ki&#xE6; til m&#xE6;&#xFB02; sivnattingi hin skal
vari&#xE6; sik m&#xE6;&#xFB02; tylptar e&#xFB02;e. ok tv&#xE6;ggi&#xE6;
mann&#xE6; vittnum. at iak br&#xE6;ndi eigh h&#xF6; &#xFB02;it ok eigh &#xE6;r
iak san&#xFB02;&#xE6;r at sak &#xFB02;erre &#xFB02;u giu&#xE6;r m&#xE6;r.
&#xA7;.1. sva &#xE6;r vm al &#xFB02;y mal annur &#xE6;n br&#xE6;nnir mylnu
&#xE6;ll&#xE6;r v fiskigar&#xFB02;. risgar&#xFB02;. bro &#xE6;ll&#xE6;r fang
manss huggin i skoghe. &#xFB02;&#xE6;t &#xE6;r alt r&#xE6;tl&#xF6;s&#xE6;.
&#xFB02;&#xE6;t skal alt aft&#xE6;r giald&#xE6; m&#xE6;&#xFB02; suornom
e&#xFB02;e. at &#xFB02;&#xE6;t var eigh b&#xE6;tr&#xE6; ok ouan a
&#xFB02;ranisaxtan&#xF6;rtogh&#xE6;r.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">10.&#x009;Tak&#xE6; diur f&#xE6; fran
hir&#xFB02;ingi&#xE6; far eigh afl&#xE6;stir aft&#xE6;r h&#xE6;tti vi&#xFB02;
sva mykli leghu sum han skuldi hau&#xE6; firi &#xFB02;&#xE6;t f&#xE6; far han
afl&#xE6;stir aft&#xE6;r vari sakl&#xF6;s. &#xA7;.1. Ligg&#xE6;r f&#xE6; i
dy&#xE6; d&#xF6;t. &#xFB02;a skal hir&#xFB02;ingi staf sin hos sting&#xE6; hat
sin vndir hovo&#xFB02; l&#xE6;ggi&#xE6;. all&#xE6;r kapu. all&#xE6;r. ris.
vn&#xFB02;ir bryt&#xE6;. &#xFB02;&#xE6;r skulu vittni b&#xE6;r&#xE6; at
vang&#xF6;msl&#xE6; hans gek eigh at.</inline></para><para/><para><inline
font-style="IsTimes" font-size="12.00">11.&#x009;Lagh&#xE6;
st&#xE6;mnudagh&#xE6;er &#xE6;ru tver. Pask&#xE6;r ok mikyalsm&#xE6;ss&#xE6;.
&#xA7;.1. F&#xE6;stir ma&#xFB02;&#xE6;r leghoman &#xE6;r eigh gangin a wist
hans. &#xFB02;a &#xE6;r &#xFB02;&#xE6;t vit&#xE6; hans m&#xE6;&#xFB02;
tylpt&#xE6;r e&#xFB02;e. ok tv&#xE6;ggi&#xE6; mann&#xE6; uittnum at iak
f&#xE6;stis eigh m&#xE6;&#xFB02; &#xFB02;&#xE6;r ok &#xE6;ngin
sta&#xFB02;v&#xE6; gior&#xFB02;i iak ui&#x203A;. &#xFB02;or han eigh
&#xFB02;&#xE6;t su&#xE6;ri&#xE6;. luki vp sva mykl&#xE6; legho sum hanum var
m&#xE6;lt. Gang&#xE6;r han a uist hans &#xE6;t&#xE6;t n&#xE6;tor&#xFB02; ok
daghor &#xFB02;a komb&#xE6;r han eigh laghum ui&#xFB02;. luki up sua mykl&#xE6;
legho sum hanum uar m&#xE6;lt. ok b&#xF6;te &#xFB02;ranni
&#xFB02;rannisaxtan&#xF6;rtogh&#xE6;r ovan a. Hvar hald&#xE6;r sin bonde hauir
lagkkland&#xE6;t sin legho man. b&#xF6;te &#xFB02;ranni
saxtan&#xF6;rtogh&#xE6;r. &#xA7;.2. H&#xE6;tti bondi sliku samu
vi&#xFB02;&#xE6;r &#xE6;n an vrak&#xE6;r br&#xF6;t legho man af h&#xE6;skap ok
af uist sinni. Geri huemled&#xE6;r sik
vre&#xFB02;&#xE6;n.</inline></para><para/><para/><para><inline
font-style="IsTimes" font-size="12.00"># 14&#x009;&#xFB01;att&#xE6; &#xE6;r
lecara r&#xE6;tar.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">Uar&#xFB02;&#xE6;r lek&#xE6;ri bar&#xFB02;&#xE6;r
&#xFB02;&#xE6;t skal e vgilt uar&#xE6;. Var&#xFB02;&#xE6;r lekari
sarga&#xFB02;&#xE6;r &#xFB02;en sum m&#xE6;&#xFB02; gihu gangar all&#xE6;r
m&#xE6;&#xFB02; fi&#xFB02;lu far all&#xE6;r bambu. &#xFB02;a skal kuighu taka
otam&#xE6; ok flyti&#xE6; up a b&#xE6;sing. &#xFB02;a skal alt har af roppo
rak&#xE6;. ok si&#xFB02;&#xE6;n smyri&#xE6;. &#xFB02;a skal hanum fa sko
nysmur&#xFB02;&#xE6;. &#xFB02;a skal lek&#xE6;rin tak&#xE6; quighuna vm roppo.
ma&#xFB02;&#xE6;r skal til hugg&#xE6; m&#xE6;&#xFB02; huassi gesl. Git&#xE6;r
han haldit. &#xFB02;a skal han hau&#xE6; &#xFB02;&#xE6;n go&#xFB02;a grip. ok
niut&#xE6; sum hund&#xE6;r gr&#xE6;ss.  Git&#xE6;r han eigh haldit. havi ok
&#xFB02;ole &#xFB02;&#xE6;t sum han fek skama ok ska&#xFB02;&#xE6; bi&#x203A;i
al&#xFB02;righ halld&#xE6;r r&#xE6;t &#xE6;n huskon&#xE6; hudstrukin. E. a
vari&#xE6;ndi vit ok skyld&#xE6;sti arf at
tak&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00"># 15&#x009;&#xFB01;&#xE6;tt&#xE6; &#xE6;r conongs
bolk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">Emund&#xE6;r slem&#xE6; var conong&#xE6;r i vpsalum ok sven
tiuguski&#xE6;g i dan mark. &#xFB02;er sattu ristir m&#xE6;llir sverikis ok
danmark. &#xFB02;a n&#xE6;mdus af sweriki. cakaldi af tind&#xE6; landi. Botn af
fi&#xE6;r&#x203A;rund&#xE6; landi. Gasi af v&#xE6;stmann&#xE6; landi. Grimaldi
af &#xF6;str&#xE6;g&#xF6;tlandi. N&#xE6;nnir af smalandum. Thorsten af
v&#xE6;str&#xE6;gi&#xF6;tlandi. Tolle af iutlandi. Toti ok toki af iutlandi.
Gymkil af sialandi. Dan af skani. Grimtun af hallandi. &#xFB02;er tolf
s&#xE6;ttu s&#xE6;x sten&#xE6; m&#xE6;llir riki&#xE6;nn&#xE6;. Fyrsti sten a
suntrv asi. Ann&#xE6;r i dan&#xE6;b&#xE6;c. &#xFB01;rid&#xFB02;i kinn&#xE6;
sten. Fiar&#x203A;i i uracsn&#xE6;si. F&#xE6;mti hvit&#xE6; sten. S&#xE6;tti
brims&#xE6; sten. m&#xE6;llir blecongs. ok m&#xF6;re. Dan&#xE6; holmb&#xE6;r
&#xE6;r skipt&#xE6;r i &#xFB02;re l&#xF6;te. A en lot vpsal&#xE6;
conong&#xE6;r. Ann&#xE6;n a dana conong&#xE6;r. &#xFB01;rid&#xFB02;i&#xE6; lot
a noregs conong&#xE6;r. da &#xE6;r st&#xE6;mn&#xE6; &#xFB02;err&#xE6; v&#xE6;r.
&#xFB02;a h&#xE6;lt dan&#xE6; conong&#xE6;r i beszle vpsal&#xE6; conongsz.
&#xC6;n nor&#xE6;n conong&#xE6;r i ist&#xE6;d
hans.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00"># 16&#x009;Horo &#xFB02;ing lot skal
skipt&#xE6;.</inline></para><para/><para><inline font-style="IsTimes"
font-size="12.00">H&#xE6;r sigh&#xE6;r horo &#xFB02;ing lot skal skipt&#xE6; bo
m&#xE6;llum a aldr&#xE6;mann&#xE6; &#xFB02;ingi. Va&#x203A;sbo. &#xFB02;&#xE6;t
&#xE6;r helt bo. takar slit mad&#xE6;r sum. mad&#xE6;r. Kinda hare&#x203A;
halft. bo. Valla har&#xE6;d ok kakind. halft bo. takar tua l&#xF6;te ualla
har&#xE6;&#xFB02; ok &#xFB02;ridiungin cakin. Gu&#x203A;ems bo. gu&#x203A;ems
har&#xE6;d ok fr&#xF6;kinsh&#xE6;r&#xE6;&#xFB02;. halft. bo. takar
f&#xE6;mtungin frokinsh&#xE6;r&#xE6;d ok fiura l&#xF6;te. gu&#x203A;ems
h&#xE6;r&#xE6;d. Vilsh&#xE6;r&#xE6;d ash&#xE6;r&#xE6;d. ok mark.
&#xFB02;&#xE6;t &#xE6;r halft bo. takar marc f&#xE6;mtungin oc
si&#x203A;&#xE6;n skiptis i tu m&#xE6;llir uilsk&#xE6;h&#xE6;r&#xE6;d. ok
ash&#xE6;r&#xE6;d. Lung bo. skal skipt&#xE6; dri&#x203A;iungum. En
&#xFB02;ridiungin &#xE6;r alfh&#xE6;r&#xE6;d ok barcnah&#xE6;r&#xE6;d ok
lask&#xE6;h&#xE6;r&#xE6;d. taka tu&#xE6; l&#xF6;te barcnah&#xE6;r&#xE6;d oc
&#xFB02;re l&#xF6;te. alsh&#xE6;r&#xE6;d ok lask&#xE6;h&#xE6;r&#xE6;d.
Ann&#xE6;r &#xFB02;ri&#x203A;iung&#xE6;r. &#xE6;r gi&#xE6;sini ok
vid&#x203A;unh&#xE6;r&#xE6;d. ok ball&#xE6;byg&#x203A;. takar f&#xE6;mtungin
vi&#x203A;unh&#xE6;r&#xE6;d. ok ball&#xE6;byg&#x203A;. ok fiura l&#xF6;te
gi&#xE6;sini si&#x203A;an takar f&#xE6;mtungin ball&#xE6;bygd ui&#x203A;
vi&#x203A;unh&#xE6;r&#xE6;d. &#xFB01;ri&#x203A;i &#xFB02;ri&#x203A;iung&#xE6;r
af lung bo. &#xE6;r colansh&#xE6;r&#xE6;d. oc all vtlandin. tuer l&#xF6;ter
&#xE6;r colandsh&#xE6;r&#xE6;d. oc &#xFB02;ri&#x203A;iung&#xE6;r vt landin. Nu
byri&#xE6;s asbo skanungsh&#xE6;r&#xE6;d halft bo. asuh&#xE6;r&#xE6;d.
vist&#xE6;h&#xE6;r&#xE6;d oc nordal halft bo. tak&#xE6;r nordal attund&#xE6;
lot. si&#xFB02;an takar tua l&#xF6;te asuh&#xE6;r&#xE6;d. ok dri&#x203A;iungin.
uistah&#xE6;r&#xE6;d. h&#xE6;r taka scanungs bor dalbo. lot. firi at &#xFB02;er
sculu crak&#xE6; ok flac&#xE6;. mariu kirkiu i skarum. Nu byri&#xE6;s
hol&#xE6;sio bo. allir oc biark&#xE6;h&#xE6;r&#xE6;d. halft. bo.
flo&#x203A;n&#xE6;h&#xE6;r&#xE6;d. oc vini&#xE6;h&#xE6;r&#xE6;d. halft bo. Nu
byri&#xE6;s skaland&#xE6; bo. tuer l&#xF6;ter. qualni ok
&#xFB02;ri&#x203A;iung&#xE6;r. v&#xE6;boh&#xE6;r&#xE6;d oc alt syndal. Nu
byri&#xE6;s uartopt&#xE6; bo vartopt&#xE6; h&#xE6;r&#xE6;d halft bo.
r&#xE6;&#x203A;u&#xE6;gh. ok kind halft bo. tak&#xE6;r hw&#xE6;rt.
&#xFB02;err&#xE6; halft. Fyrst skipt&#xE6;. &#xFB02;ry bo. vi&#xFB02; f&#xE6;m
bo. vartopt&#xE6; bo. gu&#x203A;ems bo. ok lung bo. &#xFB02;e &#xFB02;ry. taka
halft. vi&#x203A; hin
f&#xE6;m.</inline></para><para/><para/><para/></paragraph-definition></section></body></doc>
