<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Not Defined" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Times"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"/></styles-in-body></style-table><doc-information><title>Birgittas uppenbarelser, Birgittinernorska efter Skokloster 5 kvart</title><year>"ca 1380"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="7" day="1" minute="25"/><revision-time year="2002" month="7" day="1" minute="25"/><editing-time editing-time="1"/><number-of-pages number-of-pages="25"/><number-of-words number-of-words="21259"/><number-of-characters number-of-characters="121179"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Birgittinernorska efter Skokloster 5 kvart]</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 421</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">STYCKEN P&#xC5; BIRGITTIN-NORSKA.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 422</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 423</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Stycken p&#xE5; Birgittin-Norska.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Efter Skoklosters handskrift 5 i qvart.)</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Assit principio sancta maria meo:</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok VI kap. 52.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Christi brwdh sagde. Lof vari &#xFE;ik O herra gudh firi al &#xFE;e &#xFE;ing s&#xE4;md skapad &#xE4;ra ok heidhir firi alla &#xFE;ina dygde. Ok thi&#xE4;nist gius &#xFE;ik af ollum firi &#xFE;in k&#xE4;rleek. Ek ou&#xE4;rdugh m&#xE4;nniska ok syndirska af minom vngdoom. Takkar ek &#xFE;ik O min gudh &#xFE;y. at tu neka &#xE4;nghom syndoghom &#xFE;eem s&#xE4;m bedhis &#xFE;pina nadhe. vtan spar. ok miskunna ollum vslom. O s&#xE4;tast gudh. &#xFE;z &#xE4;r vnd&#xE4;rlikit &#xFE;z tu g&#xF6;r mz mik. &#xFE;y at tu s&#xF6;ue min likama n&#xE4;r &#xFE;ik t&#xE4;kkis mz andelikom sw&#xE4;mn Ok vpu&#xE4;kke mina si&#xE4;l at h&#xF6;ra ok see. ok kenna andehelig &#xFE;ing. O min gudh. O lhuru s&#xF6;&#xF6;th &#xFE;piin ordh &#xE4;ru minne si&#xE4;l. hwilken &#xFE;&#xE4;im sw&#xE4;lghir swa s&#xE4;m s&#xF6;tista mat. Ok jnga mz gl&#xE4;dhi i mit hierta. Ok naar ek h&#xF6;re &#xFE;iin ordh ta &#xE4;r ek badhe m&#xE4;t ok hungroth. m&#xE4;t &#xFE;y at &#xE4;nkte lyste mik vtan &#xFE;iin ordh. Hungrogh &#xFE;y at ek geernas. &#xE4;&#xE4; meer. ok hetelikare at h&#xF6;ra &#xFE;eem. Thy O min v&#xE4;lsignadhe gudh gik mik hielp. at h&#xF6;ra ok g&#xF6;ra altiidh &#xFE;in vilia &#xB6; Christus swaradhe. Ek &#xE4;r vtan vphof. ok vtan &#xE4;nda. Ok al &#xFE;e &#xFE;ing s&#xE4;m &#xE4;ru. &#xE4;ra skapadh vm mit waldh. Al &#xFE;ingh skipas</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 424 i minne snille. Al &#xFE;ing styras mz minom doom Ok alla mina gerninga skippas mz k&#xE4;rleek. &#xFE;y &#xE4;r mik enkte om&#xF6;ghelikit. Ok mykit &#xE4;r &#xFE;z hiertadh hart. hwilket s&#xE4;m eig &#xE4;lska ok r&#xE4;dhis mik m&#xE4;dhan oc &#xE4;r allra &#xFE;inga styrare. ok domare Ok fultkomna hellir di&#xE4;fwlsins vilia. hwilken s&#xE4;m &#xE4;r min stupogrefue ok forradhare. Thy at han sk&#xE4;nke rwmlika eitir vm v&#xE4;rldena firi hwilko si&#xE4;lana magho eig lifua. vtan nidhirs&#xE4;nkias i heluitis d&#xF6;dh. &#xFB01;etta eitir &#xE4;r synden huilken s&#xF6;thlika smaka. &#xE4;n to at hoon &#xE4;r b&#xE4;sk Ok st&#xE4;nkis daglika af di&#xE4;fwlsens hand ifuir mangha. Vtan hwar h&#xF6;rde folkit. at ollum offras lifuit. Ok &#xFE;e wtu&#xE4;lia d&#xF6;dhin. Tho &#xE4;r ek gudh tulughir. Ok varkunnar &#xFE;eira vsaldh. Visselika ek er swa som konungir. huilken s&#xE4;m s&#xE4;nde sinom ti&#xE4;narom viin ok sagdhe. Sk&#xE4;nkin vinit flerom &#xFE;y at &#xFE;z &#xE4;r heilsamlikit. ok gifuir siukom hilso dr&#xF6;fdom gl&#xE4;dhi. heilbr&#xF6;gdom mannelikit hierta. En eig s&#xE4;ndis vinit vtan i kw&#xE4;meliko kari Swa sende ek min ordh. huilken s&#xE4;m r&#xE4;knas ok liiknas vidh viin minom ti&#xE4;narom vm &#xFE;ik s&#xE4;m &#xE4;r mit kar. huilket ek vil vpfylla. ok t&#xF6;ma eptir minom vilika. Min helge ande skal k&#xE4;nna &#xFE;ik. hwart tu skalt gaa. &#xE4;llir hwad tu skalt tala. Thy skalt tu gladhlika ok or&#xE4;ddelika tala hwad ek biudhir Thy at enghin skal formagha mote mik. Tha swaradhe ek. O alla &#xE4;ronna konungir. ok alla snillenna jngiutare. ok alla dygdha gifuare. Hwi takir tu mik til tylka gerning huilken s&#xE4;m vpn&#xF6;te kroppen i syndomen Visselica ek &#xE4;r swa s&#xE4;m osni&#xE4;ller aasne Vanmaktog i dygdom. Ek syndadhe i ollum dygdom. Andin swaradhe. Hwar</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 425 vndradhe. vm nokor herra giordhe sik krono. ellir fingerwldh. ellir kar til sinna nytteligh heit. Af thy minte ellir malm s&#xE4;m honom presenteradhis. Swa &#xE4;r eig vndir. at ek takir minna vina hierta mik presenteradh. g&#xF6;rande j &#xFE;&#xE4;im min vilia. Ok firi &#xFE;y at en hafuir minne vndirstandilse. ok annar meira. nytia ek swa hwars ens samuit s&#xE4;m h&#xF6;welikit &#xE4;r til min heidher. Thy at r&#xE4;twiis mans hierta &#xE4;r mit mint Thy skal tu vara stadhugh. ok redhoboen. til min vilia. Ther &#xE4;fte taladhe gudhz modhir til mik sighiande. Hwad s&#xE4;ghia b&#xE4;llinna quinnor i thino rike Ek swaradhe. Ek &#xE4;r en af &#xFE;&#xE4;im. ok &#xFE;y sk&#xE4;mmis ek at tala i &#xFE;inne asyyn Modheren sagde. &#xC4;n to at ek veit al tingh &#xFE;o vil ek &#xFE;z h&#xF6;ra. &#xFE;ik talande ok mik swarande. Naar os predikadhis san &#xF6;dhmiwkt sagdom vi. at vare forf&#xE4;dher &#xE4;rfdo os vidha &#xE4;gho. Ok faghra sidhi. Hwi skulum vi eig ta fylghia &#xFE;&#xE4;im Vaar modhir sat mz &#xFE;&#xE4;im fyrsta &#xE4;rlika gl&#xE4;dhi hauande manga ti&#xE4;nara. Ok vpfostradhe os mz heidher Hwi skal ek eig &#xE4;rfua minne dottir &#xFE;olik &#xFE;ing s&#xE4;m ek man s&#xE4;m &#xE4;r at hafua sik &#xE4;rlikan. ok lifua mz likamlighe gl&#xE4;dhi. ok d&#xF6;&#xF6; mz storom v&#xE4;rldhinna heidhir Gudhz modhir swaradhe hwar &#xFE;e kuinna s&#xE4;m hafuir &#xFE;olik ord. ok fylge mz gerningene. gaar r&#xE4;ttan heluitis v&#xE4;gh Ok &#xFE;y &#xE4;ra &#xFE;olik swar hard. Thy at hwad doghir hafua polik ordh. m&#xE4;dhan allra &#xFE;inga skaparar l&#xE4;th sin likama blifua i v&#xE4;rldhinne mz alle &#xF6;dhmiwkt. af sinne f&#xF6;dhzslo ok til sin d&#xF6;dh. Ok aldre kom h&#xF6;ghf&#xE4;rdhenna gl&#xE4;dhi ifuir han Sannelika &#xFE;olika kuinnor skodho eig hans anlite Naar han stoodh liuande</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 426 ok d&#xF6;dhir a korseno blodoghir ok blekir af pinomen Ok [eig] akta &#xFE;e hans obrygdilse. Hwilken han h&#xF6;rdhe ok eig hans sm&#xE4;lika d&#xF6;dh. Hwilken han wtualde. ok eig aminnas &#xFE;e stadhin. hwar han vpgaf andan. &#xFB01;y at hwar tiwfua ok r&#xE4;fuara togho sina plaghor. &#xFB01;er var ok min son plaghadhir Ok ek &#xE4;r honom k&#xE4;rast af ollum creaturum Ok i mik &#xE4;r all &#xF6;dhmuikt. Ok ey var &#xFE;er n&#xE4;&#xE4;r Ok &#xFE;e s&#xE4;m g&#xF6;ra &#xFE;olik h&#xF6;ghf&#xE4;rdug ok h&#xF6;ghb&#xE4;llis tingh. Ok gifua androm tilf&#xE4;lle at folghia &#xFE;&#xE4;im . &#xE4;ru like st&#xE4;nkilsse i heito vathne ok br&#xE4;nne. Ok smitta alla &#xFE;&#xE4;im s&#xE4;m &#xFE;z st&#xE4;nke Swa giifua h&#xF6;ghf&#xF6;rdoghe h&#xF6;ghf&#xE4;rdinna efterd&#xF6;me. Ok br&#xE4;nna saarlika vm ont eftird&#xF6;me Thy vil ek nu g&#xF6;ra s&#xE4;m goodh modhir. huilken s&#xE4;m r&#xE4;dhande sina syni later &#xFE;&#xE4;m se liman. huilken &#xFE;r&#xE4;&#xE4;lane see &#xE4;mu&#xE4;l. En synine seande liman r&#xE4;dhas at g&#xF6;ra vreidha modherena. takkande henna. at hoon h&#xF6;tadhe &#xFE;&#xE4;im. Ok fl&#xE4;ngde &#xFE;&#xE4;im eig. En tr&#xE4;lane r&#xE4;dhis at fl&#xE4;ngias vm &#xFE;e bryta. Ok swa g&#xF6;ra synine flere goodh &#xFE;ing en f&#xF6;r ok tr&#xE4;lane f&#xE4;re ondh &#xFE;ing Swa vil ek &#xFE;pe syndana atirl&#xF6;na. Thy at [ek] er miskunnena modhir at gudhz vini vordho br&#xE4;nnande af gudhz k&#xE4;rleek Ok syndoghe men vittande sin vadha. Flyyn atenast syndena af r&#xE4;ddogha. Ok mz &#xFE;esse ma&#xFE;o miskunna ek badhe ondhom ok godhom Godhom at &#xFE;e magho fa &#xFE;&#xE4;s st&#xF6;rre krono i himerike. Ondom at &#xFE;e komin i minne pino. Ok &#xE4;nghin &#xE4;r swa stoor syndare at ek &#xE4;r eig redhoboen at l&#xF6;pa moot honom. ok min son at giifua honom naadh vm han bedhis mz k&#xE4;rleek Ther &#xE4;fte syntos &#xFE;re quinnor Swasom modheren ok dotteren. Ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 427 dottordottoren. En modheren. Ok dotterdotteren syntos d&#xF6;dha. Ok dotteren liuandis The d&#xF6;dha foresagda modheren. ok dottordoteren syntis swasom kripa af enom swartom pwz j myklo m&#xF6;rkre. henna hierta var wtdraghit Ok l&#xE4;ppane afskwrene Ok hakan skalf T&#xE4;ndirna skynu huita. ok langa. Ok skalradho alla N&#xE4;sana varo af&#xE4;thna. Ok &#xF6;ghonen wtbruten hengiande nidhir a kinnena. mz &#xFE;w&#xE4;im sinum. Anlitit syntis jns&#xE4;nkt. Ok i anlithsins stadh stort diwp ok m&#xF6;rkt. Hi&#xE4;rnskalen var borto i hofdena Ok hiernen val s&#xE4;m blyy. Ok wtfl&#xF6;t s&#xE4;m ti&#xE4;ra Ok henna hals vmu&#xE4;ndis swasom &#xFE;z tr&#xE4;&#xE4; s&#xE4;m swarfwas i swaruastole. huilko hwassasto i&#xE4;rn &#xE4;r a mote sat vtan hughnadh. Brytstidh syntis oppith fult mz langum mathkum. ok smaam. huilke hwar u&#xE4;ndis. hiit ok tiit vm andra. Armane varo like slipostens k&#xE4;ppom. Hendirna varo swasom lange spica. Ok alla henna riggiotaflor varo l&#xF6;sa. huilka aldre lata af at r&#xF6;ras. vtan en foor vp ok annur nidhir. Ok en langer ok stoor ormber drogh sik nidhan til vp ginom maghan ok f&#xF6;gde sonom sti&#xE4;rten. ok hufuudit swasom bughi [ok] gik idhkelika kring vm in&#xE4;lfuena swasom hiwl. Laren ok skinobeinen syntos swa som twe thornk&#xE4;ppa fulle mz hwassastom &#xFE;orngaddom. Henna f&#xF6;tir varo swa som breedhf&#xF6;ta Ta taladhe &#xFE;e d&#xF6;dha modheren til dotterenna sighiande. H&#xF6;&#xF6;r tu etirydhla miin dotter. Ve mik at ek var nokon tima &#xFE;iin modher. Ek lagde &#xFE;ik i h&#xF6;gf&#xE4;rdinna badhel. i huilkom tu v&#xE4;rmdis. ok v&#xE4;xte til &#xFE;&#xE4;s tu kom til allir. Ok swa mykit &#xFE;&#xE4;ktis han &#xFE;ik at &#xFE;u vpn&#xF6;the &#xFE;in allir i honom. Thy s&#xE4;ghir ek &#xFE;ik at huru opta &#xFE;u</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 428 vmuende &#xFE;iin &#xF6;ghon mz h&#xF6;ghf&#xE4;rdenna sin Swa opta kasta tu v&#xE4;llande eitir i miin &#xF6;ghun mz o&#xFE;ullikom hita. Huru ofta tu tala h&#xF6;ghf&#xE4;rdinna ord huilken tu napmt af mik. Swa opta sw&#xE4;lghir ek beetzskastan drik. Ok huru opta &#xFE;iin &#xF6;ron vpfyllas mz h&#xF6;gf&#xE4;rdinna v&#xE4;dhir. huilkit h&#xF6;ghf&#xE4;rdinna bylghio vpu&#xE4;kkia. s&#xE4;m &#xE4;r at h&#xF6;ra eighens likama lof. Ok astwnda v&#xE4;rldhinna heidhir. hwilken tu namt af mik Swa opta kombir r&#xE4;dhelikit liudh i miin &#xF6;ron mz bl&#xE4;sande v&#xE4;dhre. ok br&#xE4;nnande. Ve &#xE4;r mik fatoghe ok vsle Thy fatoghe at ek hafuir altiidh k&#xE4;nna &#xE4;nkte got. Thy vsle at ek hafuir alt ilt. En tu dottir &#xE4;st liik korumpo hwilken s&#xE4;m gangande i dyianom st&#xE4;nkir ok s&#xF6;rgha alla nalkande sik huru ofta hoon veefta vm kring mz rum&#xFE;onne. Swa tu dottir &#xE4;st sliik ko. &#xFE;y at tu hafuir eig gudhliko snille. ok gaar afte &#xFE;ins likama gerningom. ok r&#xF6;rilsom Thy huru ofta tu f&#xF6;lghe minna sidh&#xE4;nio gerningom s&#xE4;m &#xE4;ra syndena. huilka ek kende &#xFE;ik Swa opta vpnyias miin pina. Ok brinder &#xFE;&#xE4;s heitare. O miin dottir hui h&#xF6;ghf&#xE4;rdas tu af &#xFE;inne sl&#xE4;kt. Hwad eig &#xE4;r &#xFE;ik heidhir ok s&#xE4;mdh at minna in&#xE4;lfua tr&#xE4;kkir var &#xFE;ik &#xF6;rnagaat Ok at min blygdelike limbir var &#xFE;in wtganger. Ok al min bloodz oreenlikheit var &#xFE;it kl&#xE4;dhe nar tu f&#xF6;dhis. &#xFB01;y &#xE4;r nu min kuidhir i huilkom tu laakt vp&#xE4;tin af mathkom. En hui k&#xE4;re ek a &#xFE;ik dottir. m&#xE4;dhan ek skolde myklo meer k&#xE4;ra vm mik. &#xFB01;y at &#xFE;ry &#xFE;ing &#xE4;ra huilken nu tuinga mik saarlighast i hiertana F&#xF6;rsta &#xE4;r at ek var skapadh af gudhi til himerikis rike. Ok iak vannytiadhe mit samwit skipade</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 429 mik til heluitis pino. Annat &#xE4;r at gudh skapadhe mik faghra s&#xE4;m &#xE4;ngill Ok ek vanskapadhe mik si&#xE4;lfua swa at ek &#xE4;r likare di&#xE4;flenom en gudhz engle. Thridhia &#xE4;r at ek giorde storlika ont skipte i minom tima. Thy at ek thogh litidh framfarlikit &#xFE;z &#xE4;r syndinna luste. firi huilken ek tol nu o&#xE4;ndelika pino Ther &#xE4;fte sagde hoon til gudhz brwdh. Thu s&#xE4;m mik se Se mik eig vtan vm likamlikt liiknilse Thy at saghe tu mik s&#xE4;m ek &#xE4;r. tu doc af r&#xE4;ddugha. Thy at alle mine limi &#xE4;ru di&#xE4;fla. Thy &#xE4;r scripten san. huilken s&#xE4;m s&#xE4;ghir. At swasom r&#xE4;thuise men &#xE4;ra gudhz limi. Swa &#xE4;ra syndoghe men di&#xE4;fwlsens limi Swa r&#xF6;ne ek nu. at di&#xE4;fla &#xE4;ra fest&#xE4; vidh mina si&#xE4;l. Thy at mins hi&#xE4;rta vili skipade mik til &#xFE;olka vanskapligheit &#xB6; &#xC4;n h&#xF6;&#xF6;r ytirmeer. Thik synis. at mine f&#xF6;tir &#xE4;ra suasom bredhf&#xF6;ta. &#xFB01;z &#xE4;r firi thy. at ek stood stadhlika i syndinne. Thy sta nu di&#xE4;flane stadhlika i mik. bitande mik om m&#xE4;ttas aldre. Miin skynub&#xF6;&#xF6;n. ok miin laar &#xE4;ra swasom &#xFE;ornk&#xE4;ppa. Thy at ek hafde min vilia efthir ollum k&#xF6;tlikom lusta Ok minom vilia. At hwar ryggetaflan &#xE4;r l&#xF6;&#xF6;s. Ok hwar r&#xF6;ris moot andre Thz &#xE4;r thy at mins hoghz gl&#xE4;dhi vpfoor stundom mykit i v&#xE4;rlsgighom hug. Ok nidhirfoor stwndum vm mina sorgh mykla. ok wredhe. af v&#xE4;rldinna giinu&#xE4;rdo. Ok thy swasom baken r&#xF6;ris &#xE4;fthir howdhsins r&#xF6;rilsom. Swa skulde ek hafua varit stadhug ok reenlik. epthir gudhz vilia. hwilken s&#xE4;m &#xE4;r alla godhra manna howdh Vtan firi &#xFE;y. at ek giorde ey &#xFE;z &#xFE;y &#xFE;ol ek r&#xE4;thuislika &#xFE;e &#xFE;ing s&#xE4;m tu seer En at en ormber hafuir draghit sik nidhan til vp</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 430 ginum maghan. Ok standande swa s&#xE4;m bughi. l&#xF6;pir vm kring swasom hiwl. &#xFE;z &#xE4;r firi &#xFE;y at min luste var vanskipadher ok min vili vilde al &#xFE;ing &#xE4;gha. Ok manghfallelika ok osk&#xE4;lika wthgifua. &#xFB01;y gaar nu ormen ohughnelika kring vm miin inelfue, ok bitir mik omiskundsamlika. En at mit bryst &#xE4;r barth. ok gnaghit af mathkom &#xFE;z &#xFE;e sanna gudz r&#xE4;thuiso. Visselika ek &#xE4;lskadhe r&#xF6;telig &#xFE;ing mera en gudh Ok mins hierta &#xE4;lskoghe var til framfarligh &#xFE;ing Ok &#xFE;y swasom lange mathka varda af andrum mathkum Swa &#xE4;r miin si&#xE4;l fuld mz di&#xE4;flum firi r&#xF6;teligh &#xFE;ing huilken ek &#xE4;lskadhe Mina arma synas swasom sliposteina k&#xE4;ppa. &#xFB01;z &#xE4;r firi &#xFE;y at miin astundilse hafdo swasom arma. &#xFB01;y at ek girnadhis langan alder. At ek ma&#xFE;e lenge liifua i syndinne Ek girnadhis i&#xE4;mu&#xE4;&#xE4;l. ok astundadhe at gudhz dombir var l&#xE4;tare en scripten sighir. &#xFB01;o sagde v&#xE4;l mit samuit mik at min &#xFE;ime var stunther. Ok gudhz domber otolikin Tw&#xE4;rt a moot sagde mik miin astundilse til syndinna. Mit liif vara langt Ok gudz doom &#xFE;oliken. Ok at &#xFE;olikom &#xE4;ggilsom vmu&#xE4;ndis mit samuit. Ok vilin ok si&#xE4;lin fylgdo lustanom. Ok &#xFE;y r&#xF6;ris nu di&#xE4;fuulin i minne si&#xE4;l. moot minom vilia. Ok mit samuit vndirstaar ok k&#xE4;nnir nu gudz doom vara r&#xE4;thuisan. Mina hendir &#xE4;ra swa som klynda. ok &#xFE;z &#xE4;r firi &#xFE;y at gudz budhord varo mik eig lustelig. &#xFE;y &#xE4;ra mina hendir nu mik til tungha. ok eig til nokra nyt. Min hals l&#xF6;pir vmkring swa som &#xFE;z tr&#xE4;&#xE4; s&#xE4;m swarfuas mz hwasso i&#xE4;rne. Thz &#xE4;r firi &#xFE;yh at gudz ordh varo mik eig s&#xF6;&#xF6;t at su&#xE4;lgia j mins hierta</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 431 k&#xE4;rleek vtan mykit beetsk &#xFE;y at &#xFE;e auitadho mins hierta lusta. ok vilia. Ok &#xFE;y star nu hwast i&#xE4;rn moot minum strupa Mine l&#xE4;ppa. &#xE4;ra afskorne. &#xFE;y at &#xFE;e varo raske til h&#xF6;gf&#xE4;rdinna ord. ok sk&#xF6;&#xF6;r ord. ok lat. Ok seen at tala gudz ordh. Hakan synis sk&#xE4;luande. Ok t&#xE4;ndirna sk&#xE4;lla. Ok &#xFE;z &#xE4;r &#xFE;y at ek hafde fultkomen vilia at gifua minom likama maat ok drik. at ek skolde synas faghir ok astundelik. ok heilbrygdo. ok stark til all likamins lustilsse Ok &#xFE;y sk&#xE4;lfuir nu hakan. vtan hugnadh ok t&#xE4;ndirna sk&#xE4;lla. &#xFB01;y at tannanna vpn&#xF6;tilse. ok &#xE4;ruodhit var faf&#xE4;nkt. Ok onyttolikit til si&#xE4;linna gangn N&#xE4;sana &#xE4;ra afskorna. &#xFB01;y at swasom &#xFE;&#xE4;im &#xFE;l&#xE4;ghar g&#xF6;ras mz idhir til mere blygd s&#xE4;m bryta i toliko falle. Swa &#xE4;r mik blygdinna m&#xE4;rke ins&#xE4;t til minna &#xE4;w&#xE4;rdelika skam. En at &#xF6;ghonen hengia nidhir a kinderna mz tw&#xE4;im sinum &#xE4;r r&#xE4;thuiist. &#xFB01;y at swasom &#xF6;ghonen gladdos af kinnanna f&#xE4;gherhindh firi h&#xF6;gferdinna teilse. Swa &#xE4;ra &#xFE;e nu wtbruten af myklom graat. Ok hengia nidhir a kinderna mz blygd. Ok r&#xE4;tuiselika &#xE4;r mit anl&#xE4;te jnsunkit. Ok i &#xE4;nlitis stadh stort m&#xF6;rkir, &#xFB01;y at h&#xF6;gf&#xE4;rdinna kl&#xE4;dhe vmkring gik mit &#xE4;nlite. Ok ek vilde synas ok &#xE4;ras af v&#xE4;nleek Ok &#xE4;r nu mit &#xE4;nlite m&#xF6;rkt ok vanskapadh. &#xE4;n at hiernen wtu&#xE4;llir ok wtflytir swasom bly ok ti&#xE4;ra. &#xE4;r v&#xE4;rdugt. &#xFB01;y at swasom bly &#xE4;r bl&#xF6;th. ok b&#xF6;gheligit epte &#xFE;&#xE4;s vilia s&#xE4;m &#xFE;z nytiar Swa mit samuit. huilkit s&#xE4;m laa i hiernanom b&#xF6;ghdis eptir mins hierta vilia. En to at ek vndirstoodh. hwad ek skolde g&#xF6;ra. Ok gudz sons pina festis alldre i mina hierta., Vtan wtfl&#xF6;&#xF6;t swasom &#xFE;z ek v&#xE4;l viste. ok aktadhe &#xFE;z</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 432 eig. Ok eig aktadhe ek meer af &#xFE;y blodhena s&#xE4;m wtfl&#xF6;&#xF6;t af gudz sons limum. en af ti&#xE4;ru. Vtan ek flyde gudz k&#xE4;rleeks ord swasom ti&#xE4;ru. At ek skulde eig venda mik af likamins lustilsom. ellir dr&#xF6;ua Tho h&#xF6;rde iak stundom gudz ordh firi manna skuld Vtan swa raskeliga wtgingo &#xFE;e af mina hierta s&#xE4;m &#xFE;e jngingo. Ok &#xFE;y wtflytir hiernen swasom brinnande ti&#xE4;ra mz heitasta v&#xE4;ldh. Miin &#xF6;ron &#xE4;ra ptirt&#xE4;pt mz hardom steinom &#xFB01;y at h&#xF6;gf&#xE4;rdinna ordh jngingo gladhlika i &#xFE;&#xE4;im. Ok nidhirforo s&#xF6;tlika i hiertadh. Ok gudz k&#xE4;rlekir var vtelyktir af mino hierta. Ok &#xFE;y at firi h&#xF6;gf&#xE4;rd. Ok verldinna skuld giorde ek alt &#xFE;z ek mathe. Thy &#xE4;ra min gl&#xE4;dhinna ord vtelykt af minom &#xF6;rom En tu maat sp&#xF6;ria en ek giorde nokra godha gerninga Ek swara &#xFE;ik. Ek giorde swa som &#xFE;&#xE4;ninga skyptare. Huilken s&#xE4;m sundersk&#xE4;rande p&#xE4;ningen atir andwardha han herranom. Swa giorde ek. Ek fastadhe ok ek giorde almoso. ok andra gerninga Vtan &#xFE;&#xE4;im giorde ek firi heluitis r&#xE4;ddogha. Ok at fly v&#xE4;rldena giinwerdo. En firi &#xFE;y at gudz k&#xE4;rleikir var afskurin j gerningene. Dugdho mik eyg &#xFE;olik &#xFE;ing til at fa hymerike. To varo &#xFE;e eig vtan atirl&#xF6;&#xF6;n Annan tiidh maat tu sp&#xF6;ria huilken ek &#xE4;r innantil i vilianom. M&#xE4;dhan ek er swa vanskapadh vtan til. Ek swara. min vili &#xE4;r swasom mandrapara. Ok modhir drapare huilken gerna drape sina modhir. Swa vil ek allra v&#xE4;rst gudhi minom skapara. Huilken mik var g&#xE4;zstir ok s&#xF6;tastir. &#xFB01;&#xE4;r eptir taladhe d&#xF6;dha dotterdotteren firisagdo modhirmodherinne til sinna eghna liuande modhir sighiande. H&#xF6;&#xF6;r</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 433 tu scorpia min modhir. Ve mik &#xFE;y at tu swek mik illa. &#xFE;ede mik bliit &#xE4;nlite. vtan stak tu mik hardhelikan i hiertadh. &#xFB01;u gaf mik &#xFE;ry raadh af &#xFE;inom mun. Ok &#xFE;ry nam ek &#xFE;inom gerningom. Ok &#xFE;re v&#xE4;gha &#xFE;edhe tu mik i &#xFE;inom framgang, F&#xF6;rsta radhit var at elska k&#xF6;tlika firi k&#xF6;tlikin vinskap fa skolande Annantiidh at wtgifua rwmlika v&#xE4;rldz gooz firi v&#xE4;rldhinna heidhir. &#xFB01;ridhia var at hafua huilo firi kropsins lusta. &#xFB01;&#xE4;ssin &#xFE;ry varo mik mykit skadhulik. l&#xFE;y at ek fik blygdh ok andelika awnd. firi &#xFE;en skuld at ek &#xE4;lskadhe k&#xF6;tlika. Ok af &#xFE;y at ek wtlagde riuelika w&#xE4;rldhz gooz. &#xFB01;y var ek r&#xE4;&#xE4;nt af gudz nadha gafwm. Ok fik ek blyghasta d&#xF6;dhin firi &#xFE;y at ek lustadhis lifuandis i kropsins huilo. byriadhis mik si&#xE4;linna wroo i d&#xF6;dhsins stundh vtan hugnad Try &#xFE;ing nam ek af &#xFE;inom gerningom s&#xE4;m var at g&#xF6;ra nokra godha gerninga. Ok eig lata nokra &#xFE;e syndh som mik lystadhe. Swa som &#xFE;&#xE4;m g&#xF6;r sam blanda eitir mz hunag. ok ofrar domarenom. Ok domaren vardhir vreedhir Ok wtgiutir eitridh ifuir &#xFE;&#xE4;n s&#xE4;m &#xFE;z framb&#xE4;r Swa r&#xF6;ne ek nu j myklom &#xE4;nghsla ok dr&#xF6;uilsom. Annan tiid nam ek vndirliko matho. at kl&#xE4;dha mik s&#xE4;m var at h&#xF6;lia &#xF6;ghonen mz linno kl&#xE4;dhe. Hafua naatsko a fotnin. Handska a handomen. Ok allir halsin var vtantil bar. &#xFB01;etta linna kl&#xE4;dhe skiulande &#xF6;ghonen. teekna mins krops v&#xE4;nleek. Huilken swa m&#xE4;rkte miin &#xF6;ghon. at ek aktadhe eig minna si&#xE4;l f&#xE4;grind Naat skone s&#xE4;m v&#xE4;rme f&#xF6;tirna vndeat ok eig ouan. teekna kirkionna helgha tro. huilka ek hiolt &#xE4;i trolika. &#xC4;n henne fylgdo &#xE4;ngha fruktsamma gerninga. vtan</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 434 swa s&#xE4;m naat skone fr&#xE4;mia f&#xF6;tirna. swa stoodh mit samuit i trone. Ok framf&#xF6;rde si&#xE4;linna &#xC4;n for &#xFE;z at eig fylgdo godha gerninga &#xFE;y var si&#xE4;lin swa s&#xE4;m bar. Handskane a handomen. teekna faf&#xE4;ngt lof. huilkit ek hafdhe. &#xFB01;y at ek wtr&#xE4;kte mina gerninga. huilka s&#xE4;m teeknas i handskomin. i swa tiokka ok ruma gudhz miskundh. At n&#xE4;r ek hannadhe gudz r&#xE4;tuiso kende iak eig, ok eig aktadhe ek hona. &#xFB01;y var ek mykit di&#xE4;rf at synda. En naar d&#xF6;dhin nalkadhis mik. Fiol kl&#xE4;dhit af minom &#xF6;ghom iuir iordena. &#xFB01;z &#xE4;r ofuir min likama. Ok &#xFE;a sa si&#xE4;lin sik. ok vidhirk&#xE4;ndis at hon var nakin. &#xFB01;y at mina godhgerninga varo fa. Ok syndena manga. Ok firi blygdh skuld mathe ek eig staa i &#xE4;u&#xE4;rdelikx konungs palacio. &#xFB01;y at ek var blygdelika kl&#xE4;dh Ok ta drogho di&#xE4;flane mik i harda pino hwar ek gabbadhis mz blygd. Thridhia. huilkit ek nam af &#xFE;ik modhir vaar. at kl&#xE4;dha tr&#xE4;llin mz herrans kl&#xE4;dhom. Ok s&#xE4;tia han i herrans s&#xE4;te. Ok heedhra swasom herran Ok gifua herranom tr&#xE4;llsins atirl&#xF6;n&#xF6;. Ok all sm&#xE4;lik tingh. &#xFB01;enne herran er gudz k&#xE4;rlekir. Ok tr&#xE4;llin &#xE4;r vilin at synda. Swa s&#xE4;ttis tr&#xE4;llin s&#xE4;m &#xE4;r syndinna luste i mit hierta. Hwar gudhelikin k&#xE4;rleikir skolde styra Ok kl&#xE4;de ek tr&#xE4;llin nar ek vende alt &#xFE;z skapadh var. ok v&#xE4;rdlikit til min lusta. Ok atirleuona ok afskr&#xE4;dona. Ok &#xFE;z sm&#xE4;likast war. gaf &#xE4;k gudi ok &#xFE;o &#xE4;i af k&#xE4;rl&#xE4;ik vttan af r&#xE4;ddugh&#xE4;. Ok swa gl&#xE4;ddistz mit hierta af mins lusta framgangh. &#xFE;wi at guds k&#xE4;rl&#xE4;kiar ok godhir herr&#xE4;. war wth&#xE4;luktir fra mik. Ok wondhir &#xFE;r&#xE4;ll jnnelykt&#xE4;. W&#xE4;y. modhir. &#xFE;&#xE4;ssa &#xFE;ry nam &#xE4;k af</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 435 &#xFE;inom gerningom. Jamwell th&#xE4;d&#xE4; &#xFE;w mik &#xFE;r&#xE4; w&#xE4;gha j &#xFE;inom framgangh. Fyrst&#xE4; war lius. naar &#xE4;k jngek j han. ward &#xE4;k blindh af hans skini Ann&#xE4;r war stutthir ok haall som js ok naar &#xE4;k hafd&#xE4; framgangith j honom &#xE4;tit f&#xE4;t. atterskr&#xE4;idh &#xE4;k &#xE4;it trin &#xFB01;ridhi war mykyt langir ok naar &#xE4;k framgik j honom. kom &#xE4;pt&#xE4;r mik braadhir str&#xF6;mbir. ok f&#xF6;rde mik nidhir wnd&#xE4; b&#xE4;rgh i diuppa graf J fyrsta w&#xE4;genom m&#xE4;rkistz minna h&#xF6;gf&#xE4;rd framgangir. Hwilkin som war mykit lius &#xFE;wi at &#xFE;&#xE4; b&#xE4;ldhin som fram gaar af h&#xF6;gf&#xE4;rdenn&#xE4; syntistz swa mykit j minom &#xF6;ghom. at &#xE4;k &#xFE;&#xE4;ningth&#xE4; &#xE4;y h&#xE4;nn&#xE4; &#xE4;ndh&#xE4;. ok &#xFE;wi war &#xE4;k blindh. J adrom w&#xE4;g&#xE4;nom m&#xE4;rkistz olydnan. Wissaligh&#xE4; olydnonn&#xE4; tim&#xE4; &#xE4;r &#xE4;y langhir j &#xFE;&#xE4;sso lifw&#xE4;. &#xFE;wi at ept&#xE4;r d&#xF6;dr&#xE4;n n&#xF6;dgastz mannin at lydh&#xE4;. &#xFE;wi war han mik langhir. at naar &#xE4;k framg&#xE4;k &#xE4;tit f&#xE4;t j skrypamal&#xE4;nn&#xE4; audmiukt aptir skr&#xE4;idh &#xE4;k &#xE4;it trin &#xFE;wi at &#xE4;k wild&#xE4;. at widhir gafnna syndh&#xE4;n skull&#xE4; forlatastz En &#xE4;y wild&#xE4; &#xE4;k ffly synd&#xE4;na. eptir skryptamal&#xE4;n. Ok &#xFE;wi stood &#xE4;k &#xE4;y stadugh j lydn&#xE4;nn&#xE4; f&#xE4;t&#xE4;. Vttan &#xE4;k att&#xE4;r skr&#xE4;id j synd&#xE4;na. swa som &#xFE;&#xE4;n som skridir a jis. &#xFB01;wi at min wili war kaldhir &#xE4;y wiliand&#xE4; laat&#xE4; af &#xFE;aim &#xFE;ingom som mik lustadistz Ok swa naar &#xE4;k fram g&#xE4;k &#xE4;it triin &#xFE;wi at &#xE4;k wild&#xE4; annan tidh &#xE4;ftir skriftamalom gi&#xF6;ra synd&#xE4;n&#xE4;. hwilka mik lyst&#xE4;. &#xFB01;ridi w&#xE4;g&#xE4;n war at &#xE4;k hopastz wmyg&#xE4;ligit Som war at mugha giora synd&#xE4;na. Ok &#xE4;y fa langh&#xE4; pino. Ok mugha jamw&#xE4;ll l&#xE4;ing&#xE4; lifwa d&#xF6;z&#xE4;ns stund skuld&#xE4; &#xE4;y nalkastz. Ok naar &#xE4;k hafd&#xE4; framg&#xE4;ngit wm &#xFE;&#xE4;nn&#xE4;. w&#xE4;gh&#xE4;n. Kom &#xE4;ptir mik bradir stormir. som war d&#xF6;d&#xE4;n.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 436 Hwilkin som gr&#xE4;ip mik af &#xE4;ino are ok til annat. ok vm kolkastd&#xE4; mina f&#xF6;tar. mz siukdomsens pino En hwat waro f&#xF6;t&#xE4;rn&#xE4; wttan naar siukdom&#xE4;n nalkadistz. formatt&#xE4; &#xE4;k litit agth&#xE4; kropsens nytlik h&#xE4;id ok minna si&#xE4;l&#xE4;nna h&#xE4;ilso &#xFB01;wi f&#xE4;ll &#xE4;k j diupa graf. naar hiartat sprak. som h&#xF6;gxst war j h&#xF6;gf&#xE4;rdenn&#xE4; ok hart j synd&#xE4;nn&#xE4; Ok si&#xE4;len f&#xE4;ll diupliga j pinonn&#xE4; graf. for syndd&#xE4;na. &#xFE;wi war &#xFE;&#xE4;nn&#xE4; w&#xE4;g&#xE4;n nykit langhir. &#xFE;wi at langa pinan byriadez. naar kiotz&#xE4;ns &#xE4;ndhadez. O min modir. W&#xE4; &#xE4;r mik &#xFE;y. at alt &#xFE;etta som ek nam af &#xFE;ik mz gl&#xE4;dhi &#xFE;ett g&#xE4;ldir &#xE4;k nw mz graat. &#xFB01;&#xE4;r &#xE4;ftir talad&#xE4; sama d&#xF6;da dott&#xE4;rr&#xE4;n. till gudz brwd. swa s&#xE4;giand&#xE4;. H&#xF6;yr &#xFE;w. som mik s&#xE4;&#xE4;. &#xFE;ik synistz. at mit hofwt. ok anliti &#xE4;r swa som thord&#xE4;n. mz liughn &#xE4;ldh. Jnnan til ok wttan hals&#xE4;n. ok briust&#xE4;t. swa som sat j pr&#xE4;s. mz langom spikom Arman&#xE4; ok f&#xF6;tann&#xE4; &#xE4;ra swasom lang&#xE4; arma. Ok kwidr&#xE4;n slz mz hardom hambrom. Laar&#xE4;n ok skinub&#xE4;in &#xE4;ro swasom fliutand&#xE4; watn. Af hwstagx jakklom. Ok &#xE4;n &#xE4;r &#xE4;in pina jnnan til mik b&#xE4;iskare &#xE4;n alla &#xFE;&#xE4;ss&#xE4; swasom wm &#xE4;n nokor m&#xE4;nniskia war&#xE4;. j hwilk&#xE4; all lifwandiz andharwm Ok &#xFE;r&#xE4;ngdo sik till hiartath. hwilkit som till byriadh&#xE4; at brist&#xE4;. for&#xE4; v&#xE4;d&#xE4;rs&#xE4;ns makt. ok ofwiru&#xE4;ldi. swa &#xE4;r &#xE4;k arm. jnnan till skipat firi h&#xF6;gf&#xE4;rdonn&#xE4; w&#xE4;dhir hwilkin mik war alr&#xE4;k&#xE4;r&#xE4;st&#xE4;. &#xFE;oo &#xE4;r &#xE4;k j miskunn&#xE4;n&#xE4; w&#xE4;gh. &#xFE;y at j minom hardast&#xE4; siukdoom skriftadh&#xE4; &#xE4;k mik som &#xE4;k b&#xE4;zt kunn&#xE4;. ok &#xFE;oo af r&#xE4;ddugha. En n&#xE4;r d&#xF6;dr&#xE4;n nalkadistz kom mik mins gudz pino skod&#xE4;ls&#xE4; j hwgh. at hon war</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 437 myklo b&#xE4;skiare ok hardare. en min pin&#xE4; hwilka &#xE4;k war w&#xE4;rd at &#xFE;ola. firi mina wonda forskull&#xE4;n. Ok af &#xFE;ylikom &#xFE;anka f&#xE4;k &#xE4;k gratand&#xE4; taara. at gudz k&#xE4;rl&#xE4;kir war swa stoor. till mik. ok min swa litin till hans. Ok &#xFE;a saa &#xE4;k till hans mz mins samuitz &#xF6;ghom. Ok &#xE4;k sagd&#xE4;. O herr&#xE4;. &#xE4;k trwr &#xFE;ik wara min gud ok jomfrunn&#xE4; soon. miskunna mik. for &#xFE;ina b&#xE4;skia pino &#xFE;y at h&#xE4;r &#xE4;pt&#xE4; skull&#xE4; &#xE4;k gerna b&#xE4;ttra mit lif&#xE4;rn&#xE4;. vm &#xE4;k hafd&#xE4; tim&#xE4;. Ok j &#xFE;eim pungtenom war &#xE4;in k&#xE4;rl&#xE4;kx gnista wpt&#xE4;nd j mino hiarta. mz hwilk&#xE4; christi pina syntstz mik b&#xE4;skiare &#xE4;n min d&#xF6;dhir. ok &#xFE;a sprak hiartat ok min saal kom g&#xE4;ns&#xE4; j diefla h&#xE4;ndhir. &#xFE;wi at &#xE4;y war wardugt. at f&#xE4;ghrind&#xE4;nn&#xE4; &#xE4;ngla skull&#xE4; nalkastz sua wanskapad&#xE4; saall. &#xE4;n naar dieflanne ropad&#xE4; j gudz doom. ok baado mina sall d&#xF6;mastz till h&#xE4;luits Swarad&#xE4; domar&#xE4;n. Ek saa &#xE4;ina k&#xE4;rl&#xE4;ks gnisto j h&#xE4;nna hiart&#xE4;. hwilkin &#xE4;y skall wt sl&#xF6;kkiastz. wttan wara j minne aasyn. ok &#xFE;wi d&#xF6;mir &#xE4;k saal&#xE4;na till r&#xE4;insils&#xE4; till &#xFE;&#xE4;s hon wardhir w&#xE4;rd&#xE4;ligh&#xE4; r&#xE4;insat ok verdogh at fa nad, En mat &#xFE;u spiriaa vm ek werdir luttakand&#xE4; allra godha &#xFE;inga som gioras firi mik Ek swarar &#xFE;ik vm liknils&#xE4;. Swa s&#xE4;m. vm &#xFE;u saghe twa vaghe hengia firi &#xFE;ik. Ok i andro varo bly naturlika nidhirdr&#xE4;ghande Ok i andre nokot l&#xE4;th h&#xF6;gxt vpfarande, huru myklo flere &#xFE;ingh. ok st&#xF6;rre lagdhos i &#xFE;oma vagheno. swa myklo raskare vplyptis &#xFE;e &#xFE;oma v&#xE4;ghskalen. Swa &#xE4;r ok mz mik. &#xFE;wy at huaru h&#xF6;ghre ek var j syndinne. swa myklo diupare nidhir sank ei i pinona. Ok &#xFE;uy hwadh s&#xE4;m helstz s&#xE4;m g&#xF6;rs firi mik til gudhz</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 438 heidhir. Ok s&#xE4;rdelius r&#xE4;tuisa manna. Ok gudhz vina b&#xF6;ne. Ok &#xFE;e godhgerninga s&#xE4;m g&#xF6;ras af v&#xE4;&#xE4;l afladho goodze Ok k&#xE4;rleiks gerninga. Ok &#xFE;olik &#xFE;ingh lata mik daghlika nalkas gudhi. &#xFB01;&#xE4;r &#xE4;ftir taladhe maria gudz modhir til brudhinna. Tu vndrar huru ek s&#xE4;m &#xE4;r himmerikis dr&#xF6;tningh. Ok &#xFE;u s&#xE4;m lifuir i v&#xE4;rldhinne, ok &#xFE;e salen s&#xE4;m &#xE4;r j sk&#xE4;&#xE4;rsloo &#xE4;lde. ok annur &#xE4;r j heluite talum saman &#xB6; Ek skal v&#xE4;l s&#xE4;ghia &#xFE;ik &#xFE;z. Visselika aldre gaar ek af hymerike &#xFE;y at ek skal aldre sk&#xF6;liatz af gudz syyn. Ok eig skal si&#xE4;lin s&#xE4;m &#xE4;r i heluiti skyliatz zf pinomin. Ok eig &#xFE;e salin af sk&#xE4;rsslo &#xE4;lde. f&#xF6;r en hoon &#xE4;r rinsat. Ok eig skal tu komo til os f&#xF6;r en &#xFE;u &#xE4;st skyld vidhir kroppen. vtan &#xFE;iin saal mz &#xFE;inom vndirstandils&#xE4;m vplyptis mz gudz anda dygdh at h&#xF6;ra gudhz ord j himerike. Ok &#xFE;pik lofuodz at vita nokra pino i heluiti, Ok sk&#xE4;rssloo &#xE4;lde. Oondom til varilse. ok godhom til hugnadh ok &#xFE;rifnadh. &#xFE;o skalt tu vita at &#xFE;in likame. Ok &#xFE;in saal. &#xE4;ra soman f&#xF6;ghd i iordrike vtan &#xFE;&#xE4;n helge ande giifuir &#xFE;ik vndirstandilsse at vndirstanda hans vilia</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 11.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Gudhz son taladhe til sinna brudh sancta birgitto. sighiande. Ek er skapare himmels. ok iordh. ok min sandir likame &#xE4;r &#xFE;z s&#xE4;m vighis a altareno. &#xE4;lska mik af alla hi&#xE4;rta firi &#xFE;y at ek elskadhe &#xFE;ik Ok anduardhade mik si&#xE4;lfuiliandis minom ouinom. Ok mine vini. ok min modhir aftir blifuu i beezskasto sorgh ok graat. Naar ek</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 439 saa spiutith. spikana. giisslana. Ok annar &#xFE;ingh til reidh til minna pino, eig &#xFE;y siidhir gik ek gladhlika fram til pinonna. Naar mit hofwd var hwarw&#xE4;gh blodhokt giort af &#xFE;oorna krononne. Ok blodhit fl&#xF6;th alla v&#xE4;ghna. En ouinine hafde &#xE4;n formaghit hanna mit hierta. h&#xE4;llir hafde ek viliad lata hiertadh sarghas. ok syndirsk&#xE4;ras. en ek hafde vilit mist &#xFE;ik. &#xFB01;y &#xE4;st tu mykit o&#xFE;&#xE4;k at minom nadhom en tu &#xE4;lskar eig mik firi swa storan k&#xE4;rleek. Thy m&#xE4;dhan mit hofwd var pinat ok nidhirb&#xF6;kt a korseno firi &#xFE;ik Skal &#xFE;it hofwd nidhrb&#xF6;ghias til &#xF6;dhmiwkt. &#xFE;y at miin &#xF6;ghon varo bloodhfuldh. ok full mz tarom &#xFE;y skulu &#xFE;iin &#xF6;ghon afhaldas af lostelike syyn &#xFE;y at miin &#xF6;ron vpfyltis mz bloodh. Ok h&#xF6;rdo vbrygdilsa ord. &#xFE;y skulu &#xFE;iin &#xF6;ron borth v&#xE4;ndas af sk&#xF6;re ok okw&#xE4;mlike talan &#xFE;y at min mun drak beezskan drik Ok var for budhin af godhom drik. &#xFE;y skal &#xFE;in mun atirlykkias af illum &#xFE;inghom Ok vplatas til godh &#xFE;ing, Ok firi &#xFE;&#xE4;m skuld at mina hendir varo wt&#xFE;&#xE4;ndar mz i&#xE4;rnspikom. &#xFE;y skulu &#xFE;ina hendir. [c: g&#xE4;rninga] huilka s&#xE4;m teeknas i handomen. wthr&#xE4;kkias til fatogha men. Ok til miin budhordh &#xFE;pine f&#xF6;tir s&#xE4;m &#xE4;ra &#xFE;iin astundilsse. mz huilkom tu skalt ga til mik skulu korsf&#xE4;stas ok atirhaldas af wrangom lustom. At swa s&#xE4;m ek pintis i allom minom limom Swa skulu alle &#xFE;ine limi vara redhobone &#xF6;til minna ti&#xE4;nsito. f&#xF6;r &#xFE;&#xE4;n skuldh jak wtkr&#xE4;fuir mera ti&#xE4;nist af &#xFE;ik en af androm &#xFE;y at ek giordhe &#xFE;ik mera naadh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 440</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok IV kap. 130.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ek k&#xE4;rer at ek gudh. Ok allra &#xFE;inga skapare. &#xE4;r syndoghom mannom tunger swas&#xE4;m st&#xE4;in. Ek smakar &#xFE;&#xE4;im swasom eitir. Ek &#xE4;r i &#xFE;eira swalghe swasom smolo. Se huru ek &#xE4;r bortr&#xE4;kin aff allum. Se hwad mik atirg&#xE4;lds firir min k&#xE4;rleek. Ek skapadhe &#xFE;&#xE4;im. Ek atirl&#xF6;sthe &#xFE;&#xE4;im mz swa storom i&#xE4;mnadh. Ok r&#xE4;tuiso swas&#xE4;m vm liiknilse s&#xE4;ghiande. At vm vaagh &#xE4;lla m&#xE4;tskaal vare fore sat. j huilka r&#xE4;thlika skulde v&#xE4;ghas, satte ek eig annat en mit eghit hierta. Ek var f&#xF6;dir ok vmkring skoren. Ek hafde mangfall dr&#xF6;uillse. ok arbeidhe. Ek h&#xF6;rdhe v&#xE4;rsta ordh. ok vbrygdilse. Ek var fangen. ok mz repom bundhen Ek var fl&#xE4;ngdir. Ok swa s&#xE4;m i pr&#xE4;s pinadhir mina sinw vt&#xFE;andis, adhrona brustho. Ok all lidhamoten sundhir l&#xF6;sthos, Min hi&#xE4;sse. ok alt howdhit sarghadhis af &#xFE;orna krononna stiongum, blodhit nidhir flitande lifraddhis i enneno ok sk&#xE4;ggeno. ok munnin ok tunghan bl&#xF6;dghadhis af blotzsins nidhir flytils&#xE4;m. Tannaholdit trutmadhe af pwstom. en ek var wt&#xFE;andir a korsena, Min hals hafde &#xE4;inkte at b&#xF6;ia sik til vtan mina axlla Mine arma droghos mz repom til krossens buru. f&#xF6;tirne nidhir draghne, Ok mz &#xFE;u&#xE4;im i&#xE4;rnspikom ginom boradhe hafdo eig adhro studh en spikana. Alla mina inelfue varo &#xFE;orra Ok kroppin. Mit hi&#xE4;rta var fult mz sorgh ok v&#xE4;rk. Ok firir &#xFE;en skuld at &#xFE;z var af bezsto natura gik v&#xE4;rken stundom af sarghadom sinomen ok til hiertadh. Ok annan tiidh af hi&#xE4;rtano. ok til sinonna. Ok swa &#xF6;ktis</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 441 v&#xE4;rkin. ok d&#xF6;dhin l&#xE4;ngdis Naar ek stoodh swa v&#xE4;rkxfullir vpl&#xE4;&#xE4;t ek min &#xF6;ghon. ok sagh ek mina modhir n&#xE4;&#xE4;rstandande gratande. huilka hierta fult var mz beeszlikheit, huilko alla limi storknadho. Ok bleeknadho, huilka ve mik pinadhe meir en min eghin v&#xE4;rkir Ek sa &#xE4;mu&#xE4;ll mina vini vara i mesthom &#xE4;ngxla, af huilkom somlik&#xE4; i&#xE4;fhadho. ok somlike g&#xF6;mdo trona. &#xE4;n &#xFE;ot at &#xFE;e mykit dr&#xF6;fdis. Ok naar ek stoodh i &#xFE;oliko ve ok v&#xE4;rk, sprak hiertadh vm sidhe firi &#xFE;inonna &#xE4;ngxliko mylikheit. ok si&#xE4;lin gik wt. &#xFE;er eptir vplypte howdhit sik litidh. Alle limine skuluo, &#xF6;ghonin vplyptis swas&#xE4;m til halfs, f&#xF6;tirne vppehioldo allan kropsins tunga, Ok ek hengde swa s&#xE4;m sundhir slitit kl&#xE4;dhe Se ek &#xFE;in skapare. &#xFE;olde &#xFE;olika &#xFE;uingh. Ok &#xFE;olik &#xFE;uing aktar &#xE4;nghin. &#xFE;etta k&#xE4;rer ek firi &#xFE;ik at tu skuli skodho. hwad ek giordhe ok hwad mik atirgi&#xE4;lds</inline></para><para/><para>&#x009;&#x009;<inline font-size="12.00" font-style="Times">(Bok VIII kap. 57.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Gwdhz modhir taladhe til brudhrinna sighiande. firir &#xFE;re syndir kom &#xFE;laghan iuir rikith. swa s&#xE4;m firi h&#xF6;gf&#xE4;rdh ok oatirhald. ok giri. Ok &#xFE;y ma gudh blidhkas vm &#xFE;ry &#xFE;ing, at plaghonna time skuli styntas. fyrsta &#xE4;r. at alle skulu taka sanna &#xF6;dhmiwkt i kl&#xE4;dhom, hafuande matelik kl&#xE4;dhe eig mykit lang ok siidh mz quinno sidhi. Ok eig mykit stunt mz sk&#xE4;mdag&#xE4;sta sidhi. ok eig l&#xE4;ppadh. eddir onytlika. ok faf&#xE4;nghlika sundhir skurin &#xFE;y at &#xFE;olik &#xFE;ing mist&#xE4;kkias gudhi. Ok skulu &#xFE;eri b&#xE4;ra sina likama h&#xF6;fuislika. at &#xFE;e eig synas st&#xF6;rre eddir h&#xF6;ghre firi h&#xF6;ghf&#xE4;rdh skuldh &#xE4;n gudh skapadhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 442 &#xFE;&#xE4;im. Ok eig mi&#xF6;re eddir kleinare firi nokor bandh eddir kn&#xF6;pa. eddir nokra sl&#xF6;gdir, vtan all &#xFE;ing varin til nyttelikheit ok gudhz heidhir. Ok kuinnona afl&#xE4;ggin &#xE4;mu&#xE4;l roosninna kl&#xE4;dhe. huilken &#xFE;e &#xFE;oko firi h&#xF6;gf&#xE4;rdh ok faf&#xE4;ngo &#xE4;ro. &#xFE;y at di&#xE4;fwlen diktadhe quinnomen firsmandom sins f&#xE4;dhirnis landz gambla sidhi. Ok oloflika margha handha osidhi. ok oh&#xF6;uelik prydilsse j howdhum ok fotom ok andrum limum til vpu&#xE4;kkia scolande sk&#xF6;rlimnadh. Ok retaskolande gudh til wredhe, Annat &#xE4;r at almosa skal gifuas mz hughsins gladhlikheit. Tridhia &#xE4;r at hwar sookna prestir en tima i manadhanom et heelt aar skuli siwnga messo af &#xFE;e helgo &#xFE;refallikheit. til huilka alt hans sooknafolk skuli somom komo mz idhrugha. ok giordhom skriptamalom fasthande j &#xFE;&#xE4;im daghenom. ok bidhiande aatuakteligha at syndhinn&#xE4; skulin forlat&#xE4;s. Ok gudhz vredhe blithk&#xE4;s. biscopane g&#xF6;rin samul&#xE4;idh i hwariom manadh vm sik si&#xE4;lfua. &#xE4;lla sina &#xE4;mbitzmen i sinom doomkirkiom hafuande h&#xF6;gtiidhlika processiones. Ok siungande messo af &#xFE;e helgo &#xFE;refallikheit, jntakande fatigha men. ok twande &#xF6;dhmiukligha &#xFE;eria f&#xF6;tir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok IV kap. 50.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Christi brwdh sagde mik syntis swa s&#xE4;m konunghen sathe a doomstool. Ok hwar lifuandhe menniskia hafde twa staandande n&#xE4;r sik firir honom. Ok en &#xFE;eira var at se vppa swa s&#xE4;m v&#xE4;nktir riddare. Ok annar swa s&#xE4;m swarter blaman. firir doomstolenom stodh bokastool j huilkom</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 443 book laa. mz &#xFE;e mato skipadh s&#xE4;m ek fyrra saa. Naar ek saa &#xFE;re konunga firir domen. Ek saa &#xE4;mu&#xE4;ll swa s&#xE4;m all v&#xE4;rdhin stodhe firir bokastolenom. Ok ek h&#xF6;rde domaren sighia til &#xFE;en v&#xE4;nkta riddaren. kalla &#xFE;&#xE4;im til doom. huilkom tu ti&#xE4;nte mz k&#xE4;rleek. Ok i&#xE4;mbrat nidhir follo &#xFE;e s&#xE4;m n&#xE4;mdos. Ok somlike lagho langan tima. Ok somlike styntre fyr &#xE4;n si&#xE4;lin skyldis vidhir kroppen En eig formatte ek gripa al &#xFE;e &#xFE;ing s&#xE4;m ek sa ok h&#xF6;rdhe. &#xFE;y at ek h&#xF6;rdhe margha m&#xE4;nniskio doom. Ok somlighe &#xE4;ra en lifuande. huilke en skulu skyt kallas. &#xFE;o var mik swa sakt, en mennene b&#xE4;tra syndena skal ek milda domen, Ek sa margha d&#xF6;mas somlika til sk&#xE4;rllzslo eld. Ok somlika til &#xE4;w&#xE4;rdelikit ve (Bok IV kap. 51) Mik syntis. s&#xE4;m ein si&#xE4;l presenteradhis firir domaren vm riddaren ok blamannen. ok mik sagdis. &#xFE;z &#xFE;ik nu synis var alt giort ifuir si&#xE4;lena i &#xFE;eim &#xFE;ina hoon skyldis vidh likamen Naar si&#xE4;lin var presenterad domarenom. stoodh hon &#xE4;insamin. &#xFE;y at hoon var i hwarghins &#xFE;eira handom s&#xE4;m hona presenteradho. Hon stoot n&#xE4;kin ok sorghfull eig vitande. hwart hoon skulde koma. &#xFE;er &#xE4;ftir syntis mik at hwart ordh i bokenne swaradhe vm sik si&#xE4;lft til all &#xFE;ing huilken s&#xE4;m salin taladhe. &#xFE;a taladhe f&#xF6;rst &#xFE;&#xE4;n v&#xE4;nkte riddaren. domarenom ah&#xF6;random ok allo hymmerikis herskapi. sighiande. Eig &#xE4;r r&#xE4;thuisa at &#xFE;e synd&#xE4;r. huilka b&#xE4;tradha &#xE4;ra mz scriptamalom skulu annantidh vpt&#xE4;lias til si&#xE4;linna obrygilse. at &#xFE;&#xE4;n riddaren s&#xE4;m tala viste all &#xFE;ing i gudhi. vtan han taladhe at ek skuldhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 444 vndirstanda. &#xFE;a swaradhis af r&#xE4;tuisonna book. Naar scriptamalin giordhos. fylgde eigh v&#xE4;rdughir ydrughe ok san b&#xE4;tringh firir &#xFE;olika syndir &#xFE;y skal hon s&#xF6;rghia firi &#xFE;e &#xFE;ing huilkin hoon eig b&#xE4;tr&#xE4;dhe m&#xE4;dhan hon forma&#xFE;e &#xFE;a byriadhe salin til at grata swa &#xE4;ngxlika at hon ma&#xFE;e all brysta sundir. Tarane syntis. ok &#xFE;o h&#xF6;rdis eig r&#xF6;sthin &#xFE;er &#xE4;ftir taladhe konunghen til salinna. sighiande &#xFE;it samuit skal s&#xE4;ghia &#xFE;ina syndir, huilkom eig fylgde v&#xE4;rdhelig b&#xE4;tring. &#xFE;a vph&#xF6;gde salin sina r&#xF6;&#xF6;sth swa h&#xF6;ght at hoon mate h&#xF6;ras vm alla v&#xE4;rdhinna. s&#xE4;ghiande Ve mik &#xFE;y at ek giordhe eig &#xE4;ptir gudhz budhordum huilken ek h&#xF6;rde ok vndirstood. ok r&#xF6;yiande sik si&#xE4;lfua. &#xFE;a sagde hoon. ek r&#xE4;dhiz eig guz doom, Henne swaradhis af bokinne, &#xFE;y skalt tu nu r&#xE4;dhas di&#xE4;fuulin Ok &#xFE;a byriadhe salin r&#xE4;dhas ok sk&#xE4;lfua. swa at hoon ma&#xFE;e all sundir l&#xF6;sas. Ok sagde. Ek hafde swas&#xE4;m &#xE4;nghin k&#xE4;rleek til gudz. Ok &#xFE;y giorde ek litit got R&#xE4;tuisan swaradhe a bokinne &#xFE;y &#xE4;r r&#xE4;tuisa. at &#xFE;u skal n&#xE4;mare nalkas di&#xE4;flenom en gudhi. &#xFE;y at han lukkadhe &#xFE;ik mz sinom fr&#xE4;stilsom Salin swaradhe Ek vndirstaar nu. at all &#xFE;e ondh &#xFE;ing ek giordhe varo &#xE4;ftir di&#xE4;wslikom inskiutils&#xE4;m. &#xFE;a var swaradh a bokinne. &#xFE;z &#xE4;r di&#xE4;fuulsins r&#xE4;tuisa. at atirg&#xE4;lda &#xFE;ik mz pinom ok dr&#xF6;uils&#xE4;m Salin sagdhe. &#xE4;inkte var a minom hi&#xE4;ssa ok til minna ilia. huilket ek kl&#xE4;dhe eig mz h&#xF6;gf&#xE4;rdh. somlik &#xFE;ing fan ek si&#xE4;lf. ok somlik fylgde ek landsins sidhu&#xE4;nio. Ek &#xFE;wadhe mina hendir ok mit anlitte. eig at einasto at &#xFE;e skuldin reensas vtan &#xFE;e skuldin af mannom lofuos.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 445 ok vara faghir. &#xFE;a swaradhe a bokinne. &#xFE;y &#xE4;r di&#xE4;fuulsins r&#xE4;tusia at atirg&#xE4;lda &#xFE;ik &#xE4;ftir &#xFE;inne forskyllan. &#xFE;y at &#xFE;u prydhe &#xFE;ik swa s&#xE4;m han dictadhe &#xFE;ik ok inbl&#xE4;sthe. En sagde salin min munndir vpl&#xE4;tz opta til sk&#xF6;&#xF6;r &#xFE;ingh. &#xFE;y at ek vilde &#xFE;&#xE4;kkias androm. Ok min hughir astundadhe blygdh ok obrygdilse. R&#xE4;tuisan swaradhe a bokinne &#xFE;y skal &#xFE;in &#xFE;ungha wthdr&#xE4;ghas ok wtp&#xE4;niatz. Ok &#xFE;ina &#xFE;&#xE4;ndir inkr&#xF6;kias. Ok al &#xFE;e &#xFE;ing &#xFE;ik tils&#xE4;tias. huilkin &#xFE;ik mist&#xE4;kkias. Ok all &#xFE;e &#xFE;ing fortakatz. huilken &#xFE;ik &#xFE;&#xE4;kkiatz. sal&#xE4;n sagd&#xE4;. &#xE4;k gladdis h&#xF6;gh&#xE4;ligh&#xE4;. &#xFE;y at mangh&#xE4; toko &#xE4;pt&#xE4;d&#xF6;me. ok tilfall&#xE4; af &#xFE;&#xE4;im &#xFE;inghum. som &#xE4;k giord&#xE4;. ok mangh&#xE4; fylgdo minum sidhum. &#xFB01;a swaradis a bok&#xE4;nne. hwar &#xFE;&#xE4;n s&#xE4;m w&#xE4;rdir gripin j &#xFE;ylika syndh. firir hwilka &#xFE;w &#xFE;inaz. &#xFE;&#xE4;rir skulu &#xFE;ola &#xFE;&#xE4; samu pino ok skulu l&#xE4;idaz til &#xFE;ik ok tiin &#xFE;ina skall aukaz firi hwars &#xFE;&#xE4;s tilkwemd som fylgia &#xFE;inna wsidhi ok synde &#xFE;er &#xE4;ptir syntiz mik swa som &#xE4;tit baand war&#xE4; bundit ifwir saalenna hofwt. ok nakk&#xE4;n ok anlitit samanf&#xF6;gdoz. bad&#xE4; augona nidhir f&#xE4;llo af sinom stadhum nidhir h&#xE4;ing&#xE4;ndh&#xE4; a kinnona. har&#xE4;t syntiz swidit swa som br&#xE4;nt af &#xE4;ld&#xE4;. hi&#xE4;rn&#xE4;n rifnadh&#xE4;. vtfliutand&#xE4; wm nasanna. ok &#xF6;yrona. tunghan wtr&#xE4;kitz ok t&#xE4;nnann&#xE4; samantrykoz ok jnkr&#xF6;koz B&#xE4;in&#xE4;n j armonum bruszto. ok saman wndos som r&#xE4;ip h&#xE4;ndanna syntos slagna. ok aftir bundos vm baak&#xE4;n. briust&#xE4;t ok kwid&#xE4;n ok baak&#xE4;n samantryktoz swa starligh&#xE4; at rifw&#xE4;n brusto ok hiartath rifnadh&#xE4; ok oll jnifl&#xE4;n wt w&#xE4;ltoz lar&#xE4;n h&#xE4;ingdo till sidhonn&#xE4; ok b&#xE4;inen sund&#xE4;rbruthin wtdroghos ok saman wndos mz thuem mattom.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 446 swa som mior &#xFE;radhir plagar nystas j nystan. &#xFE;a ropad&#xE4; blamann&#xE4;n. O domar&#xE4; nu &#xE4;ro salenna synde plagad&#xE4; apt&#xE4; r&#xE4;twisonn&#xE4; saman f&#xF6;gh oos bad&#xE4;n. si&#xE4;linna ok mik swa. at wi skulum aldr&#xE4; skiliaz at. tha swarad&#xE4; th&#xE4;n w&#xE4;nkt&#xE4; riddar&#xE4;n O domare &#xFE;w som all &#xFE;ingh w&#xE4;it h&#xF6;yr mik, nu tilb&#xE4;r mik at s&#xE4;gia yttarst&#xE4; &#xFE;anka. ok wilia huilkan si&#xE4;l&#xE4;n hafd&#xE4; j lifs&#xE4;ns &#xE4;nd&#xE4;. wissaligh&#xE4; hon sagd&#xE4; swa j yttarst&#xE4; punctenom. O &#xE4;m gudh gafua mik lifs fr&#xE4;st iak wild&#xE4; &#xE4;ndaligh&#xE4; gerna b&#xE4;ttra mina synd&#xE4;. ok &#xFE;&#xE4;na honom j ollum minum lifs tima ok aldr&#xE4; han ru&#xE4;dian giora O domare. &#xFE;olik thingh huxadh&#xE4; sial&#xE4;n ok wild&#xE4; oc minnaz &#xE4;mu&#xE4;ll vppa at the m&#xE4;nniskian lifd&#xE4; &#xE4;y swa langan tima at hon f&#xE4;k fullalikit vndirstand&#xE4;likit samuit &#xFE;y mildha herr&#xE4;. huxa h&#xE4;nn&#xE4; ungdoom. ok g&#xF6;r miskund. &#xFE;a swaradhis af r&#xE4;tuisonna book. &#xFE;olkom &#xFE;ankom b&#xF6;r eig heluiti vtan &#xE4;ndha. &#xFE;a sagde domaren. firir mina pino skal salinne vpl&#xE4;tas himerike. naar hoon hafuir tagith plagho. ok reensilse firi sina synde swa langan tima s&#xE4;m &#xFE;er tilb&#xF6;r. Ok &#xFE;&#xE4;n &#xFE;ime han maa styntas vm salin faar hielp af annars godhom gerningom</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 55.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ek ihesus &#xE4;r liker einom hofdinga huilken s&#xE4;m sik bygde en stadh. ok gaf honom nampn. &#xE4;ftir sik si&#xE4;lfwm. Han bygde ok i &#xFE;&#xE4;im stadhenom et palacium, ok &#xFE;&#xE4;r i margh &#xFE;orftelikin hws. Sidhan palacium var vpbygt. ok hans &#xFE;ing &#xE4;fte hans vilia all skipadh. &#xFE;a skipadhe han sit folk i &#xFE;re lyti</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 447 Somlike varo domara Somlike v&#xE4;riara Somlike arbeidhes men. &#xC4;ftir &#xFE;z sagde han til sit folk Mine v&#xE4;gha. ok &#xE4;rinde liggia i annor land Standhen stadhlika firir minom heidhir ok gagn. Ek hafuir skipadh idhir domara s&#xE4;m idhir skulu d&#xF6;ma Ek hafuir skipadh idhir v&#xE4;riara s&#xE4;m idhir skal v&#xE4;ria firir ouinum idhrum. Ek hafuir ok p&#xE4;im skipad s&#xE4;m arbeida skulu. Ok skipat idhir all idhar &#xFE;orftelik &#xFE;ingh Sidhan herran var bortfaren ok en liten &#xFE;ine vmganghen. &#xFE;a g&#xF6;mdis statzens nampn &#xFE;a varo domarene stadhughe ok sagdho vaar h&#xF6;fdinge &#xE4;r farin i annor landh. standom stadhlika ok r&#xE4;thuislika i varom domo. g&#xF6;rom r&#xE4;tha doma. ok &#xE4;lskom sannindh. at vi faam eig skuld af varom h&#xF6;fdingia. Ok misthom varon l&#xF6;&#xF6;n ok heidhir. V&#xE4;riarene sagdho swa. vaar h&#xF6;fdhinge tr&#xF6;sthir vppa os. ok hafuir sat sina aliit til vaar. ok troor os v&#xE4;l. R&#xF6;noms honom v&#xE4;ll Ok haldom os af ofmyklom mat. ok drik. &#xFE;z vi wardhom eig lati at striidha. Haldom os af ofmyklom s&#xF6;mpn. &#xFE;z vars herra ouini komin eig ourandis vppa os. Ok taka os. Varom ok idhelika v&#xE4;mte at vi varom idhelika reedho naar os kombir nokot till. Vars herra heidhir. ok folksins helsa liggir m&#xE4;st til vaar Arbeidhis folkit sagde swa. vars herra heidhir &#xE4;r mykin. Ok hans atirl&#xF6;&#xF6;n &#xE4;ra stoor mz &#xFE;y gifuum vi varom h&#xF6;fdhingha eig at einast tiundha &#xFE;&#xE4;ningh af varo arbeidhe s&#xE4;m han os b&#xF6;dh. vtan &#xE4;n alt &#xFE;z ifuir vara f&#xF6;dho. l&#xF6;pir. firir &#xFE;y atirl&#xF6;nin &#xE4;ra stoor. Sidhan en liten &#xFE;ime var framgangen. gl&#xF6;mdis eig at einast stadzsins nampn vtan &#xE4;n herrans si&#xE4;lfs. &#xFB01;a sagdho domarene hwar</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 448 til annars. Vars herra dwala &#xE4;r lang Ok vitum eig hwad han kombir aftir eddir eig mz &#xFE;y vilium vi d&#xF6;ma &#xE4;ftir varum vilium. Ok &#xFE;z os lysthir. &#xFE;z vilium vi g&#xF6;ra. V&#xE4;rnarane sagdo swa wi &#xE4;rom flati wi arb&#xE4;idom ok witom &#xE4;kki for hwi oos jattas &#xFE;et wi witom &#xE4;nga wisso aa. giorom s&#xE4;&#xE4;t mz wars herr&#xE4; owinom &#xE4;tom ok drikkom ok safom mz &#xFE;&#xE4;im &#xE4;ro &#xFE;&#xE4;ir war&#xE4; wini hwat &#xFE;urfwom wi wyrdha. hwars owini &#xFE;&#xE4; &#xE4;ra Arb&#xE4;idiz folkit sagd&#xE4; swa. hwi g&#xF6;mom wi wart gooz androm. wi witum &#xE4;y hwar &#xFE;et vp takir &#xE4;ptir oos M&#xE4;d &#xFE;wi niotom h&#xE4;ldhir &#xFE;ett sialfue &#xE4;ptir warom wilia ok lusta. ok gefwm domarom&#xE4;n. waan tiundha peningh. &#xFE;a &#xFE;&#xE4;rir &#xE4;ro oos blidhir hwat &#xFE;urfwm wi wyrd&#xE4;. hwar som rw&#xE4;idhir &#xE4;r. &#xFE;a mughum wi ok giora &#xFE;&#xE4;t oos lyst&#xE4;. Ek ihesus christus &#xE4;r &#xFE;&#xE4;im hofdingenom likir. &#xE4;k bygd&#xE4; mik &#xE4;in stad. &#xFE;ett war w&#xE4;roldh&#xE4;n. j h&#xE4;nn&#xE4; skipad&#xE4; &#xE4;k &#xE4;it palacium &#xFE;ett war &#xFE;&#xE4; h&#xE4;lgha kirkia, w&#xE4;rold&#xE4;nn&#xE4; nafn &#xFE;ett war gudlikin snill&#xE4; firi &#xFE;y hon hafd&#xE4; &#xFE;ett nafn af anwaro &#xFE;ett hon war af mik ok j minn&#xE4; snill&#xE4; skapat. ok &#xFE;y lifd&#xE4; folkit &#xE4;ptir gudligh&#xE4; snill&#xE4;, ok h&#xE4;idrade mik ok lofwad&#xE4; mik j minn&#xE4; sni&#xE4;ll&#xE4; ok af minom wnd&#xE4;lighum &#xFE;ingom ok makt Nu &#xE4;r fyrsta w&#xE4;rold&#xE4;nn&#xE4; nafn gl&#xF6;mt. ok nyt vptakit &#xFE;ett &#xE4;r manligh&#xE4;n snill&#xE4; &#xFE;ett h&#xE4;rras nu ok lofuos mz &#xFE;y Domarene s&#xE4;m fyr d&#xF6;mdo r&#xE4;thuiso. &#xFE;e &#xE4;lska nu or&#xE4;tuiso. &#xFE;e suika einfallugha. ok &#xF6;dhmiuka. &#xFE;e v&#xE4;ndha sik til h&#xF6;gf&#xE4;rdinne. ok fraan &#xF6;dhmiuk&#xFE;&#xE4;nne. &#xFE;e girnas v&#xE4;l kunna tala firi manna lofuan. &#xFE;e &#xFE;olo gerna syndhena. at m&#xE4;n s&#xE4;ghi &#xFE;&#xE4;im v&#xE4;ra milda ok godha &#xFE;e taka gladhlika</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 449 gafuo. ok v&#xE4;ndha di&#xE4;rflika r&#xE4;tuisona i or&#xE4;tuisona. &#xFE;e &#xE4;ra raske til sinna eigna nyt ok vilia. Til min heidhir ok vilia lati ok flati. &#xFE;e &#xE4;ra raske at d&#xF6;ma. ok seine at spyria ok leita huru. ellir hwi malit &#xE4;r giort. &#xFE;eria giri &#xE4;r ofylleliken. &#xFE;y &#xE4;llska &#xFE;e w&#xE4;rldhinna snille, ok min gl&#xF6;mis. M&#xE4;dh v&#xE4;rnaromen s&#xE4;m stadhin skuldho halda ok folkit g&#xF6;ma menar ek hofmen ok riddara. firir &#xFE;y &#xFE;eira &#xE4;mbiti skule vara til kyrkionna v&#xE4;rnilse. &#xFE;e se kyrkiunno ouini ok vyrdhe &#xFE;z eig. &#xFE;e h&#xF6;ra &#xFE;e helga tro l&#xE4;st, ok gl&#xE4;dhias &#xFE;er af. &#xFE;e se minna budhordha forsm&#xE4;illse. ok tolo &#xFE;z gerna firi &#xFE;y &#xFE;e hafua bundet sik i &#xFE;eira kompanskap s&#xE4;m syndena hafua k&#xE4;ra &#xFE;e souo ok &#xE4;ta mz &#xFE;&#xE4;im s&#xE4;m min vanheidhir &#xE4;lska. &#xFE;e hafua si&#xE4;lfue sina tro brutit vidh mik Ok firir &#xFE;y &#xFE;ykker &#xFE;&#xE4;im &#xE4;nkte vara vm min hedhir Arbeidis folkit &#xFE;z &#xE4;r almoghin. &#xFE;e forhafua min budhord. &#xFE;e halda aftir mina tiundha. &#xFE;e gifua domaromen sina gafuor at &#xFE;e skulu &#xFE;&#xE4;im vara blidhe. ok godhe. &#xFE;e g&#xF6;ra &#xFE;&#xE4;im h&#xF6;rs&#xE4;mio. ok heidhir ok r&#xE4;ddugha. Mik s&#xE4;m &#xFE;eira gudh ok atirl&#xF6;ysare &#xE4;r hafua &#xFE;e g&#xF6;rla gl&#xF6;mt. Mz &#xFE;y ma ek nu w&#xE4;l s&#xE4;ghia. at gudhlikin r&#xE4;ddoghe ok k&#xE4;rleikir &#xE4;r nidhir lagdir. Ok p&#xE4;ninga s&#xE4;kkir &#xE4;r vptakin. (I: 56) hwad v&#xE4;ntir &#xFE;w at ek meinar mz &#xFE;&#xE4;ssom &#xFE;&#xE4;ninga s&#xE4;kke. vtan formykkla giri s&#xE4;m nu &#xE4;r komen j v&#xE4;rldhinna. swasom &#xFE;en s&#xE4;kkir som b&#xE4;ggia v&#xE4;ghna &#xE4;r ippin. vardhir aldrigh fullir Swa ok mannanna giri fyllis aldrigh. firir &#xFE;y at mannin girnas &#xE4;nkte vtan sina giri ok sin lusta. Nu &#xE4;r ek mz liiknilsom sighiande Swa s&#xE4;m &#xFE;en herra s&#xE4;m badhe &#xE4;r domare ok fadhir kombir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 450 folkit ok lk&#xE4;rrir vppa hans eighin son. Tha swara han swa folkeno. bidhin til morghons ellir annars dags. Min son kan &#xE4;n b&#xE4;tra sik, M&#xE4;dhan kombir folkit aftir annan dagh. Ok bedhis r&#xE4;th Ta sighir han. bidhin &#xE4;n til morghons. vil min son eig ta sik b&#xE4;tra. &#xFE;a vil ek g&#xF6;ra &#xFE;z s&#xE4;m r&#xE4;tuisan sighir ok biudhir Swa g&#xF6;r ok ek, firi &#xFE;y, ek &#xE4;r badhe domare ok skapare. Ek vmb&#xE4;r mz mannenom mz minne myklo miskund j &#xFE;&#xE4;n ytirsta punctin. Vil han ekke b&#xE4;tra sik, &#xFE;a kombir miin r&#xE4;tuisa swa mykit hardhare ifuir han. s&#xE4;m miskunden ok tulomodhin var meire, Ek sagdhe &#xFE;ik f&#xF6;r at ek hafde skipt mit folk j &#xFE;re lyti swas&#xE4;m i domara Ok varnara. ok arbeidhis folk. Hwad ventir tu hwad ek menar mz &#xFE;&#xE4;ssom domaromin. vtan kl&#xE4;rka. &#xFE;er gudhlika snille hafua v&#xE4;nt i manslika snille Swa som &#xFE;e kl&#xE4;rka s&#xE4;m sighia marg ordh i faa ordh. &#xFE;e taka miin budhordh ok lagh. ok s&#xE4;tia &#xFE;&#xE4;im all i et ordh. Hwad &#xE4;r &#xFE;etta ordit. vtan r&#xE4;k handhena. Ok tak &#xFE;&#xE4;ningin. &#xFE;z oordhit &#xE4;lskas firi mit budhordh. huilkin man s&#xE4;m g&#xF6;r mandraap. hordoom ellir adra ogudhlika syndir &#xFE;z b&#xE4;tras alt mz &#xFE;&#xE4;sso ena ordheno. R&#xE4;k handhena ok tak &#xFE;&#xE4;ningin. &#xFE;z &#xE4;r nu kl&#xE4;rkanna snille tala fagirt ok g&#xF6;ra illa. lata sik mina vini vara. ok skammas eig g&#xF6;ra tw&#xE4;rt a moot mz gerningommin. &#xFE;e vyrdha eig r&#xE4;tuisona. ok eig vm salena vm &#xFE;e fa p&#xE4;ningin. &#xFE;e &#xFE;ola gerna andra i syndinne mz &#xFE;y &#xFE;e &#xE4;ra fule si&#xE4;lfue. &#xFE;e forsma &#xFE;&#xE4;im min v&#xE4;gh vilia ganga. Ok dragha &#xFE;&#xE4;im wt af mz sinom epted&#xF6;milsem. &#xFE;etta &#xE4;ra &#xFE;e domara s&#xE4;m min doom skuldho hafua ok &#xE4;lska. Ok nu &#xE4;r</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 451 gl&#xF6;mdir M&#xE4;dh v&#xE4;rnaromen vndirstaar ek alla v&#xE4;rldhinna herra. Ok h&#xF6;fdhingia. ok &#xFE;peria folghara &#xFE;e hafua sit anlite v&#xE4;nt amoot mik &#xFE;e hafua brutit sin eidh ok lofuon mz mik, &#xFE;z &#xE4;r at &#xFE;e skuldo v&#xE4;rna mino kirkio. &#xFE;e akta eig miin l&#xF6;&#xF6;n. &#xFE;e vyrdha eig mina vreidhe Almoghin &#xE4;r s&#xE4;m andre tiora o&#xFE;ami, &#xFE;e hafua &#xFE;ry &#xFE;ing fyrsta grafua &#xFE;e vp iordhinna mz fotomin, Annat &#xFE;z &#xFE;e fylla sik &#xE4;&#xE4; m&#xE4;dhan &#xFE;&#xE4;im lystir. &#xFE;ridhia at &#xFE;e fultkomna sin lusta vtan altz atirhald Swa &#xE4;r almoghin han hafuir allan hughin til v&#xE4;rldhinna Swalghit &#xE4;r vtan mato swa s&#xE4;m k&#xE4;r s&#xE4;m aldrik fyllis, lustin vtan alt atirhald swa s&#xE4;m annor diwr Nu &#xFE;o at hwarist marghe &#xE4;ra mine ouini Ok fl&#xE4;ste &#xFE;e s&#xE4;m afganga. &#xFE;o at huarist &#xE4;ra somlike bland alla &#xFE;&#xE4;ssa s&#xE4;m mine vini s&#xE4;rdhelis &#xE4;ra. Swa ek sagde til heliam prophetam foordom i laghumin. Ek hafuir en siw tusandh men s&#xE4;m eig b&#xF6;gdho siin kn&#xE4; til firir baal afgudh Swa sighir ok ek nu Ek hafuir margha vini bland ouinom. &#xFE;er tu veest ey af. huilkom som &#xFE;ykke min vanheidhir vara storan Ok grata &#xFE;z at min nampn fyrsmaas. ok forhafs. Mz &#xFE;y vil ek g&#xF6;ra nu swa s&#xE4;m konungen &#xFE;&#xE4;n g&#xF6;r. s&#xE4;m seer sina stadz men afganga. ok honom var moot i allo. han s&#xE4;nde budh ok bref til sina vini i stadhenom &#xE4;ra. Ok konugha &#xFE;&#xE4;im stadzins vadha. Ok sina wreidhe. at &#xFE;e skulin sik vakta. Ok androm konnugha. huilkin herrans wreidhe &#xE4;r Ok huru &#xFE;ollika han vmb&#xE4;r mz miskund sit folk Swa g&#xF6;r ek nu. Ek s&#xE4;ndir mz minom vinom miin ordh. &#xFE;er af minom munne wtganga til minna ouinj. at &#xFE;e vilin sik b&#xE4;tra. &#xFE;&#xE4;ssin ordh &#xE4;ra eig swa l&#xF6;nlikin at men</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 452 &#xFE;&#xE4;im eig tala ma. &#xFE;e &#xE4;ru ok eig swa vand. at men kan &#xFE;&#xE4;im eig begripa. vtan hwa s&#xE4;m samuit hafuir ma &#xFE;&#xE4;im badhe forstanda ok halda. Mz &#xFE;y hwa s&#xE4;m &#xFE;&#xE4;im takir ok haldir, han faar miskund, Hwar s&#xE4;m &#xFE;&#xE4;im takir ok wtsputtar ifuir han g&#xE4;ngir miin r&#xE4;tuisa See &#xFE;er n&#xE4;st vardhir stadzins doombir s&#xE4;m &#xFE;&#xE4;m mur s&#xE4;m nidhir slaas. ok bliufuir eig st&#xE4;in ifuir stein, Domarane skulu br&#xE4;nnas af heitasta elde, hwad elde &#xE4;r heitare &#xE4;n &#xFE;&#xE4;n s&#xE4;m fitme kombir vidhir Swa ok domarane fa heitasta pino. firi &#xFE;y &#xFE;e varo fetaste i lustanom. Ok firi &#xFE;y &#xFE;e hafdo m&#xE4;st heidhir. &#xFE;y satto &#xFE;e sik m&#xE4;st moot mik, Mz &#xFE;y vardir &#xFE;eira pina j &#xFE;e pannonne s&#xE4;m aldrik wtsl&#xE4;kkis. ok aldre &#xE4;ndas i heluiti. &#xFE;e skulu br&#xE4;nnas s&#xE4;m &#xFE;z k&#xF6;t s&#xE4;m br&#xE4;nnis ok aldre vardir fult br&#xE4;nt, V&#xE4;rnaranna pina vardir &#xFE;&#xE4;ssin at &#xFE;e skulu hengia i &#xFE;&#xE4;im h&#xF6;xsta galgha i heluiti, &#xFE;&#xE4;nne galghin standir af &#xFE;w&#xE4;im tr&#xE4;&#xE4;m r&#xE4;t vp. Ok &#xFE;ridhia s&#xE4;m liggir iuir badhin &#xFE;e fyrsta tr&#xE4;&#xE4;n s&#xE4;m r&#xE4;t vpstanda. &#xFE;z &#xE4;r &#xFE;eria ys&#xE4;ld, at &gt;e girnadhis &#xE4;nkte &#xE4;winnelikin l&#xF6;&#xF6;n ok rike, Annat tr&#xE4;&#xE4; &#xE4;r at &#xFE;e hopodis &#xE4;nkte til gudz. &#xFE;z han formatte af sinne myklo makt ok godhleek gifua &#xFE;&#xE4;im yfirt, &#xFE;ridhia &#xFE;r&#xE4;t &#xE4;r &#xFE;z at &#xFE;eira samuit sagde &#xFE;&#xE4;im. hwad b&#xE4;tir var giort, ok &#xFE;e giordo tw&#xE4;rt a moot sino samuiti. ok vndirstandilse, J &#xFE;&#xE4;ssom galganom skulu &#xFE;e hengia &#xFE;z &#xE4;r j &#xFE;e yseldinne ok skamminne at &#xFE;e geernadhis &#xFE;z s&#xE4;m &#xE4;r ok var firganglikit &#xFE;z &#xFE;e vyrdho eig vm &#xFE;z s&#xE4;m &#xE4;r &#xE4;uinnelikit, Ok &#xFE;e forstodho v&#xE4;l. ok h&#xF6;rdho. Ok giordho &#xFE;er a moot Repit j &#xFE;&#xE4;ssom galghanom. Ok i &#xFE;&#xE4;sse skamminne &#xE4;r &#xE4;winnelikin eldir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 453 &#xFE;er aldre sl&#xE4;kkis. aldre minskas Ok aldrik rutnar, i &#xFE;esse skamminne. Ok j p&#xE4;ssom eldenom skulu &#xFE;e hengia til alla skam, &#xFE;e skulu ok h&#xF6;yra obrygdilse. firi &#xFE;y &#xFE;e vildo eig h&#xF6;ra miin ordh. &#xFE;e skulu lokta allan ondan d&#xF6;&#xF6;n. ok &#xFE;ino firi &#xFE;y. p&#xE4;im luktadis &#xE4;nkte min s&#xF6;thme. &#xFE;e skulu pinas s&#xE4;m otroone men, hofwdit nidhir ok f&#xF6;tirne vp, firi &#xFE;y. &#xFE;e forsmadho. ok brutu sins herra troo, lifuandis korpa s&#xE4;m &#xE4;ra di&#xE4;flane skulu &#xFE;&#xE4;im slita ok aldrig af &#xFE;&#xE4;im fyllas. Af &#xFE;eira munne skal aldre komo we. firi &#xFE;y &#xFE;&#xE4;im var s&#xF6;t &#xFE;eria lof. ok mit b&#xE4;ktz Ve &#xE4;r &#xFE;&#xE4;im at &#xFE;e nokon tima varo f&#xF6;dhe. We &#xFE;&#xE4;im, at &#xFE;eira liif var swa lankt j iordhrike, Arbeidhis mannanna doombir &#xE4;r swasom &#xFE;iora dombir. &#xFE;iorin han hafuir tiokkan halz mz &#xFE;y &#xFE;orf han hwast sw&#xE4;rdh. &#xFE;etta sw&#xE4;rd teeknar &#xE4;w&#xE4;rdelika pino. ok eld. huilkin &#xFE;&#xE4;im standir til s&#xE4;m diwr, ok fylto sin lustha, jdhkadho vtan afhald oskipadhom &#xFE;ima. ok sin vilia giordho firi min budhordh. Hwilkin &#xFE;p&#xE4;ssin ordh h&#xF6;re Ok afgangir r&#xE4;tlika mz gudhlikom k&#xE4;rleek. ek vil komo til hans ok gifua honom mina miskund, Hwilkin s&#xE4;m sighir bidha vm eina stund &#xFE;z &#xE4;r &#xE4;kke &#xE4;n time gudz miskund &#xE4;r mykin. Ok hans wreide kombir ekke &#xE4;n, Ek sw&#xE4;r &#xFE;z a min gudhom. af huilkom adam k&#xF6;rdis wt af paradiis. ok i noe floodh gik ifuir w&#xE4;rllinna. at ek kombir skiutare &#xE4;n &#xFE;e troo. Ek sw&#xE4;r &#xFE;z a min mandoom. &#xFE;er &#xE4;r i minom guddhom. huilkin ek &#xFE;ok i marie liif vtan syndh ok smitto. j huilkom ek &#xFE;oldhe &#xFE;e hardha pino ok d&#xF6;dh. Ok vpstod lifuandis. Ok foor til himerikis sandir gudh ok sandir man. &#xFE;z ek skal g&#xF6;ra mino r&#xE4;thuiso ifuir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 454 &#xFE;&#xE4;im. Ek sw&#xE4;r ok &#xFE;z a &#xFE;en helgha andha. s&#xE4;m &#xE4;r ein gudh. mz fadhirenom ok sonnenom. eig &#xFE;ry gudha. Vtan ein j &#xFE;rem personis. huilkin s&#xE4;m s&#xE4;ndis minom apostolis vm hwita sunnodagh. Ok gaf &#xFE;&#xE4;im konst alla &#xFE;ungor tala. Ok br&#xE4;ndhe &#xFE;&#xE4;im mz sinom k&#xE4;rleek &#xFE;z ek vil komo minom ouinom mz minne wreidhe vtan &#xFE;z &#xFE;&#xE4;tir b&#xE4;tra sik. Ek skal koma &#xFE;&#xE4;im til liikams dr&#xF6;uilse h&#xE4;r i w&#xE4;rldhinne. Ok sidhan til &#xE4;w&#xE4;rdhelikit heluiti. &#xFE;z &#xFE;&#xE4;im vardir we. badhe til salinn&#xE4; Ok swa likamans. &#xFE;a skulu &#xFE;e &#xFE;e &#xFE;ro gerningommin men &#xFE;e vilia eig nu troo oordomin</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 57.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Swa g&#xF6;ra nu mik cristne m&#xE4;n s&#xE4;m foordhom giordho iudhane. &#xFE;e kastadho mik wt af mynstreno. Ok hafde fultkomin vilia at dr&#xE4;pa mik. &#xFE;o at hwarist gik et wt af &#xFE;eria handhum firi &#xFE;y min time var ekke &#xE4;n &#xFE;a komin. Swa g&#xF6;ra nu mik cristne m&#xE4;n. &#xFE;e kasta mik wt af sino m&#xF6;nstre &#xFE;z &#xE4;r af &#xFE;eira hugh. ok si&#xE4;l i huilko mik burdhe vara. ok byggia. Ek d&#xF6;nir j &#xFE;eira munne s&#xE4;m rutit k&#xF6;t. ok vyrdis ek af &#xFE;&#xE4;im s&#xE4;m &#xFE;&#xE4;n man som hafuir lugith, &#xFE;e v&#xE4;ndha til mik sin bak. Ok ek v&#xE4;ndh&#xE4; til &#xFE;eira min nakka. firir &#xFE;y enkte h&#xF6;ris j &#xFE;eira munne vtan giri, j &#xFE;eira h&#xF6;rsl &#xE4;r til &#xE4;nghsins vtan til sin heidhir. ok h&#xF6;ghf&#xE4;rdhe. &#xFE;eira syyn &#xE4;r til enkxsins vtan til &#xFE;eira lustelikin ping, Mina pino hafua &#xFE;eir firi latir, Min k&#xE4;rleek firir enkte Mit lifu&#xE4;rne &#xE4;r &#xFE;&#xE4;im hart,</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 455 Miin ord hafua &#xFE;e firi lygn. Mz &#xFE;y vil ek g&#xF6;ra nu swas&#xE4;m &#xFE;z diwr g&#xF6;r s&#xE4;m hafuir margha hulur. f&#xF6;rsta &#xFE;z vardhir k&#xF6;rt vp af enne. &#xFE;a l&#xF6;pir &#xFE;z ok skiole sik j andro Swa vil ek g&#xF6;ra. m&#xE4;dhan christhne m&#xE4;n hata ok forsma mik. firir &#xFE;y vil ek ga til hedhninga. Ok vardha s&#xF6;tir i &#xFE;eria munne. ok hierta. m&#xE4;dhan ek hafuir varit swr ok illa luktande i &#xFE;eira munne her til Cristnom mannom vil ek vara r&#xE4;dhelikin s&#xE4;m en fors. at swa s&#xE4;m om&#xF6;ghlikit &#xE4;r standa mo&#xFE;e forssenom Swa vardhir &#xFE;&#xE4;im om&#xF6;ghlikit sit minsta fingir r&#xF6;ra moot mik. &#xFE;oathuaristh. &#xE4;r ek en swa miskunsambir. at hwilkin s&#xE4;m beidhis nadhir. ok sighir swa. Gudh min herra ok skapare, ek kennis mik vara brutlikin. miskunna mik ok gif mik &#xFE;ina nadhe. at ek matte g&#xF6;ra &#xFE;in vilia. Ek vil g&#xF6;ra miskund mz honum ok taka han til min k&#xE4;rleek. vm han bedhis mz &#xFE;&#xE4;im hugh. at han vil sik b&#xE4;tra. Ok ekke loftare til syndhanna si&#xE4;lfuiliandis ganga. Hwilkin ok miin oordh eig vyrdhir Ok tr&#xF6;sthir swa a mina miskund. at han gl&#xF6;mir mina r&#xE4;tuiso. A mina sannind s&#xE4;m san sannind &#xE4;r. Ok aldre gik af minom munne vtan sannind. Ek kombir &#xFE;&#xE4;im &#xFE;a &#xFE;e huxa minzt, (IV:99.) Ek k&#xE4;rir &#xFE;z nu. at mannin haldir mik swa s&#xE4;m &#xFE;&#xE4;n matk &#xE4;ll&#xE4;s orm s&#xE4;m vm vintren liggir i duala. Alle &#xFE;e s&#xE4;m han see. &#xFE;e sputta han ok gabba. &#xFE;e &#xFE;rodho a hans bak. ok stigha ifuir han. Ok sla han mz sinom handhum. Ok spi&#xE4;rna han mz sinom fotom Sannelika swa girdho iudha mik. Ek var firir p&#xE4;im swa s&#xE4;m en matker. Ta iudas kom til mik. Ok vildhe kyssa mik. Ek b&#xF6;gdhe mik nidhir til hans, firi &#xFE;y iudas var</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 456 stunter man. Ok ek var langir. &#xFE;a &#xFE;e &#xFE;oko mik. ek flydhe ey bort fra &#xFE;&#xE4;im. vtan ek gik si&#xE4;lfuilandhe i &#xFE;eira hendir. firi &#xFE;y &#xFE;&#xE4;im hafdhe varit om&#xF6;ghelikit at se til miin vtan &#xFE;z hafdhe varit min vili. Ok &#xE4;n om&#xF6;ghlighare at g&#xF6;ra mz gerningummin. &#xFE;a &#xFE;e badho framr&#xE4;kkia h&#xE4;ndirna til korsit. Ta r&#xE4;kke ek fram. Ta &#xFE;e vildho mik krona. ta stoodh ek gladhlika qwar. Ok swa som &#xFE;e hafdo fullelikan vilia at dr&#xE4;pa mik Swa hafde ok ek &#xE4;mu&#xE4;l fulleilian vilia at &#xFE;olo d&#xF6;dh Ok m&#xE4;dhan var ek swa som ein mathker s&#xE4;m liggir i dwala Sannelika swa s&#xE4;m ek var ta Swa &#xE4;r ek ok nuforsmadhir ok forhanadhir af mannom ok af mino eigno handau&#xE4;rke &#xFE;a ek hafde &#xFE;olt &#xFE;e harda pino. Ok foor vp til min fadhir Ta anduaradhe ek &#xFE;&#xE4;im min eighin likama i br&#xF6;dz like. at &#xFE;&#xE4;im skulde min k&#xE4;rleikir ok pina komo i hugh. Ok swa myklo heldir &#xE4;lska mik. at ek sandir gudh. ok man &#xE4;r &#xFE;p&#xE4;n sami i prestins handhum. i br&#xF6;dhz liknilsse s&#xE4;m &#xFE;oldhe a korssena. Ok styre badhe iordhrike ok himmerike. &#xFE;&#xE4;nne k&#xE4;rleiken. ok &#xFE;&#xE4;ssa naadh vyrdhir man eig meira. &#xE4;n swa s&#xE4;m vare en d&#xF6;dhir matker. &#xFE;e &#xFE;rudhu ok a min bak &#xFE;a &#xFE;e r&#xE4;dhos meira men &#xE4;n gudh. &#xFE;a &#xFE;e standa meir &#xE4;fte manna vinskap. &#xE4;n &#xE4;fte gudz vinskap. huxande swa mz sik Ek wet v&#xE4;ll. at &#xFE;z &#xE4;r gudz budhord, &#xFE;oathwarist vil ek eig lata mins wins vinskap firi &#xFE;z. Ok ekke forlata han firir hans budordh firir &#xFE;y ek ma v&#xE4;ll dag&#xFE;ingha mz gudhi Ok blidhka han. &#xFE;etta &#xE4;r en bansat huxillse. vitta v&#xE4;ll ok g&#xF6;ra illa. &#xFE;y l&#xE4;ttare syndin vare. &#xFE;&#xE4;s hellir skuldhe m&#xE4;n sik halda af henne.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 457 ok g&#xF6;ma sik. &#xFE;e sla mik ok i &#xFE;&#xE4;ndrena. &#xFE;a &#xFE;e h&#xF6;ra min ordh Ok min budhordh. &#xFE;a &#xFE;e h&#xF6;ra mina sorg. ok pino ek hafdhe i mandomenom ok sighia swa. Syndhin &#xE4;r ekke swa leidh gudhi s&#xE4;m m&#xE4;n sighir Pinan &#xE4;r ekke swa hard s&#xE4;m scriffuas. gudz miskund &#xE4;r mykin. Han hafdhe ekke skapadh mannin vm han vildhe ofuir &#xFE;olika ford&#xF6;ma. Vi maghum v&#xE4;l hafua allan vaan vilia. Ok en fa himmerike firi &#xFE;y gudh hafde ekke v&#xE4;rldhinna skapadh. vtan m&#xE4;n skulde hona nytia. Mz &#xFE;y sw&#xE4;r ek &#xFE;z a min gudhom ok mandom &#xFE;z ek latir eig &#xFE;e minsta synd od&#xF6;mda Swa s&#xE4;m ek latir eig pz minsta got m&#xE4;n g&#xF6;r j min heidhir ol&#xF6;nt, firir &#xFE;y ek skapadhe mannin til hymmerikis. ok satte ek han i w&#xE4;rldhinna. at han skulde hona nytia til min heidhir. ok sit gagn Ok gaf ek honom si&#xE4;lfswald. ok vndirstandilsse ifuir al diwr at firistanda. hwi han var skaptir ok hwad ek hafuir honum budit, mannin stighir ok ifuir mik. Ta &#xFE;e wyrdha eig kyrkionna doom. ok eig ban. Ek satte min r&#xE4;ddogha. ok doom j &#xFE;e helghre kirkiu. &#xFE;z &#xE4;r ban. &#xFE;er til at mannin skulde swa myklo heldir halda sik af syndh. ok r&#xE4;dhas &#xFE;z halda &#xFE;e firir &#xE4;nkte. Ok vyrdat eig meer en stigha ifuir en d&#xF6;dhan matk Mz &#xFE;y s&#xE4;ghir ek &#xFE;z a mina sannindh. at swa s&#xE4;m &#xFE;e s&#xE4;m bans&#xE4;ttias af mannum, magha eig vmganga mz adhrum, swa &#xE4;ra ok &#xFE;e bansatte firir mik ok allo mino herskapi wtskylde. Ok &#xE4;n &#xFE;oathwarist. at &#xFE;e s&#xE4;m g&#xF6;ra l&#xF6;nlika bandzgerninga. &#xE4;ra i banne firir mik, &#xFE;oathuarist &#xE4;ra hine myklo v&#xE4;rre s&#xE4;m oppinbarlika &#xE4;ra bansatte Ok vyrdha &#xFE;z ekke, Ok eig at einisto &#xFE;e, vtan &#xE4;n alle</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 458 &#xFE;e s&#xE4;m vita &#xFE;z mz &#xFE;&#xE4;im. Ok vmganga mz &#xFE;&#xE4;im, &#xFE;e sputta ok a mik &#xFE;a &#xFE;e halda kirkiunna sacramenta firir latir. ok sk&#xE4;lkt. Ok alt &#xFE;z gudhi h&#xF6;re til firi fl&#xE4;tio Mz &#xFE;y firi mina mykla miskund vil ek nu quikna snam ok snam s&#xE4;m en matker mz mins andha ordhum Ok mz minom k&#xE4;rleik, huilkin &#xFE;&#xE4;im forsmaar Ek skal quikna &#xFE;&#xE4;im swa s&#xE4;m ormen vm varena. Ta han quikna. ok takir sina makt Ta &#xFE;e s&#xE4;m firra spottadho ok &#xFE;rodho &#xFE;e &#xFE;oro eig nalkas honum, &#xFE;e s&#xE4;m han slogho ok sk&#xE4;lkto &#xFE;e dana af hans syyn, &#xFE;e s&#xE4;m iuir han stigho &#xFE;e r&#xE4;dhas swa s&#xE4;m &#xFE;e &#xFE;er &#xE4;ra slagne Swa vil ek g&#xF6;ra &#xFE;&#xE4;im mik forsma. Ek vil komo &#xFE;&#xE4;m swa r&#xE4;dhelikin. at &#xFE;e &#xFE;olo eig standa moot. Ek vil komo &#xFE;&#xE4;im swa starkir ok bradhir. at &#xFE;e skolo daana af minne r&#xE4;ddugha syn. Ek vil ok komo &#xFE;&#xE4;im swa hwas swa s&#xE4;m &#xFE;&#xE4;n s&#xE4;m slaar ok stingir ginum mz sw&#xE4;rdh (---) Mz &#xFE;y &#xFE;&#xE4;ssom hofdhingia skulu s&#xE4;ghias &#xFE;&#xE4;ssin ord Ek gudh aldra skapare ok atirl&#xF6;sare Ek hafuir &#xFE;ry &#xFE;ing mz &#xFE;ik giort, F&#xF6;rst hafuir ek giort &#xFE;ik r&#xE4;ddan mz minom wand, Annat &#xFE;z ek hafuir f&#xF6;t &#xFE;ik. &#xFE;ridhia. at ek hafuir v&#xE4;rnat &#xFE;ik. ok g&#xF6;mt &#xFE;ik af ollum vadha. ok misfaldum. f&#xF6;rst hafuir ek r&#xE4;dh &#xFE;ik swa s&#xE4;m fadir g&#xF6;r syni. han slaar han. at han skal ekke sti&#xE4;la &#xE4;llas nokra andra ondha gerning g&#xF6;ra Swa hafuir ek ok slaghit &#xFE;ik mz minom r&#xE4;ddogha. &#xFE;er til at &#xFE;u skulde eig ofmykit komo i di&#xE4;fwlsins hendir. Ek hafuir ok &#xFE;ik f&#xF6;t, giundhis &#xFE;ik &#xFE;ina likamlika &#xFE;orft. Ok komit &#xFE;ik i heidhir, Ok giort &#xFE;ik stoort nampn. Ek hafuir ok &#xFE;ik v&#xE4;rnadh af misfallom. af &#xFE;inom owinum &#xFB01;y firir &#xFE;&#xE4;ssin &#xFE;ry. kr&#xE4;fuir ek &#xFE;ry &#xFE;ing</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 459 af &#xFE;ik f&#xF6;rst &#xFE;z. Swa s&#xE4;m ek hafuir r&#xE4;dh &#xFE;ik. swa skal &#xFE;u r&#xE4;dha andra mz gudhlikom ordhom ok godhom gerningom. ok sw&#xE4;rdhe. &#xFE;&#xE4;im s&#xE4;m g&#xF6;ra mot r&#xE4;tuisonne. Annat at &#xFE;u skalt &#xFE;&#xE4;im f&#xF6;dha s&#xE4;m min ord f&#xF6;ra. Ok &#xFE;&#xE4;m s&#xE4;m gudhi ti&#xE4;na. &#xFE;ridhia at &#xFE;u skalt v&#xE4;rna almoghan swa s&#xE4;m ek hafuir v&#xE4;rnat &#xFE;ik Ok hielpa ok skodho &#xFE;&#xE4;im s&#xE4;m &#xE4;ra i n&#xF6;dh, &#xFB01;ry skipilse &#xE4;ra i &#xFE;e helghe kirkiu Eth &#xE4;ra kl&#xE4;rka. Annat &#xE4;r ridderskap &#xFE;ridhia &#xE4;r almoghin. &#xFB01;&#xE4;ssin &#xFE;ry v&#xE4;nda sik a mot mik Ok hafua gl&#xF6;mt minom k&#xE4;rlek Mz &#xFE;y vil ek nu ypna en port, &#xFE;er ek vil i ganga. &#xFE;z &#xE4;r karela ok heedninga hugh. &#xFE;&#xE4;im vil ek min k&#xE4;rleek ok naad giifua. Ok vardha j &#xFE;eria munne s&#xF6;tir, s&#xE4;m ek l&#xE4;nge hafuir varit swr. Ok illa d&#xF6;nande Mz &#xFE;y s&#xE4;m birgitta miin vmskref &#xFE;ik sanka saman andehlika sni&#xE4;lla m&#xE4;n. Ok &#xFE;e gudh &#xE4;lska haf raad mz &#xFE;&#xE4;im. hwad &#xFE;u maghe i &#xFE;&#xE4;sso male g&#xF6;ra, firi &#xFE;y En &#xFE;o at ek veet alt &#xFE;o skal mannin m&#xF6;dha swa fast samuitit til min heidhir s&#xE4;m likaman. &#xFE;er til at di&#xE4;fuulen hafui eig &#xFE;z sighia. at ek visar alt Ok mannin g&#xF6;r enkte &#xE4;ftir sino samuiti Sannelika k&#xE4;rir ek firi &#xFE;ik. Ok allum minum vinom. at cristne m&#xE4;n hafua mik i sinom munne swa s&#xE4;m rutit k&#xF6;t. &#xFE;e sputta mik wt. Ok haldha mit budhord firi fi&#xE4;tio s&#xE4;m &#xFE;&#xE4;im atirl&#xF6;ste. mz &#xFE;y vil ek heidhningum &#xFE;&#xE4;fuias ok s&#xF6;tir vardha Cristnom mannom s&#xE4;m mik &#xE4;nkte vyrdha, vil ek komo s&#xE4;m &#xE4;in k&#xE4;mpe s&#xE4;m hafuir stark ok hwasleik Ok r&#xE4;dhelikheit. Swa vil ek komo &#xFE;&#xE4;im r&#xF6;dheliker at &#xFE;e &#xFE;oro eig en finger r&#xF6;ra moot mik Swa starkir at &#xFE;e wardha wanmaktoghare &#xE4;n &#xE4;tit myg Swa hwas at &#xFE;e skulu</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 460 k&#xE4;nna ve j w&#xE4;rldhinne Ok ve &#xE4;w&#xE4;rdelikit i heluiti, J minne helghe l&#xE4;st standir scrifuat, At &#xFE;a ek sa iherusalem. &#xFE;a gr&#xE4;t ek Ok sagdhe. Viste &#xFE;u hwad &#xFE;ik ifuir kombir, &#xFE;a mate &#xFE;u ok w&#xE4;l grata. Ek vilde opta taka &#xFE;ik vndir mina v&#xE4;rn. Ok i min k&#xE4;rleik s&#xE4;m h&#xF6;nan g&#xF6;r k&#xF6;klinghum ok &#xFE;u vilde ekke. Swa ma ek nu w&#xE4;l sighia. Jherusalem. &#xFE;z &#xE4;ra alle cristne men. j huxen ekke hwad ek hafuir firi idhra skuldh giort Ok hwad k&#xE4;rleek ek til jdhar hafuir. Ok huru illa i mik &#xFE;z atirgi&#xE4;ldhin. Vildhen i &#xFE;etta huxa. &#xFE;a mattin i w&#xE4;l grata Ek gik firi idhra skuldh mz blodhoghum fotum til korsins. Ek bar idhir i minom armom &#xFE;a &#xFE;e droghos wt mz kadhlum af &#xFE;eira lidhamotum. Ek bar idhir i minom handhom. &#xFE;a &#xFE;e sloghos ginom mz hwassom naghlum. Ok hambranna liwdh h&#xF6;rdhis badhe i hymerike ok i iordhrike firi &#xFE;py, &#xE4;n &#xFE;oathwarist Ek &#xFE;olde mz mandomenom a korsseno. &#xFE;oathuarist var ek mz guddomenom badhe styrande i hymerike ok i ioordrike. Ek skyylte idhir mz mino hofde. &#xFE;a &#xFE;&#xE4;n hwasse &#xFE;orn stak &#xFE;er ginom. Ek hulde idhir mz minne egne sidho. &#xFE;a ek var lagdir mz &#xFE;e hwassa spiute. Hwi v&#xE4;ntin i at ek vildhe &#xFE;etta polo. vtan &#xFE;y at i skuldhen mik swa myklo meir &#xE4;lska. Ek gik mz blodhoghum fotum til korsit firi &#xFE;y at di&#xE4;fuulin skulde ekke til idhra si&#xE4;l optirmeer faa tilgang. Ek bar idhir s&#xE4;m modhir a minom armom &#xFE;er til at min gudhlike k&#xE4;rleik&#xE4;r skulde aldrik fraa idhir skylias. Ek v&#xE4;rnadhe idhir mz minom handhom &#xFE;er til at di&#xE4;fulsins gerninga skuldo ekke ydhir skada &#xFE;y at j skulden g&#xF6;ra godha gerninga. Ok gudhlika</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 461 lifua. Ek skyldhe idhir mz mino hofde &#xFE;er til at idhur v&#xE4;rldzlikin astundan ok syndelik giri skulde idhir eig r&#xE4;knas til synd. &#xFE;er til at di&#xE4;fuulen skulde idhir eig sk&#xE4;mma Ek skylde idhir mz minne sidho &#xFE;er til at idhur synd skulde eig i mins fadhirs asyyn komo. Ok minna helgha manna, &#xFE;etta giorde ek idhar gudh ok idhar skapare firi idhir &#xFE;etta gi&#xE4;ldin i mik illa atir, J hylin idhir mz idhre h&#xF6;ghf&#xE4;rdh moot &#xFE;y at ek stoot badhe bla. ok blodoghir, Ok nakin firi idhra skuldh, Ek hafde alla mina limi til &#xFE;e hardasta pino, J vilin firi mik eig &#xFE;olo &#xE4;tit ordh, Ok hafuin alla idhra limi ospara til syndinna, Ek geernadhis &#xE4;nkte vtan idhir, swa, &#xFE;z ek vildhe heldhir mit hi&#xE4;rta lata sundir stinga. &#xE4;n idhir mista, en i geernins &#xFE;z jinst a&#xFE;ing s&#xE4;m skapat &#xE4;r mz meira br&#xE4;ndagha &#xE4;n mik skapraren, Alt &#xE4;r idhir s&#xF6;t vtan ek, Alt lustelikt at huxa vtan miin budhordh. Ok k&#xE4;rlekir s&#xE4;m idhir skapadhe. Ok alt got giifuir Ek gifuir idhir helso ok liif. Ek gifuier idhir andhelikin hugnad Ok likamlikin. Ek gifuir idhir hymillen til liws. jordhena til nyt ok gl&#xE4;dhi. Ok alt &#xFE;z a henne &#xE4;r, &#xFE;etta &#xFE;ykke idhir vara enkte Mz &#xFE;y skulu &#xFE;e dagha komo. &#xFE;z idhir angra &#xFE;z i hafuin giort firi nadhinna stoorleek ek nu hafuir mz idhir giort, vardhir idhart ve swa mykklo hardare</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 50.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">SAncta maria syntis tala til sin son ihesum christum Signadhir var &#xFE;u i &#xFE;inom guddome. &#xFE;z var vtan vpbyrilse, Ok &#xE4;r firi vtan &#xE4;nda J &#xFE;inom guddome &#xE4;ra &#xFE;ry &#xFE;ing. w&#xE4;ldhe. snille. ok dygh. huilkin</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 462 s&#xE4;m eig minskas ok eig oykis. Ok eig omskiptelikin &#xE4;ra vtan &#xE4;&#xE4; &#xFE;olkin sama. &#xFE;in makt ok w&#xE4;lde &#xE4;r swas&#xE4;m en heitastir eldhir, firir &#xFE;y all makt ok w&#xE4;lde &#xE4;r firir &#xFE;inne makt s&#xE4;m &#xFE;&#xF6;rth stra firi heitasta elde, firi &#xFE;y &#xE4;nghin &#xE4;r ella vardhir w&#xE4;ldughir vtan af &#xFE;ik, Ok af &#xFE;ino &#xFE;olomodh, &#xFE;iin snille &#xE4;r swa s&#xE4;m et haf huilkit &#xE4;nghin gitir &#xF6;st, Ok ta &#xFE;z vpfl&#xF6;dhir &#xFE;a fylle &#xFE;z dala ok bierg Swa gitir ok &#xE4;ngin forstandit &#xFE;ina snille. huru sni&#xE4;llelika tu hafuir skapat mannin, Ok giordhe han herra iuir all creatwr, huru viislika tu skapadhe foghlin i w&#xE4;dhreno. fiskin i hafuino. diwren a iordhenne ok hwario &#xFE;y gaf han skipadhan tima. &#xC4;ngin gitir ok forstandit huru &#xFE;u gifuir liif. ok takir atir bort, huru &#xFE;u g&#xF6;r af fakonnoghom snilla. Af snillom ofta flata mz &#xFE;y &#xE4;r &#xFE;in snille s&#xE4;m et haf. &#xFE;in diggd &#xE4;r s&#xE4;m solinna liws. huilkit s&#xE4;m skiin badhe a himblom ok a iordhinne Swa ok &#xFE;iin [dygd] fyllir alt ok liusir &#xFE;z a iordhinne &#xE4;r, Ok i hymerike, Af &#xFE;inne dygd &#xE4;r alt got, vtan hona &#xE4;r enkte, mz &#xFE;y var &#xFE;u w&#xE4;l signadir min k&#xE4;re son. Ok min gudh ok herra. &#xFE;a swaradhe sonin Signadh var &#xFE;u miin k&#xE4;ra modhir, &#xFE;in ordh ganga af &#xFE;inne si&#xE4;l Ok &#xFE;e &#xE4;ra lustelikin s&#xE4;m s&#xF6;tasta viin. &#xFE;u &#xE4;st s&#xE4;m en dagrand, &#xFE;er gangir fram mz mykle sk&#xE4;ro. Swa ok &#xFE;in sk&#xE4;rleikir ok reenleker skeen iuir alla himbla. Ok alla &#xE4;ngla. &#xFE;u drogt mz &#xFE;inom reenleek &#xFE;e signadha solinna til &#xFE;iin &#xFE;z &#xE4;r min guddombir. swa at guddomssins sool f&#xE4;ste sik i &#xFE;ik. af &#xFE;&#xE4;s hita fik tu hita til miin iuir alla Af &#xFE;&#xE4;s skin fik tu snille iuir alla Af &#xFE;&#xE4;s liws gik v&#xE4;rldhinna m&#xF6;rkir bort, Ok badhe hymerike</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 463 ok iordrike lystis A mina sannind sighir ek. at &#xFE;in reenleikir t&#xE4;kkis mik iuir alla &#xE4;ngla, Ok af &#xFE;ik fik mannen nadhe, Ok &#xE4;nglane meira gl&#xE4;dhi. Mz &#xFE;y var tu signad af &#xFE;inom signadha syni, &#xE4; hwad tu bedhis ok tu vilt, &#xFE;z skal &#xFE;ik weitas, Ok al &#xFE;in b&#xF6;&#xF6;n skal h&#xF6;ras firi &#xFE;y tu nekadhe &#xE4;nkte minom vilia i iordhrike, enkte skal ek ok neka &#xFE;inom vilia i hymerike, firi &#xFE;y tu vilt &#xE4;nkte vtan &#xFE;z ek vil. Ok alle &#xFE;e s&#xE4;m miscundh bedhas i &#xFE;it nampn mz &#xFE;&#xE4;m vilia at &#xFE;e vilia afs&#xE4;ghias syndhinna. ok hafua hona leidha. &#xFE;e skulu firi &#xFE;in k&#xE4;rleek h&#xF6;ras firir &#xFE;y at swa s&#xE4;m firi solinne gangir hitin. ok skiinit Swa gangir ok tu fram mz alle miskund, Ok all miskund skal gifuas firi &#xFE;ina skuldh firir &#xFE;y tu heitir miskundenna modhir Ok &#xE4;r sannelika swa s&#xE4;m &#xFE;e k&#xE4;ldha s&#xE4;m alt got af rinder ok &#xE4;r ekke &#xFE;y minne i sinne digd &#xFB01;a swaradhe atir maria, All dygd. ok &#xE4;ra. ok lof vari &#xFE;pik min k&#xE4;re son. ok herra. Af &#xFE;ik &#xE4;r alt giort Ok &#xFE;z ek hafuir &#xFE;z &#xE4;r af &#xFE;ik ok firi &#xFE;ina nadhe &#xFE;u &#xE4;st s&#xE4;m &#xFE;z fr&#xF6; s&#xE4;m v&#xE4;xte. Ok &#xFE;oathuarist sadhis tu aldrig, ok gaf af sik hundradha falla frukt, ok tusanda falla, Af &#xFE;ik &#xE4;r all miscund ok dygd, swa s&#xE4;m af einom ogrundoghom brunne. huilkin dygd s&#xE4;m v&#xE4;l maa liiknas vidh tusandfalda frygd ok hundradha. firi &#xFE;y i hundradh ellir i tusanda forstandaz all fultkomnilsse &#xFB01;a swaradhe atir ihesus christus Sannelika min k&#xE4;ra modhir, &#xFE;u liiknadhe mik v&#xE4;l vidh &#xFE;z fr&#xF6; s&#xE4;m v&#xE4;xte Ok ekke sadhis firi &#xFE;y Ek kom minom guddom i &#xFE;it iumfrulika liif Ok min mandombir &#xFE;er ek &#xFE;ogh af &#xFE;ik sadhis eig mz manna fr&#xF6;ie ok natur&#xE4;, &#xFE;oathuarist waxte han i</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 464 &#xFE;ik firi huilkin all miskund kom i v&#xE4;rldhinna. Ok mz &#xFE;y sagde &#xFE;u v&#xE4;l at ek &#xE4;r &#xFE;z fr&#xF6;&#xF6; s&#xE4;m vaxte ok ekke sadhis. Nu miin k&#xE4;ra modhir m&#xE4;n &#xFE;u mz &#xFE;inom s&#xF6;ta oordhum draghir mina miskund fram til manzsins. Bedz hwad tu vilt Ok ek vil gerna veta &#xFE;ik b&#xF6;&#xF6;n. Ta swaradhe modherin firi &#xFE;y ek fik miskund af &#xFE;ik min k&#xE4;re son. mz &#xFE;y bedhes ek miskund Fyre stadha &#xE4;ra til, En &#xE4;r hymerike i huilkom som &#xE4;ra &#xE4;ngla, Ok helgra manna si&#xE4;la. &#xFE;e &#xFE;orua enkte vidhir vtan &#xFE;ik s&#xE4;m &#xFE;e hafua firi &#xFE;y, j &#xFE;ik hafua &#xFE;e alt got, ok &#xE4;ra fulle af allom godho, firi &#xFE;y, &#xFE;e &#xE4;ra i &#xFE;ik ok tu &#xE4;st i &#xFE;&#xE4;im Annar stadhin &#xFE;z &#xE4;r heluite, &#xFE;e s&#xE4;m &#xFE;er i &#xE4;ra &#xFE;e &#xE4;ra fulle mz allo illom, Ok wtlykte af alle miskund. ok af allo godho mz &#xFE;y bidhir ek enkte firi &#xFE;&#xE4;im &#xFB01;ridhi stadhin &#xFE;z &#xE4;r sk&#xE4;rzllo eldir. firi &#xFE;&#xE4;im s&#xE4;m &#xFE;er i &#xE4;ra. bidhir ek min k&#xE4;re son. ok herra, &#xFE;e &#xFE;orfua &#xFE;r&#xE4;nne handa miskund vidhir. firir &#xFE;y &#xFE;e hafua &#xFE;ry ill &#xFE;ing f&#xF6;rst i &#xFE;eira h&#xF6;rssl firi &#xFE;y &#xFE;e h&#xF6;ra enkte vtan sorg ok ys&#xE4;ld, Annat &#xFE;z &#xE4;r i &#xFE;eira syyn firi &#xFE;y se &#xE4;nkte vtan sina pino ok sina n&#xF6;d &#xFE;ridhia &#xE4;r &#xFE;z &#xFE;e k&#xE4;nna enkte vtan eld, ok dr&#xF6;uilsse Min k&#xE4;re son firir &#xFE;e mykla miskund tu giordhe mz mik, Ok firi &#xFE;in mandoom &#xFE;er laa i mino liifue gif miskund &#xFE;&#xE4;im &#xFB01;a swaradhe sonen, min k&#xE4;ra modhir Ek vil &#xFE;r&#xE4;falla miskund &#xFE;&#xE4;im gifua, f&#xF6;rst skal &#xFE;eira h&#xF6;rsl minzskas til pinonna. ok &#xF6;kias til min, Annat at &#xFE;eria syyn skal linas ok blidhas, &#xFE;ridhia at &#xFE;eira &#xFE;ina skal l&#xE4;ttas ok minzskas framledhis gifuir ek &#xFE;&#xE4;im. at alle &#xFE;e s&#xE4;m nu af &#xFE;&#xE4;ssom punct ok stundh &#xE4;ra i &#xFE;e h&#xF6;xsto ok mesto pino. &#xFE;e</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 465 skolo komo nu i &#xFE;e midhlasto. &#xFE;e s&#xE4;m &#xE4;ra nu j &#xFE;e midhlasto. &#xFE;e skulu komo i &#xFE;e minsta. &#xFE;e s&#xE4;m nu &#xE4;ra j &#xFE;e minzsto. &#xFE;e skulu ginstan komo til roo firi &#xFE;ina b&#xF6;&#xF6;n. Ok minna helgha manna. &#xFE;a sagdhe modhoren Signadhir vart &#xFE;u min s&#xF6;te son ok gudh firir  &#xFE;ina nadhir. Ok lof vardhe &#xFE;ik firi vtan &#xE4;ndha Fi&#xE4;rdhe stadhin &#xFE;z &#xE4;r w&#xE4;rldhin. ok &#xFE;e som &#xFE;er i boo, &#xFE;e &#xFE;orfua &#xFE;r&#xE4;falla miskund fyrst anghir firi sina syndir Annat &#xFE;z &#xE4;r r&#xE4;t b&#xE4;trilsse Tridhia &#xFE;er &#xE4;r st&#xF6;rk at gita got giort Min k&#xE4;re son se mz &#xFE;inom miskunda &#xF6;ghum til &#xFE;eira, &#xFE;a swaradhe ihesus christus Alle &#xFE;e &#xFE;ik af allo hi&#xE4;rta &#xE4;lska. Ok &#xFE;it nampn kalla hafuandis fult hop til &#xFE;in ok vilia at b&#xE4;tra sik, Ok ekke optare si&#xE4;lfuilanids g&#xF6;ra syndena &#xFE;essin &#xFE;ry skulu &#xFE;&#xE4;im gifuas. ok &#xE4;n himerikis gl&#xE4;dhi mz, firi &#xFE;y. mik &#xE4;r swa mykin s&#xF6;tme i &#xFE;inom ordhom, at &#xE4;nkte &#xFE;z tu bedhis kan ek &#xFE;ik neka. Ok af &#xFE;inne miskund &#xFE;e s&#xE4;m d&#xF6;dhe &#xE4;ra i syndinne fa atir af &#xFE;ik liif i dygdomen. Ok &#xFE;e s&#xE4;m swarte &#xE4;ra s&#xE4;m kul af syndelikom gerningom &#xFE;e varda firi &#xFE;ina b&#xF6;&#xF6;n sk&#xE4;re s&#xE4;m ein sool mz &#xFE;y var tu v&#xE4;l signad. Ok s&#xE4;le &#xE4;ra &#xFE;e a &#xFE;ik kalla ok &#xFE;ik &#xE4;lska</inline></para><para/><para/><para><inline font-size="12.00" font-style="Times">MOdhoren maria taladhe til sin son ihesum christum ok sagde, lof ok heidhir haf tu alla &#xFE;inga skapare ok herra. Tu &#xE4;lskadhe mik ok heidrade firi alla &#xFE;ina creatwr, Tu blandadhe &#xFE;in guddom mz &#xFE;inom mandom i mino liffue. Tu &#xF6;dmiukte &#xFE;ik til min Ok tokt k&#xF6;t ok blood vtan synd af mik, Af &#xFE;inne dygdh bran al min si&#xE4;l til piin Tu &#xE4;st</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 466 min k&#xE4;re son ok min fadhir Tu &#xE4;st min gudh, skapare ok herra Tu v&#xE4;rdughadhis g&#xF6;ra mik dr&#xF6;tning i himerike ok fru iuir alla anda Mz &#xFE;y bidhir ek &#xFE;ina miskund ok alle helghe men mz mik, &#xE4;n &#xFE;oathuarist at vi seem alt ok vitom alt i &#xFE;ik, &#xFE;oathuarist firi &#xFE;en s&#xE4;m a h&#xF6;rir Ok eig gitir andhelik &#xFE;ing takit ok forstandit vtan mz liknils&#xE4;m talum vi til &#xFE;iin eig mz liikamlighom munne firi &#xFE;y vi &#xE4;rom ekke likamlike vtan var talan til &#xFE;in &#xE4;r eig annars &#xE4;n wars vilia teelsse i henna si&#xE4;l. ok samuiti, mz &#xFE;y min k&#xE4;re son ok herra, bedhoms vi &#xFE;ina miskund firi &#xFE;y vij seem &#xFE;z at af &#xFE;inne r&#xE4;tuiso far hwar eptir androm til heluitis, vi &#xFE;orfuum ok &#xFE;ina miskund, Til henna talum vi ok bidhium f&#xF6;rst firi &#xE4;nglum at &#xFE;eira koor mate vpfyllas firi &#xFE;in heidhir ok &#xE4;ro vi bidhium ok firi w&#xE4;rldinne. at &#xFE;iin miskund matte &#xFE;&#xE4;im s&#xE4;ndas ok &#xFE;it lius firi &#xFE;y hoon &#xE4;r blind ok d&#xF6;f til &#xFE;in heidhir, Ta swaradhe gudh fadhir Signad vardhe tu mins sons brwd. ok k&#xE4;ra modhir Tu t&#xE4;ktis minom guddome firi allom. Ok af &#xFE;inom s&#xF6;tma droogh tu til &#xFE;in min v&#xE4;lsignadha son, Signad var tu mins sons brudh firi &#xFE;y at alt &#xFE;z s&#xE4;m skapadh &#xE4;r ma &#xFE;ik ekke likas. S&#xE4;&#xE4;l &#xE4;st tu mins sons k&#xE4;rista brwdh ok modhir. tu &#xE4;lskadhe mik m&#xE4;st iuir alt mz &#xFE;y burdhe &#xFE;ik eig hafua son vtan gudz son si&#xE4;lfuan, Eig bordhe ok honom modhir hafua vtan &#xFE;e mik &#xE4;lskadhe m&#xE4;st, M&#xE4;dhan tu lydhe mino budhi i iordhrike, huilkit ek sendhe &#xFE;ik, mz &#xFE;y vil ek nu lydha &#xFE;inne b&#xF6;&#xF6;n, firi &#xFE;ina b&#xF6;&#xF6;n vil ek sendha v&#xE4;rldhinne mina naadh, Huilkin hona takir, ek vil giifua honom til atirl&#xF6;&#xF6;n mik</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 467 si&#xE4;lfuan. huilkin hona forsmar, &#xFE;&#xE4;im vardir vee &#xFE;z aldrik &#xE4;ndas</inline></para><para/><para>&#x009;&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 45.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">MAria taladhe til enna menniskio Mins sons likame var pressadhir swa s&#xE4;m &#xFE;z k&#xF6;t s&#xE4;m pressas i enne pr&#xE4;ss. hans haar var wtdr&#xE4;ghit, hans &#xFE;ynninga ginum stungna af krononna &#xFE;orne, hans &#xF6;ghon ful mz bloodh, hans &#xF6;ron atirt&#xE4;pt mz lifradho blodhe. hans mundir fuldher mz blodhe ok galla, hans kindher varo jndragna. alla hans synur wtragna, hans h&#xE4;ndir ok f&#xF6;tir ginum f&#xE4;sta, allir hans likame swa slaghin at enkte var a honom helt, hans samuit var dr&#xF6;ft, hans hierta ginum stungit ok swa s&#xE4;m mannen syndadhe i allom sinom limom Swa ok min son &#xFE;oldhe pino firi mansins hilso i allom sinom limom &#xC4;fte &#xFE;&#xE4;ssin ordh syntis ihesus christus mz storo herskapi ok sagde swa Mine v&#xE4;ne &#xE4;ngla &#xFE;o at huarist i seen ok vitin alt i mik, &#xFE;oathuarist mz ek vil oppinbara mina dygdh vil ek &#xFE;ee &#xFE;&#xE4;sse menniskio mz liiknilssom andhelik &#xFE;ing i h&#xE4;nna si&#xE4;ll. Ek sp&#xF6;r af idhir &#xE4;nglom hwad &#xE4;r &#xFE;z s&#xE4;m var vtan vphof. ok &#xE4;r &#xE4;&#xE4; firi vtan &#xE4;ndha, Hwa &#xE4;r &#xFE;z s&#xE4;m alt skapadhe ok af &#xE4;ngho &#xE4;r skapadh, Hwa &#xE4;r &#xFE;z som swa &#xE4;r v&#xE4;ldughir at &#xE4;nghin radhir iuir han ok &#xE4;nghin herra. Ta swaradhe &#xE4;nglane swa s&#xE4;m zm enne r&#xF6;st, Vaar gudh &#xFE;u &#xE4;st &#xFE;&#xE4;m sami, Vi gifuum &#xFE;ik vitne af &#xFE;rem &#xFE;ingum, F&#xF6;rst at tu &#xE4;st &#xFE;en &#xFE;er aldrig hafde vpb&#xF6;rilsse Ok aldrig faar &#xE4;ndha Annat at &#xFE;u skapade himerike ok iordhrike ok alt &#xFE;z i &#xFE;&#xE4;im &#xE4;r Ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 468 vtan &#xFE;ik &#xE4;r &#xE4;nkte. Ok vtan &#xFE;ik vardhir &#xE4;nkte. &#xFB01;ridhia at tu [&#xE4;st] v&#xE4;ldughir iuir alt, Ok i &#xFE;ik &#xE4;r all r&#xE4;tuisa. Ok alt &#xFE;z s&#xE4;m var ok vardir &#xE4;r i &#xFE;inne forsyyn, &#xFE;er m&#xE4;st taladhe gudh til prophetas ok patriarchas, hwa &#xE4;r &#xFE;&#xE4;n s&#xE4;m folkit leidhe wt af egipto lande Hwa giorde idhir v&#xE4;gh i hafuiono. hwa gaf idhir laghin, hwa gaf idhir prophetom anda til at tala gudz ordh, hwa gaf af himblenom &#xE4;ngla br&#xF6;dh, Ok vatn af h&#xE4;llene, Ta swaradhe, &#xFE;e Tu &#xE4;st &#xFE;&#xE4;n os leidhe af tr&#xE4;&#xE4;ldomenom Tu gaft laghin, Tu v&#xE4;kte van andha op at tala &#xFE;in ordh Tu gaft drik af h&#xE4;llene Tu matadhe os af &#xFE;inne dygd, &#xFB01;&#xE4;r n&#xE4;st taladhe gudh til mariam Min modhir &#xE4;ngla dr&#xF6;tning Sigh &#xFE;z tu veest af mik Ta swaradhe hoon, f&#xF6;r &#xE4;n &#xE4;ngelin kom til min mz &#xFE;ino ordhe, &#xFE;a var ek ensamin mz minom likama ok si&#xE4;ll, Sidhan ordhit var sakt Ok ek hafde &#xFE;y iakat, Ta var &#xFE;in likame i mik mz guddome ok mandome, Ok k&#xE4;ndhe ek &#xFE;in likama i minom likama Ek fik &#xFE;ik vtan sorgh Ek afladhe &#xFE;ik vtan synd Ek f&#xF6;dhe &#xFE;ik mz altz mins likama gl&#xE4;dhi. Ek swepte &#xFE;ik i fatighom kl&#xE4;dhom, Ek var mz &#xFE;ik af &#xFE;inom f&#xF6;dzlo tima. Ok til &#xFE;in d&#xF6;dh Sidhan taladhe han til sinna apostla. Hwa &#xE4;r &#xFE;&#xE4;n i saghin ok h&#xF6;rdhen. ok k&#xE4;ndhin Ta swaradhe &#xFE;e, vi h&#xF6;rdom &#xFE;in ordh ok f&#xE4;stom &#xFE;&#xE4;im, Vi h&#xF6;rdhum &#xFE;in lagh ok dygdheligh &#xFE;ing Vi h&#xF6;rdhum at tu mz eno ordhe k&#xF6;rdhe bort di&#xE4;fuulin Vi h&#xF6;rdhum at tu mz eno ordhe reesthe vp d&#xF6;dha m&#xE4;n, Ok giorde suika men heila, Vi saghom &#xFE;ina gernnga gudhlika ok vndirlika i &#xFE;inom mandome, Vi saghum &#xFE;ik sannan gudh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 469 ok sannan man h&#xE4;ngia a korsseno, Vi saghom &#xFE;ik l&#xE4;ggias j grafuena, Vi k&#xE4;ndom ok &#xFE;ik &#xFE;a tu vast vpstanden Vi k&#xE4;ndom &#xFE;ina vndir ok &#xFE;ina limir at &#xFE;u vast sandir gudh ok sandir man, Vi atom ok drokkom mz &#xFE;ik Vi sagom ok &#xFE;ik ta tu for op til &#xFE;in fadhir j &#xFE;inom guddome ok mandome Tu &#xE4;st sandir gudz son ok iumfrunna son, Tu &#xE4;st &#xFE;&#xE4;n s&#xE4;m prophetane af spadho ok hopodhos, Tu &#xE4;st v&#xE4;rldhinna atirl&#xF6;sare ein gudh mz fadhorenom ok &#xFE;&#xE4;im helgha anda, &#xFB01;er n&#xE4;st taladhe gudh til di&#xE4;flanna, Ek veet at j l&#xF6;nin sannind i idhro samuiti Mz &#xFE;y biudhir ek idhir sighin hwa s&#xE4;m minskadhe idhart valdh ok mat, &#xFE;a swaradhe di&#xE4;flane Swa s&#xE4;m tiufua s&#xE4;ghia eig gerna sannind vtan m&#xE4;n stokkar &#xFE;&#xE4;im hardhlika. Swa ok vi vtan vi n&#xF6;dhgoms til af &#xFE;ino gudhliko valdhe. vi sighiom ekke gerna sat, Tu &#xE4;st var skapare, Tu &#xE4;st &#xFE;&#xE4;n s&#xE4;m vart valdh minzskadhe, &#xFE;u &#xFE;okt &#xFE;pin r&#xE4;&#xE4;t wt af heluiti mz &#xFE;inne r&#xE4;tuiso. Ok &#xFE;inom k&#xE4;rleek, &#xFE;a sagde var herra til alla helgha men. see alle &#xFE;e s&#xE4;m andha hafua. &#xFE;e gifua mik san vitne &#xFE;z ek &#xE4;r skapare ok atirl&#xF6;sare. Ensamin mannin som badhe hafuir liif ok si&#xE4;l han standir mik a moot Somlike vitta v&#xE4;l hwad ek haufir vidh &#xFE;&#xE4;im giort ok vyrdha &#xFE;z ekke. Ok somlike haldha min ordh all firi fals ok fl&#xE4;tio &#xFB01;a sagde atir var herra til &#xE4;nglinna, Mannin sigir idhur vithne vara fals, han sighir mik ekke all &#xFE;ing r&#xE4;tlika ok viislika hafua. Eig ok alt &#xFE;z s&#xE4;m varit hafuir ok vardhir vita, han haldir mik ok or&#xE4;tuisan domara. Ok gifuir ekke vm mik Mz &#xFE;y &#xE4;lskar han hellir &#xFE;z s&#xE4;m skapat &#xE4;r, &#xE4;n skaparen, &#xFE;er n&#xE4;st</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 470 taladhe gudh til prophetanna ok patriarcha, Mannin sighir idhur vitne vara h&#xE4;gumma, han sighir [idhir] vara fr&#xE4;lstir af egipto lande mz idhrom st&#xF6;rk, laghin sighir han var lughin jdhar spaillse epte idhre vildh ok af ondhom andha Sidhan sagde han til mariam. Tu sagde mik sannindha vitne. &#xE4;n mannin sighir a moot &#xFE;ik Somlighe sighia &#xFE;ik ekke var sk&#xE4;ra iumfrw Somlike at ek gik eig wt af &#xFE;ino lukto liifue Somlike sighia mik eig vara sannan gudh eddir sannan man Somlike forstanda &#xFE;z v&#xE4;l ok vyrdha &#xFE;z ekke Sidhan taladhe gudh til apostolos. jdhart vitne vyrdhis af mannomen enkte. &#xFE;e sighia nyio laghin vara vtan sk&#xE4;&#xE4;l. Min ordh lughin ok fl&#xE4;tio Min pina &#xE4;r gl&#xF6;mdh Mz &#xFE;y spyr ek af idhir ollum helghum mannum. hwad &#xE4;r h&#xE4;r r&#xE4;ttir dombir, vm &#xE4;n &#xFE;o athwarist ek wet alt, ok seer, &#xFE;y firi &#xFE;&#xE4;sso menniskio vil ek teea i henna samuiti min vilia mz liiknilsom, &#xFE;a swaradhe alle helghe men Var gudh ok herra tu &#xE4;st &#xFE;&#xE4;ssa domare, &#xFE;u &#xE4;st vtan vphof ok &#xE4;ndha. &#xFE;u christe ihesu gudz son. ok iomfrunna son &#xFE;ik &#xE4;r allir dombir gifuin, &#xFE;u &#xE4;st &#xFE;&#xE4;ssa&#xFE;inga domare, Ta swaradhe atir gudh, Ek s&#xE4;m k&#xE4;re, ek &#xE4;r ok domare, Nu sighin &#xFE;a hwad doom v&#xE4;rldhin &#xE4;r nu v&#xE4;rdogh hafua, Ta swaradhe &#xFE;e, vi seem alt li &#xFE;ik ok vittum Swasom v&#xE4;rldhin f&#xF6;rst &#xFE;oldhe noe flood, swa &#xE4;r [hon] ok v&#xE4;rdhog nu fordaruas af eld, fyrir &#xFE;y at lusthin ok girin &#xE4;ra meire ok heitare &#xE4;n &#xFE;a var &#xFE;a flodhin gik iuir. Ta swaradhe gudh. m&#xE4;n ek &#xE4;r r&#xE4;tuis ok miskunsambir. Ok ek g&#xF6;r eig r&#xE4;tuiso vtan miskund, Ok eig miskund vtan mz r&#xE4;tuiso mz &#xFE;y vil ek firi minna modhir b&#xF6;&#xF6;n skuld ok idhra &#xE4;n ein</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 471 tima sendha mina miskund til v&#xE4;rldhinna mz minom ordhom &#xFE;er af minom munne wtgingo, firi &#xFE;y (Bok I kap. 44.) Ek skapadhe v&#xE4;rldhinna ok alla &#xFE;e i henne boo, &#xE4;n &#xFE;y at &#xFE;e forsma mik, Ek h&#xF6;re hwan dagh eina rama r&#xF6;st af v&#xE4;rldhinne. swa som eina humblo r&#xF6;st, &#xFE;z &#xE4;r &#xFE;z at alle sighia mik swa. Ek vyrdhir ekke hwad h&#xE4;r kombir epte, ja sannelika mannin vyrdhir ekke hwad ek giordhe af minom k&#xE4;rleek j &#xFE;y at ek frai&#xE4;lste han. Ek f&#xF6;dhe han mz &#xE4;ngla br&#xF6;dhe. Ek s&#xE4;ndhe honom mina prophetas. Ek predicadhe mz mik si&#xE4;lfuum. Ek &#xFE;oldhe firi honom &#xFE;e hardha pino, Han vyrdhir ok eig hwad ek giorde i minne r&#xE4;tuiso J &#xFE;y at ek plaghadhe pharaonem ok sodomitas. J &#xFE;y at ek plaghar &#xFE;&#xE4;im hwar dagh s&#xE4;m &#xFE;e see mz sinom &#xF6;ghom, &#xFB01;etta &#xE4;r alt blint firi &#xFE;eira oughom. &#xFE;e se sik d&#xF6;dhlika. Ok sina ysild i androm, ok vyrdha &#xFE;z &#xE4;nkte. &#xFE;e fliugha vp s&#xE4;m humblor i sinne h&#xF6;ghf&#xE4;rdh. &#xFE;e fliugha nidhir rasklika mz ondhom lusta. &#xFE;e sanka allan s&#xF6;tman ok honaghin i iordhinne, &#xFE;z &#xE4;r at &#xFE;e arbeidha alt firi likamlikins nyt. Ok &#xE4;nkte firi si&#xE4;linna. Akta ok allan v&#xE4;rldhinna heidhir POk &#xE4;nkte gudz heidhir S&#xF6;rghia af v&#xE4;rldhinna genu&#xE4;rdho, Ok &#xE4;nkte firi &#xFE;z s&#xE4;m komo skal, &#xFE;e v&#xE4;ndha sik v&#xE4;rldhinna s&#xE4;m ek skapte &#xFE;&#xE4;im at nytia sk&#xE4;likan j &#xE4;uinnelika pino &#xFE;y firi mina mykla miskund. ok minna modhir b&#xF6;n vil ek sendha &#xFE;&#xE4;ssom humblom mino clara r&#xF6;sth &#xFE;e hona vilia h&#xF6;ra. &#xFE;e vardha s&#xE4;le, &#xFE;&#xE4;n hona wtkasta han skal k&#xE4;nna mina r&#xE4;tuiso</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 472</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 27.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">MAria taladhe. &#xFE;er s&#xE4;m ein danz &#xE4;r &#xFE;er &#xE4;ra &#xFE;ry &#xFE;ing, Onytlikin gl&#xE4;dhi. sk&#xF6;r r&#xF6;st. ok fanyt arbeidhe. huilkin syrghiande man s&#xE4;m kombir til &#xFE;&#xE4;nna danzen gangande. &#xE4;ra hans vini j danzenom &#xFE;a skyl han sik vidhir danzen. Ok hugswala &#xFE;&#xE4;n s&#xE4;m syrghiande &#xE4;r, &#xFE;&#xE4;nne danzen &#xFE;z &#xE4;r v&#xE4;rldhin, i henne &#xE4;r &#xFE;ry &#xFE;ing Ofmykin gl&#xE4;dhi sk&#xF6;r ordh. Ok fanyt arbeidhe fyr &#xFE;y at alt &#xFE;z men arbeidhar i v&#xE4;rldhinne. &#xFE;z leuis alt atir. Huilkin man j &#xFE;&#xE4;ssins v&#xE4;rlz danz &#xE4;r huxe a mina sorg &#xFE;er ek hafde i mins sons d&#xF6;dh. Ek var swas&#xE4;m &#xFE;e quinna s&#xE4;m hafdhe f&#xE4;m spiwt i sino hi&#xE4;rta fyrsta spiwtidh &#xFE;er ek hafde &#xFE;z war &#xFE;ee sorgin &#xFE;er ek hafd&#xE4; af &#xFE;ui ek saa at min son stod nakin swa som han war f&#xF6;ddir, wid&#xE4;r stud&#xE4;na ok fl&#xE4;ndir annor war &#xFE;z at ek h&#xF6;rd&#xE4; at min son heth liugare ok forradar&#xE4; &#xFE;er ek wist&#xE4; aldr&#xE4; vilia s&#xE4;gia vsaat ok aldr&#xE4; sindad&#xE4;, &#xFE;ridia war &#xFE;ee huassa krona a hans hofde stoodh. huilkin swa hardhelika stak hans hi&#xE4;ssa. at blodhin s&#xE4;m affl&#xF6;t fylte &#xF6;run. mun. ok &#xF6;ghun. Ok alt lhans sk&#xE4;g fi&#xE4;rde var &#xFE;e &#xF6;mlika r&#xF6;st &#xFE;er han &#xF6;pte a krossena. til sin fadhir a mandomsins v&#xE4;ghna. Ok sagdhe Min fadhir hui hafuir tu mik forlatid, swa s&#xE4;m han vilde sighia. &#xFE;&#xE4;n &#xE4;r &#xE4;nghin sik barmar ifuir mik vtan tu f&#xE4;mta var &#xFE;z. &#xFE;&#xE4;n hardhe d&#xF6;dhin ek sa a honum Sannelika swa margha stiunga han fik a sin aldra reinasta likama Swa mang spiut &#xFE;okte mik s&#xE4;m stodho i mino hi&#xE4;rta &#xFE;a han stodh a krosseno. Ok alla hans adhror ok sinor a fotom ok handom varo</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 473 ypnadho. Ta gik sorghen ok v&#xE4;rken af vndomen ok vp til hi&#xE4;rtadh. Ok firi &#xFE;y at hi&#xE4;rtat var f&#xE4;rst. Ok var af bezsta natura. gik v&#xE4;rkin atir til vndanna. Ok swa firi hi&#xE4;rtans godhleek ok starkleek. striidhe lifuit soman ok d&#xF6;dhin. ok l&#xE4;ngdis hans sorg. ok v&#xE4;rken. &#xFE;&#xE4;n tima d&#xF6;dhin nalkadhis. ok hi&#xE4;rtadh brast. ta gafuos alle hans limi vidhir. hofwdhit gaf sik litidh vp, &#xF6;ghonin lyktos vp til halfs. ok mundren, &#xFB01;a syntis all hans tunga blodogh. ok r&#xE4;tte sik litit vp. &#xFE;a han gaf vp andhan &#xFE;a fiol hans v&#xE4;lsignadha howd a hans bryst. H&#xE4;ndrena gingo liti wt af naglomen. &#xFE;a bliknadho mina hendir ok kinder. &#xF6;ghonin m&#xF6;rktos. &#xE4;nlitit var swa s&#xE4;m d&#xF6;dz manz &#xF6;ronen h&#xF6;rdho enkte mundren gat af sorg enkte talad, f&#xF6;trene dofnadho alle. Ok swa fioll min likame til iordhinna. af mins k&#xE4;ra sons sorgh. &#xFE;a ek atir vpstodh. &#xFE;a sa ek min son h&#xE4;ngia s&#xE4;m ein spit&#xE4;lskan man. &#xFE;a huxadhe ek mz mik &#xFE;z han var sandir gudh ok man. Ok hafde ekke &#xFE;olika &#xFE;ino &#xFE;olt, vtan &#xFE;z hafde varit hans vili. Ok &#xFE;&#xE4;n mykle k&#xE4;rleikir han hafde til mannin mz &#xFE;y blandadhis ein gl&#xE4;dhi i min hugh mz sorghenne. &#xFE;z ek sa. at firi gudlikin k&#xE4;rleek min son &#xFE;oldhe &#xFE;olkit Ok mannin skuldhe atirl&#xF6;sas firi hans k&#xE4;rleek af di&#xE4;flenom Hwilkin s&#xE4;m &#xE4;r i w&#xE4;rldinna danze. huxe huilkin ek var j minom d&#xF6;dh. Ok varkunsami mik ok fylghe mik</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 28.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Gvdh si&#xE4;lfuir syntis vara wreidhir &#xE4;n &#xFE;oathwarist han &#xE4;r &#xE4;ig vmskiptelikin. ok vardhir aldrig</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 474 wreidhir vtan endheligh &#xFE;ing gita eig gripitz vtan mz liiknils&#xE4;m. Ok gudz wreidhe &#xE4;r eig annat vtan hans r&#xE4;tuiso teelse. han syntis s&#xE4;m han hafde sitit a einom dome. Ok sagde swa. Ek sat a minom doom. Ein kom ltil min doom. til huilkin min fadhir sagde, Ve &#xFE;i at &#xFE;u nokon tima vast f&#xF6;dhir. eig &#xFE;y at gudhi angrar nokon hafua giort vtan swasom androm &#xFE;ykker illa vara annars skadha. ok varkunsama honum &#xFB01;&#xE4;rn&#xE4;st sagdhe mandomen. Ek g&#xF6;t mit blodh firi &#xFE;ik Ok &#xFE;oldhe ek firi &#xFE;ik hardha pino. Ok mz henne hafuir tu &#xE4;nghin lut, &#xFB01;&#xE4;n helghe andh sagdhe, Ek leitte hwan ein vinkil j &#xFE;ino hi&#xE4;rta. Ek fan &#xFE;er &#xE4;ngha bl&#xF6;tlikheit Ok &#xE4;nghin k&#xE4;rlekx varma. vtan tu vast frusin s&#xE4;m ein iis. hardher i ilzsko s&#xE4;m ein stein. &#xFE;y hafuir ek enkte g&#xF6;ra mz &#xFE;ik. &#xFE;&#xE4;ssa &#xFE;res r&#xF6;sthir h&#xF6;ras ekke mz &#xFE;y. at &#xFE;res gudha &#xE4;ru vtan firu &#xFE;y at tu gitthir ekke andhelig &#xFE;ing gripit. vtan mz liiknils&#xE4;m firi &#xFE;y h&#xF6;rdhe &#xFE;u &#xFE;&#xE4;ssa &#xFE;res r&#xF6;ste &#xFE;er n&#xE4;st h&#xF6;rdhis ein r&#xF6;st af fadhrenom. ok syneno. ok &#xFE;&#xE4;im helgha anda s&#xE4;m alt &#xE4;r en gudh. Ok &#xFE;re persone. &#xFE;ik b&#xF6;r &#xE4;ngha lund haua himerike. Miin modhir maria &#xFE;ygde fyr &#xFE;y han var ou&#xE4;rdughir henna b&#xF6;&#xF6;n hafua &#xB6; Alle helge men &#xF6;pte mz enne r&#xF6;st. &#xFE;z &#xE4;r r&#xE4;tuisa pz han skal &#xE4;w&#xE4;rdelika vara wtlagdir af himerike &#xFE;e s&#xE4;m i sk&#xE4;rzlo elde varo sagdho swa, &#xE4;nghin &#xE4;r swa hard pina mz os s&#xE4;m &#xFE;ik b&#xF6;r hafua &#xB6; &#xFE;a &#xF6;pte si&#xE4;lin si&#xE4;lf op mz &#xFE;ry we. Ve &#xFE;e naturenne &#xFE;er ek kom somon af i minna modhir lifue Ve &#xFE;e stundinne ok banzat vardhe hoon &#xFE;er min si&#xE4;l ok likame komo somon a. Ok banzsattir varde &#xFE;&#xE4;n mik liif ok si&#xE4;l gaf &#xB6; &#xFE;ridhia</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 475 ropit. banzat vardhe &#xFE;e stundhen ek liifuandis kom af minne modhir lifue. Ok &#xFE;z mit liif var swa langt  &#xFB01;a komo r&#xF6;sthir &#xFE;re mote honum af heluiti. ok sagdhe &#xFE;e f&#xF6;rste swa &#xB6; Kom hiit banzat si&#xE4;l s&#xE4;m en malmer &#xFE;er flytir til &#xE4;w&#xE4;rdhelikit liif i d&#xF6;dhenom Annor r&#xF6;sthin kom hiit banzat si&#xE4;l. kom til vara ilzsko. &#xE4;nghin skal &#xFE;&#xE4;n vara mz os at &#xFE;u skal eig lottaghin vara af hans &#xFE;ino &#xB6;  &#xFB01;ridhia r&#xF6;sten sagde kom banzat si&#xE4;l &#xFE;ung som &#xFE;&#xE4;n &#xFE;ungaste stein s&#xE4;m &#xE4; siwnkir nidhir ok aldrig op. ok aldrig faar grund Swa gangir ok &#xFE;u grundugare nidhir til heluitis &#xE4;n vi. Tu stadhnar ekke fyr en nidharst i heluitis grundh. Framleidhis sagdhe gudh. Se wsle m&#xE4;n. hwad &#xFE;e k&#xF6;pa firir ondhan lusta swa s&#xE4;m &#xFE;e men s&#xE4;m hafua manga hustrw. &#xFE;a han seer enna &#xFE;eira faal &#xFE;a v&#xE4;ndir han sik bort fra henne. ok til &#xFE;eira s&#xE4;m &#xE4;ra godha ok gl&#xE4;z mz &#xFE;&#xE4;im Swa ok ek v&#xE4;ndhir mit anlite fra honom. Ok til minna vina. Ok gl&#xE4;z ek mz &#xFE;&#xE4;im, mz &#xFE;y radhir ek &#xFE;ik ok bidhir Ti&#xE4;na mik aff allo hi&#xE4;rta. ok swa myuklo innirlighare s&#xE4;m ek hafuir meira nadh mz &#xFE;ik giort. fly v&#xE4;rldena ok henna giri. Ok stat ekke epte manna lof. huxar &#xFE;u at ek &#xFE;ok swa hardha pino firi manna lof ellir heidhir. &#xE4;llas ok at ek ekke gat valt mik l&#xE4;tare d&#xF6;z pino ok raskare J sannelica vtan &#xFE;z var r&#xE4;tuisa. at swa s&#xE4;m mannin syndahe j ollum sinum limum. swa skolde mannin ok b&#xE4;tra i ollum sinum limum Mz &#xFE;y &#xFE;ok ek a mik mandoom at swa s&#xE4;m mannin syndadhe i allum sinum limum. Swa b&#xE4;tradhe ek &#xFE;z mz ollum minom limum. Maz &#xFE;y stat i r&#xE4;tte &#xF6;dhmiwkt. ok gudhlikom r&#xE4;ddugha. g&#xF6;m &#xFE;in mun</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 476 af onytte. ok ofmykle talan. ok alla &#xFE;ina limi af syndh mit howdh var kronat mz &#xFE;orn ok nidhir lutande a korsseno. &#xFE;er til at &#xFE;u skulde &#xF6;dhmiuka &#xFE;it howdh, min &#xF6;ghon varo ful mz blood. ok tarom &#xFE;er til at tu skulde halda &#xFE;ik af synd Min &#xF6;ron varo full mz lifradho blodhe. ok h&#xF6;rdho obrygdilsse &#xFE;er til at &#xFE;u skulde enkte h&#xF6;ra lastelikin ok sk&#xF6;rlikin ordh Min mundhir var fuller mz bloodh ok galla &#xFE;er til at tu skalt hafua v&#xE4;&#xE4;l talande &#xFE;ungo Mina hednir varo ginom boradhe mz huassom naghlom &#xFE;er til at &#xFE;ina gerninga skuldo vara i gudhlikom sakom ok til gudhz heidhir. Mine f&#xF6;tir varo f&#xE4;ste til korsit &#xFE;er til at &#xFE;u skulde hafua astundh ok vilia. at skylia &#xFE;ik vidh v&#xE4;rldhinna giri Ok allan vilia hafua. at vara mz mik. Ok standa i minom heidhir. Ok swa s&#xE4;m ek hafde alla mina limi ospara firi &#xFE;ik til pinonna. Swa skalt ok &#xFE;u alla &#xFE;ina limi hafua ospara til godha gerninga. ok til syndanna b&#xE4;trilsse</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 46.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">MAria taladhe til sin son ihesum christum Signadhir var tu &#xFE;er &#xE4;r vtan vphof. ok vtan &#xE4;ndha. &#xFE;u hafde &#xFE;en h&#xF6;uizskasta likama, &#xFE;u vast &#xFE;&#xE4;n mannelikaste man. Tu vast i mino lifue &#xFE;e b&#xE4;zsta creatura. af &#xFE;pins mandoms v&#xE4;ghna &#xFE;a swaradhe sonnen. &#xFE;in oord &#xFE;er ganga av &#xFE;inom munne &#xFE;e &#xE4;ra mik s&#xF6;t ok lustehelikin s&#xE4;m &#xFE;&#xE4;m s&#xF6;taste drykkir, &#xFE;u &#xE4;st mik k&#xE4;rast firi all creatwr Suas&#xE4;m i einom speghle s&#xE4;m man seer marganliti i. &#xE4;nkte t&#xE4;kkis manne b&#xE4;tir &#xE4;n sit eighit Swa ok ek &#xFE;o at</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 477 hwarist ek &#xE4;lskar alla helgha men i&#xE4;mn mykyt. &#xFE;y &#xE4;r &#xE4;nghin &#xFE;olkin k&#xE4;rleek s&#xE4;m &#xFE;u firi &#xFE;y ek &#xFE;ook sandir gudh min mandom. &#xFE;u &#xE4;st swa s&#xE4;m ein mirra. &#xFE;ins k&#xE4;rleekx fullir d&#xF6;n gik in til min guddom. ok drogh han in til &#xFE;in likama. Ok &#xFE;p&#xE4;n sami d&#xF6;nin drog &#xFE;in likama ok &#xFE;ina si&#xE4;l vp til min guddom mz hwilkom tu gl&#xE4;z nu. Ok &#xE4;r badhe mz likama ok mz si&#xE4;l Signad var &#xFE;u firi &#xFE;y af &#xFE;inom faghirleik gl&#xE4;dhias &#xE4;nglane. Ok alle s&#xE4;m a &#xFE;ik kalla fa naad, Af &#xFE;inne miskund fa alle sorgfulle hugswalan. Af &#xFE;inom sk&#xE4;rlek r&#xE4;dhas alle di&#xE4;flane &#xB6; &#xFB01;u gaft mik &#xFE;refalt lof. &#xFE;u sagde mik vara &#xFE;&#xE4;n mannelikasta man. Ok &#xFE;z bezsta creatwr Mz &#xFE;&#xE4;ssom &#xFE;rem sighir nu mannin. han sighir mik hafua &#xFE;&#xE4;n oh&#xF6;uiskasta likama. ok vara omannelikasta man. Ok vara fulasta creatur. Hwad &#xE4;r &#xF6;h&#xF6;uizscare vtan badhe syndhena si&#xE4;lfuir g&#xF6;ra. ok annan mz sik til syndhinna dragha Swa halda &#xFE;e nu min likama &#xB6; MAnnin sighir nu, syndhin &#xE4;r &#xE4;nghin swa fwll swa s&#xE4;m af sigx. Hon &#xE4;r ekke gudhi swa leidh s&#xE4;m af scrifuas. &#xFE;z &#xE4;r &#xE4;nkte skapad vtan s&#xE4;m gudh vildhe. Ok entke &#xE4;r vtan han. hwi skulum vi eig ta nyttia v&#xE4;rldhinna epte varom vilia. &#xFE;z vare eig &#xE4;llas skapadh af gudhi. vtan han vilde at vi skuldom nyttia &#xFE;z s&#xE4;m skapad &#xE4;r Waar nature &#xE4;r krank. Ok gitom eig swa lifuat s&#xE4;m &#xFE;e s&#xE4;m firi os varo. Swa sighia nu alle. Ok hwar g&#xF6;r sin vilia ok &#xE4;nghin min. &#xFE;e haldha min mandom j huilkum ek var sandir gudh. ok man firi oh&#xF6;fuizskan, firi &#xFE;y ek afradhe syndhena. ok r&#xF6;nte dygdhena. Ek k&#xE4;ndhe &#xF6;dmiwkt. ok flyia h&#xF6;gf&#xE4;rdhena. Ek kende k&#xE4;rleek, ok flyia ondhan</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 478 lusta. &#xFE;etta sighir mannin vara h&#xF6;uizsko firi &#xFE;y &#xFE;e sighia enkte vara oh&#xF6;uizsko vtan sin eghin lusta. ok sin vilia m&#xE4;dhir &#xFE;y haldir mannin min mandoom firi oh&#xF6;uizskan. &#xFE;y at ek aafr&#xE4;dh ondhan lusta ok k&#xE4;ndhe dygdh &#xB6; &#xFB01;e sighia mik ok vara &#xFE;&#xE4;n omanneliasta man. Hwar &#xE4;r omannelikare en slaas firi tendirna ta han talar &#xFE;z s&#xE4;m sant &#xE4;r. Ok en h&#xF6;re han vppa sin skadha. Vare han man. han h&#xE4;mdis sik v&#xE4;l Swa g&#xF6;rs nu mik. Ek sighir mannenom min vilia mz minna predikara ordhum. Ok mz minne helgho skript. &#xFE;z halda &#xFE;e alt firi lygn ok sk&#xE4;lk. &#xFE;e sla mik ok i t&#xE4;ndrena. ta &#xFE;e g&#xF6;ra mandraap. ok andra stora synd Ok &#xE4;n sighia &#xFE;e Vare gudh til. ella &#xFE;&#xF6;kte honum nokot vara aat syndhinne. han h&#xE4;mdis v&#xE4;l &#xFB01;e sighia alle pinan &#xE4;r ekke &#xE4;winnelikin. ok ekke swa hardh s&#xE4;m sigx. Ok m&#xE4;dhir &#xFE;y haldas min ordh firi lygn. ok mit &#xFE;ulomodh firi enkte &#xB6; &#xFB01;e sigia mik ok vara &#xFE;z fulaste creatur, hwad creatur &#xE4;r fulare &#xE4;lla mindre v&#xE4;rt en hundrin eller kattrin. &#xFE;oathuarist huilkin s&#xE4;m vilde gifua hest firi hunde ellir firi kat man skipte gerna. Vtan mannin haldir mik &#xE4;n minna en hundhen. &#xFE;er til at mannin skulde mista hundin han vilde eig mik taka firir hundhen. Ok &#xE4;n f&#xF6;r en ham miste skinnit af hundenom. hellir swoe han mik bort. Ok behioldhe skinnet, Hwad &#xFE;ing hafuir mannin swa litidh. Ok leikir hans hughir &#xFE;er v&#xE5; a. athan huxar eig optare &#xFE;er vp a &#xE4;n a mik Sannelika mannen hafuir &#xE4;nkte swa litit han kombir eig i hugh vtan mik. Honom kombir enkte swa litit til at han s&#xF6;rghir eig af. vtan af mik kombir honom ok hans vini skadhi ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 479 sorgh til han gifs &#xFE;er vidhir. g&#xF6;r han mot sinom v&#xE4;rldzlikom herra han r&#xE4;dhis han syrgir han &#xF6;dmiukar sik, &#xC4;n &#xFE;a han g&#xF6;r mot mik &#xFE;z vyrdhir han eig, Hwad manne &#xE4;r &#xFE;z vm han gifuir nokrom nokot. at honom gifs eig nokot atir til heidhers. Ek s&#xE4;m &#xE4;lla &#xFE;inga skapare &#xE4;r Ok alla herra ok allum gifuir, Mik gifs firi min k&#xE4;rleek enkte firir &#xFE;y halz ek firi &#xFE;e fulasta creatur, firi &#xFE;y fa lata mik v&#xE4;rdughan vara nokon heidhir. Min r&#xE4;ddughe &#xE4;r gl&#xF6;mdir Min k&#xE4;rleikir &#xE4;r gl&#xF6;mdir M&#xE4;dh &#xFE;y min k&#xE4;ra modhir swa s&#xE4;m aldrig vtan sannind gik af &#xFE;inom munne Swa gangir ok aldre vtan sannind af mik Mz &#xFE;y vil ek orsaka mik firi allo mino herskapi &#xFE;z min mandombir var h&#xF6;uizskir iuir alla. Ok &#xFE;&#xE4;n s&#xE4;m han sighir vara oh&#xF6;uizskan han skal sk&#xE4;mmas mz &#xE4;u&#xE4;rdelike skam, Ok pinas mz &#xE4;u&#xE4;rdelika pino &#xFB01;&#xE4;n mik sighir vara omanlikin. Ok min ord vara fals. han skal flyta nidhir til heluitis s&#xE4;m tr&#xE4;kkir Ok eig stadhna f&#xF6;r en i nidhirsto grundenom &#xB6; &#xFB01;&#xE4;n mik sighir vara fulasta creatur a mins mandoms v&#xE4;gna. han skal aldrig k&#xE4;nna mina gl&#xE4;dhi. ok &#xFE;&#xE4;n &#xE4;u&#xE4;rdelika s&#xF6;tman Ek &#xE4;r swa s&#xE4;m &#xFE;&#xE4;n konungir s&#xE4;m &#xE4;r k&#xF6;rdhir wt af sino rike. huilkin mz sino walde ma jngangha hwar s&#xE4;m honom synis, &#xFE;oathuarist vil han ekke vtan mz enne r&#xE4;tuiso. ok &#xFE;z s&#xE4;m honom b&#xF6;r v&#xE4;l til. Swa ok ek wtk&#xF6;rdir &#xE4;r af cristna manna hi&#xE4;rta. s&#xE4;m mit rike skulde vara. En &#xFE;o at ek ma alt g&#xF6;ra mz mino rike ok valde, &#xFE;oathwarist gangir ek &#xE4;nghin stadh in vtan &#xFE;er mik b&#xF6;r til aff r&#xE4;tuisonne, Huxa idhelika f&#xE4;m &#xFE;ing &#xB6; F&#xF6;rst huru mykit aatskil w&#xE4;rldhinna heidhir ok &#xE4;u&#xE4;rdelikin</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 480 heidhir, Annat v&#xE4;rldhinna gl&#xE4;dhi ok himerikis gl&#xE4;dhi. Tridhia w&#xE4;rldhinna rikedom Ok &#xE4;u&#xE4;rdelikin i himerike Fi&#xE4;rdha v&#xE4;rldhinna &#xE4;ro. Ok &#xE4;u&#xE4;rdhelika &#xE4;ro mz gudhi si&#xE4;lfuum, F&#xE4;mta huru mykit atskil v&#xE4;rldhinna lusta. Ok &#xFE;&#xE4;m s&#xE4;m &#xE4;u&#xE4;rdhelika &#xE4;r i himerike</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 58.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">MAria taladhe til sin s&#xF6;ta son Signadhir vari &#xFE;u min s&#xF6;te son ok min gudh. Tu &#xE4;st &#xFE;refallelika heilaghir. s&#xE4;m af siwngx. Sanctus. Sanctus. Sanctus dominus deus saboth. &#xFE;u &#xE4;st s&#xF6;tir ok s&#xF6;tare. Ok aldra s&#xF6;tastir. &#xFE;u vast heilaghir f&#xF6;r en &#xFE;u komt mz &#xFE;inom guddom i mit liif. &#xFE;u vast heilaghir i mino lifue. Tu &#xE4;st ok vast heilaghir firi vtan &#xE4;ndha Tu vast ok s&#xF6;tir f&#xF6;r &#xE4;n &#xFE;u hafdhe skapad v&#xE4;rldinna Tu vast ok s&#xF6;tare &#xE4;nglomin.ta tu hafde &#xFE;&#xE4;m skapad. Tu aldra s&#xF6;tastir mik, &#xFE;a &#xFE;u gudh si&#xE4;lfuir v&#xE4;rdughadhis mz &#xFE;inom guddom til mik komo &#xB6; Ta swaradhe ihesus christus Signad vart &#xFE;u min k&#xE4;ra modhir, &#xE4;ngla dr&#xF6;tning ok alz himerikis herskaps. &#xFB01;u sagde mik vara s&#xF6;tan. ok s&#xF6;tare. ok aldra s&#xF6;tast, Swa &#xE4;r [ek] nu ondum bezskyr. ok beizskare. ok aldra beizskastir &#xFB01;&#xE4;m &#xE4;r ek beizskir s&#xE4;m sighia [mik] mangt hafua skapad vtan sk&#xE4;l. J s&#xE4;m mik sighin hafua skapad mannin til ilz. Ok ekke til goz. Vsle men Ok litil huxillse, V&#xE4;nta &#xFE;e. at ek s&#xE4;m b&#xE4;zstir &#xE4;r. ok si&#xE4;lf r&#xE4;tuisa. hafuir skapad &#xE4;nglana vtan sk&#xE4;l. &#xE4;llir mannenom &#xFE;olkit godz giutit vtan r&#xE4;tuiso. Neig sannelika. Ek skapadhe alt v&#xE4;l. ok &#xE4;nkte &#xE4;r ilt firi mina skyld. Ok af</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 481 k&#xE4;rleek gaf ek mannenom alt got, vtan han v&#xE4;ndhe alt got sik i ilt eig &#xFE;y at ek nokot ilt skapadhe hwadzke et ellir annat, firi &#xFE;y di&#xE4;fuulen var skapadhir. Ok mannin samuleid. &#xFE;z var ok got s&#xE4;m &#xFE;e girnadhos. vtan firi &#xFE;y &#xFE;e r&#xE4;dho sin vilia mot r&#xE4;tuisonne. Ok mot minom vilia &#xFE;er vardh syndhin af. ok ilt. Ok firi &#xFE;e r&#xF6;rilsen. ok andra. &#xFE;z s&#xE4;m f&#xF6;r var til hugnadha &#xFE;z skuldhe af r&#xE4;tuisonne &#xFE;&#xE4;m vara til ohugnada &#xB6; &#xFB01;&#xE4;im &#xE4;r ek en beizskare &#xFE;er mik sighia si&#xE4;lfsvald hafua giuit. til at g&#xF6;ra syndena. Ok ekke til got at g&#xF6;ra. &#xFB01;e s&#xE4;m mik sighia vara or&#xE4;tuisan firi &#xFE;y ek gifuir androm himerike ok andrum heluiti, &#xFE;e s&#xE4;m sighia mina skuld vara &#xFE;z &#xFE;e &#xE4;ra ille &#xFB01;&#xE4;im &#xE4;r ek aldra beiskastir. s&#xE4;m sighia min lag vara vtan sk&#xE4;l. ok alt ofhard. Ok mina pino vara enkte hardha. Ok &#xFE;&#xE4;im &#xE4;nkte dogho. Mz &#xFE;y sw&#xE4;r ek &#xFE;z vm mit liif swa s&#xE4;m ek swor &#xFE;rophetanom. &#xFE;z ek vil orsaka mik firi allum &#xE4;nglum Ok helghom mannum. at ek hafuir eig minsta mathkin skapad vtan ski&#xE4;l. Ok enkte giort ellir g&#xF6;r vtan r&#xE4;tuiso. Ek vil ok tee &#xFE;&#xE4;im &#xFE;z ek gaf si&#xE4;lfswald. sni&#xE4;llelika. ok til godz firi &#xFE;y af mik &#xE4;r &#xE4;nkte iltn &#xB6; &#xFB01;e skulu ok pr&#xF6;ua mik vara r&#xE4;tuisan. j &#xFE;y. at ek gifuir androm hymerike ok andrum heluiti firi &#xFE;y &#xFE;z b&#xF6;r eig til fulum ok fagrum soman sitia. di&#xE4;flenom s&#xE4;m af sinom si&#xE4;lfuilia fiold. Ok godhom &#xE4;nglum s&#xE4;m aff sino si&#xE4;lfswalde stodho j r&#xE4;tuisonne badha vara saman. Eig bordhe ok ondum vara vtan pino. huilkin syndhena giordhe ok vardh firi henne &#xFB01;e skulu ok &#xFE;z pr&#xF6;ua at &#xFE;z &#xE4;r &#xE4;kke miin skuld at mannin &#xE4;r ondir Mate ek &#xE4;n en tima d&#xF6;&#xF6;. h&#xE4;ldir vilde ek firi hwar en</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 482 man &#xFE;olika pino taka s&#xE4;m ek &#xFE;og en tima a korsseno firi allom. firi en mannen skulde i pino komo. vtan ek gaf mannenom si&#xE4;lfswald Ok vndirstandilsse firi all creatur &#xFE;z han skulde mik ti&#xE4;na af k&#xE4;rleek ok godhom vilia. ok ek ekke n&#xF6;dughir vara s&#xE4;m diwr. Ok hafua firi &#xFE;y &#xE4;uinnelikit arf mz mik. ok rike, Wildhe han ekke. &#xFE;a sighir r&#xE4;tuisan. at pinan s&#xE4;m di&#xE4;flenom redhis skulde ok honom redhas firi &#xFE;y af r&#xE4;tuisonne b&#xF6;r honum mik ti&#xE4;na s&#xE4;m skapare &#xE4;r ok ekke andrum. &#xB6; &#xFB01;a swaradhe maria Signadhir war &#xFE;u min s&#xF6;te son J &#xFE;ik &#xE4;r al r&#xE4;tuisa. ok miskund. bidhir ek &#xFE;ik miskunna v&#xE4;rdhinne. Ok swa s&#xE4;m &#xFE;u vast mik aldra s&#xF6;tast swa gif &#xFE;&#xE4;im s&#xE4;m &#xFE;u &#xE4;st nu beizskastir lut mz minom s&#xF6;tma &#xFB01;a swaradhe sonin Signad vardhe &#xFE;u firi &#xFE;y all &#xFE;in ordh ganga af miskunlika hi&#xE4;rta. &#xFE;u &#xE4;st en godhir m&#xE4;klare m&#xE4;llan min ok mansins. &#xFE;u &#xE4;st en godh s&#xF6;kerinna tu s&#xF6;kir alla Tu s&#xF6;kir mannin i v&#xE4;rldhinne mz &#xFE;inom nadhom. Tu s&#xF6;kir han i d&#xF6;dhenom. vm han &#xE4;r v&#xE4;rdughir nokra lund &#xFE;ina miskund ok b&#xF6;n &#xFE;u s&#xF6;kir mannin &#xE4;pte d&#xF6;dhin vm han hafuir nokot firi &#xFE;ik giort firi huilkit han ma&#xFE;e firi &#xFE;ina hielp nadhir fa, m&#xE4;dhir &#xFE;y &#xE4;r han s&#xE4;l s&#xE4;m &#xFE;ik &#xE4;lskar firi &#xFE;ina b&#xF6;n gifuir ek &#xFE;ik. at alle &#xFE;e s&#xE4;m &#xFE;in s&#xF6;tma vilia hafua s&#xE4;m &#xE4;ra min ordh ek hafuir talad &#xFE;e fa nadher Alle &#xFE;e &#xFE;&#xE4;im taka i sin mun. ok &#xFE;ugga. ok haldha. &#xFE;e fa miskund. &#xFE;e s&#xE4;m &#xFE;&#xE4;im taka ok wtsputta. &#xFE;e fa swa myklo hardhare &#xFE;ino. &#xFE;a swaradhe maria &#xB6; Signadhir var &#xFE;u min s&#xF6;te son, s&#xE4;m &#xE4;r badhe skapare ok atirl&#xF6;sare(I:52.)Jhesus christus taladhe min ordh. &#xE4;ra s&#xE4;m ein talghir, &#xFE;er s&#xE4;m</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 483 hitin &#xE4;r. &#xFE;er sm&#xE4;ltir talgrin. &#xFE;&#xE4;n s&#xE4;m &#xE4;nghin hafuir hitan. han taghir talghin i munnen. Ok sputtar atir wt, firi &#xFE;y han gitir ekke nidhir gangit, Swa ok min ord, &#xFE;e s&#xE4;m gudhlikin k&#xE4;rleek hafua. &#xFE;e taka min ord. ok halda. &#xFE;e s&#xE4;m meir &#xE4;lzska v&#xE4;rldhinna &#xE4;n mik. &#xFE;e h&#xF6;ra min ord ok sputta &#xFE;&#xE4;im atir wt, firi &#xFE;y &#xFE;e &#xFE;&#xE4;kkias &#xFE;&#xE4;im &#xE4;nkte</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok VI kap. 32.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">ORmen ok ydhlan &#xFE;a &#xFE;e afla &#xFE;a hafua &#xFE;e i lustanom eitir. ok af &#xFE;eira eitirlike natura f&#xF6;dhis annar ormbir. Sidhan ormen &#xE4;r afladhir ta gitir han ekke fangit liif vtan af minne naadh, firi &#xFE;y. vtan mina naad &#xE4;r enkte ok vtan hona gitir &#xE4;nghin varit Ok &#xE4;nkte hafuir ok faar liif vtan hona. Sidhan ormen &#xE4;r f&#xF6;dir. &#xFE;a &#xFE;akir modherin han. ok v&#xE4;rme han vnde sik. firi &#xFE;y hon hafuir &#xE4;ngha spina &#xFE;er ormen matte sugha. Sidhan ormen kofnar maxan af modherinna &#xFE;unga ok hita, &#xFE;a k&#xE4;nnir han af iordhinna k&#xF6;ld. swa m&#xE4;dhir &#xFE;y honum draghir &#xFE;rang til. &#xFE;a nimbir han at &#xE4;ta jordhena. Sidhan ok smam ok smam. &#xFE;&#xE4;r &#xE4;ftir k&#xE4;nnir modherin ormenom r&#xF6;ra sik, F&#xF6;rst stingir hon sti&#xE4;rtin at han nimbir dragha han til sik. ok fra sik Swa stingir hon riggin ok andra limi swa l&#xE4;nghe at han kan r&#xE4;kkia &#xFE;&#xE4;im til sik ok fra sik Sidhan ormen kan r&#xF6;ra sik, &#xFE;a k&#xE4;nnir modherin honom kripa. ok krypir firir vnghanom litit ok litit. &#xFE;er til han kombir mz modherinne i nokot soolbadh. &#xE4;llis ok &#xFE;er s&#xE4;m solin &#xE4;r heitast. &#xFE;a m&#xE4;dhan vnghin huilas. ok sofuir i solinne. &#xFE;a huxa modherin mz sik swa,</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 484 Min son kan nu r&#xF6;ra sik ok krypa. mz &#xFE;y skal ek ok k&#xE4;nna honom at stinga. firi &#xFE;y han hafuir eitir til ilzko. &#xFE;a far modherin bort ok leitar hwar hon findir nokon bl&#xF6;tan swamp. Ok han takir hon. ok l&#xE4;ggir firir vnghan m&#xE4;dhan han sofuir huxande swa m&#xE4;dhir sik. Mins sons gaddir &#xE4;r vanmaktoghir. l&#xE4;ggir ek nokot firi han &#xFE;z s&#xE4;m hart &#xE4;r. &#xFE;a gangir han ginstan sundir mz &#xFE;y skal han f&#xF6;rst nema stinga &#xFE;z bl&#xF6;ta &#xFE;er til at han nimbir stinga i &#xFE;z hardha Sidhan modherin hafuir lagt swampen vidhir munnen hans s&#xE4;m h&#xE4;nne lystir. &#xFE;a bl&#xE4;sir hon i vngans &#xF6;ron swa &#xE4;nxlika. at vngin vaknar allir orfamse. ok af &#xFE;&#xE4;im orfamsanom. &#xFE;a nimbir han ginstan gaddin stinga i swampen. Ok nimbir swa l&#xE4;nge stinga &#xFE;z bl&#xF6;ta. at han gittir &#xFE;a stungit badhe stok ok steina. &#xFE;&#xE4;n &#xFE;ima modherin hafuir swa k&#xE4;nt vnghanom s&#xE4;m h&#xE4;nne lystir &#xFE;a forlatir hon han &#xB6; &#xFB01;olkin &#xE4;r &#xFE;&#xE4;n banzatte ormunghin han &#xE4;r f&#xF6;dhir af einom orme bansattom s&#xE4;m &#xE4;r iordhadhir i heluit. ok af enne ydhlo s&#xE4;m nu stundar eptir omrenom fara. hwad &#xE4;r v&#xE4;rre eitir &#xE4;n h&#xF6;f&#xE4;rdhin mz &#xFE;&#xE4;sso komo ormen ok ydhlan saman Ormen hafde &#xFE;u &#xFE;ing ok mykla giri til v&#xE4;rldhinna heidhir. han sa ydhlonna f&#xE4;grind. ok geirnadhis meira hona en mik Ormbren sa at ydlan var faghir. ok girnadhis i&#xE4;mmykit til henna. Af &#xFE;&#xE4;ssom lustanom komo bansatta somon mz alle h&#xF6;gf&#xE4;rd huilkun s&#xE4;m dr&#xE4;pir &#xE4;ndhelika si&#xE4;linna s&#xE4;m eitir likaman Sidhan &#xFE;e komo somon mz &#xE4;nghom minom r&#xE4;ddugha. ok &#xE4;nghom gudlikom k&#xE4;rleik. &#xFE;a afladho &#xFE;e &#xFE;olkit fr&#xF6;io s&#xE4;m &#xFE;e varo si&#xE4;lfue, f&#xF6;r &#xFE;y &#xE4;r ek miskunlikin gaf ek si&#xE4;linna</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 485 af minom guddom. &#xFE;&#xE4;nna vngan v&#xE4;rmir &#xFE;e bansatta ydhlan firi &#xFE;y hon hafuir &#xE4;nghin gudhlikin k&#xE4;rleek til min. &#xFE;z ma meinas i spinanom. &#xFE;a v&#xE4;rmir hon han vndir sik &#xFE;a hon f&#xF6;dhir han vp vndir sik til w&#xE4;rldhinna heidhir ok h&#xF6;gf&#xE4;rdhinna. Ok m&#xE4;dhir &#xFE;&#xE4;im howdzmannom girnas &#xFE;e mz alle astund huru han maghe komo j v&#xE4;rldhinna heidhir ok ys&#xE4;ld. huxande mz sik. ok sighiande honom ah&#xF6;rande. hafde tu &#xFE;z valdit. ok &#xFE;z husit, ta matte &#xFE;u vara fadhirs like. Ok andra i&#xE4;munge. ok af &#xFE;olikom far vnghin ondha giri. ok varma til v&#xE4;rldhinna swa at han nimbir ta &#xE4;ta jordhena. &#xFE;z &#xE4;r eptir v&#xE4;rldhinna heidhir standa. Af v&#xE4;rldhinna heidhir. ok til gang far han leidho til gudz heidhir. Ok mz &#xFE;y nimbir han stunda eptir forgangelikom heidhir. Hon stingir han ok j sti&#xE4;rtin ok andra limi. &#xFE;z han skal &#xFE;&#xE4;im nima r&#xF6;ra. &#xFE;a hon bidhir han ok sighir swa. Somlika skal &#xFE;u lokka til &#xFE;in mz jatilsom ok lofuan. Somlika mz faghrom ordhom ok gafuom. Ok radhir hon honom. at han skal hafua lifuit ospart. &#xFE;er til at han matte heita manlikin ok &#xE4;rlikin. redhoboen vara &#xFE;er til at han mate heita godhir. eig ro hafua ok eig lisa. &#xFE;er til at han mate fa stoor nampn ok viidharla vara k&#xE4;ndhir, Hon k&#xE4;nnir ok honom at krypa. ok leidhir honom i soolbat. &#xFE;a hon lifuir si&#xE4;lf h&#xF6;gf&#xE4;rdelika. ok lustelika. ok draghir han mz sino eptird&#xF6;milse til &#xFE;olkit sama. Ok mz sinom ordhom &#xE4;ggiar han til &#xFE;olkit sama lifu&#xE4;rne. Ok sighir swa Swa lifde &#xFE;in fadhir. ok &#xFE;e s&#xE4;m firi honom varo ok hans for&#xE4;ldra. Swa til b&#xF6;r &#xFE;ik. &#xFE;z &#xE4;r skam eig vilia hafua sik mannelika, man skal faa sik manna lof ok stort</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 486 ord mz blidhom tillatom. Ok mz &#xFE;y at men fylgir sidhu&#xE4;nionne. faar man manna k&#xE4;rleek. ok af &#xFE;&#xE4;ssom ordhom. ok androm nimbir &#xFE;&#xE4;n ilzske vnge krypa mz modherinne i solena. &#xFE;z &#xE4;r af enne synd i andra alt til at han kombir i solena. &#xFE;z &#xE4;r j k&#xF6;tsins lustha Sidhan han nimbir &#xFE;er r&#xF6;ras i. &#xFE;a k&#xE4;nnir ok &#xFE;e forbannadha ydhlan vnghanom stinga. huru &#xFE;a. Sanlika hon huxa mz sik swa Min son &#xE4;r vanm&#xE4;ktoghir i gozeno ok i maktene mz &#xFE;y l&#xE4;ggir hon firi honom swampin. f&#xF6;rst &#xE4;r &#xFE;z at hon radhir honom huru han skal sanka sik v&#xE4;rldhinna godz. huru han skal standa eptir v&#xE4;rldhinna heidir ok manlika hafua sik, &#xFE;etta &#xFE;ykkis vara l&#xE4;t ok bl&#xF6;t s&#xE4;m ein swampir i v&#xE4;rldinne. Af &#xFE;&#xE4;sso radhe nimbir han stingha &#xFE;&#xE4;im s&#xE4;m eig standa a mot, b&#xF6;ndir ok bokarlla takandis &#xFE;eira godz. ok dr&#xF6;uandis &#xFE;&#xE4;im osk&#xE4;llika. firi &#xFE;y &#xFE;e &#xE4;ra bl&#xF6;te standa mot. ok raskelika nidhir &#xFE;rykte. &#xFE;a bl&#xE4;sir modheren i &#xF6;ronen swa fast at han vardhir allir orfamse. &#xFE;z &#xE4;r at hon &#xE4;ggiar han til at lat sik til meira &#xFE;inga. ok h&#xF6;gra. Ok draghir han swa bort af sinom eignom sk&#xE4;lom. &#xFE;a nimbir han hafua awnd til h&#xF6;fdingia. &#xFE;a girnas han &#xFE;eira hws ok &#xFE;orn. &#xFE;a nimbir han l&#xE4;ggia forsat, ok fiinskap hafua til alla. Ok alla dr&#xF6;fua swa l&#xE4;nghe. at han nimbir stinga sin gadh i steinen. &#xFE;z &#xE4;r i &#xFE;e helgha kirkiu.. Til &#xFE;&#xE4;ssa forbannadha vngans nidhrilsse finz ekke raadh vtan eit, &#xFE;z &#xE4;r at hans tunga s&#xE4;m gaddrin &#xE4;r j. sk&#xE4;ris af. hwad &#xFE;&#xE4;nne &#xFE;ungan hafuir tydha &#xFE;z skulu snille m&#xE4;n wt leta. ok wt &#xFE;ydha</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 487 HOn &#xE4;r ekke min, firi &#xFE;y, hon &#xE4;r liik &#xFE;rem mannum f&#xF6;rst &#xE4;r &#xFE;en som swa sighir androm Ek vil gifua &#xFE;ik beskedhlika p&#xE4;ninga. &#xFE;er til at ek ma dr&#xE4;pa &#xFE;in som firi &#xFE;inom &#xF6;ghom Swa g&#xF6;r hon mik hon tykkis g&#xF6;ra litit i min heidhir. Ok gifua af mino eigno. &#xFE;er til hon moghe swa mykklo sighirlikare g&#xF6;ra adhrum skadha. Ok cristnom mannom s&#xE4;m mine syni &#xE4;ra dr&#xF6;uilsse. &#xFE;er til at hon gate sino barne komit i w&#xE4;rldhinna. Ek sw&#xE4;r &#xFE;z a lmina sannind, firi &#xFE;y ek &#xE4;r sannind. Ok af minom munne enkte gik ok gangir vtan sannind. Vtan d&#xF6;&#xF6;r hon j &#xFE;oliko skipilsse s&#xE4;m hon &#xE4;r nu i, hon seer aldre mit &#xE4;nlite. &#xB6; Hon &#xE4;r ok liik &#xFE;&#xE4;im manne. s&#xE4;m swa sighir, Ek vil gifua &#xFE;ik litla p&#xE4;ninger til. at ek moghe br&#xE4;nna alla &#xFE;ina &#xE4;ghor. Swa g&#xF6;r hon mik. hon ti&#xE4;nar mik mz lithlo arbeidhe. ok &#xE4;nghom hogh. &#xE4;lla k&#xE4;rleik &#xFE;er til at hon matte sin vilia lfulkomna. Ok andrum alla sorgh g&#xF6;ra til sins vilia fultkomnilsse Sannelika &#xE4;r mik henna liif w&#xE4;melikt. ok alt dr&#xF6;fwokt firi &#xFE;y. hon &#xE4;r eig at einasta mik a mot mz sinne ondhe astund. vtan &#xE4;n at hon draghir andra mz sinom m&#xE4;df&#xE4;rdum. Ok st&#xF6;rkir til iltz &#xFB01;ridhia &#xE4;r hon liik enne horkono. s&#xE4;m liggir m&#xE4;llan sins hwsbonda. ok horkarlssins. &#xFE;yathwarist firi husbondans r&#xE4;ddugha. &#xFE;or hon ekke annat en v&#xE4;ndha sik til hans. &#xE4;r k&#xE4;rleken &#xE4;r allir til horkarlssins. Swa ok hon. &#xE4;n &#xFE;y at hon &#xFE;ykkis ti&#xE4;na mik mz nokrom &#xFE;ingom. &#xE4;&#xE4; &#xE4;r al astunden ok vilin til v&#xE4;rldhinna. ok &#xE4;lskar hona innirlikaren. mz &#xFE;y &#xE4;r hon mik ekke k&#xE4;&#xE4;r, firi &#xFE;y hon vil &#xFE;weim</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 488 herrom ti&#xE4;na. Ve henne &#xE4;n hon b&#xE4;tra sik eig, vil hon ekke troo, &#xFE;a r&#xF6;ne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok I kap. 25, 22.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ek &#xE4;r &#xFE;in gudh. &#xFE;ik vndrar aa hwi ek &#xE4;r swa &#xFE;olughir. til onda m&#xE4;n. &#xFE;z vil ek vissa &#xFE;ik, &#xFE;prem lundom &#xFE;ol &#xFE;&#xE4;im min r&#xE4;tuisa Ok &#xFE;rem lundom spar &#xFE;&#xE4;m min miskund Fyrst &#xFE;ol &#xFE;&#xE4;im min r&#xE4;tuisa. &#xFE;er til at allir &#xFE;eira &#xFE;ime ok ilzska &#xE4;r fultkomen. Swa som &#xFE;&#xE4;n konungir s&#xE4;m hafuir margha fanga Spyr men han aat hwi han d&#xF6;mir &#xFE;&#xE4;im ekke. Swarar &#xFE;a han swa: &#xFE;z &#xE4;r ekke r&#xE4;fsta&#xFE;ings time. &#xFE;a han kombir. &#xFE;a skulu &#xFE;e d&#xF6;mas i alla manna asyyn. ok til r&#xE4;tuisonna v&#xE4;rillsse. Swa g&#xF6;r ek, &#xE4;n &#xFE;y athwarist. at ek veet huilken mannen &#xE4;r, &#xFE;y vmb&#xE4;r ek han &#xFE;er til at hans time &#xE4;r Swa sagdis at saul konungir var onder. ok mik ekke k&#xE4;&#xE4;r, hwar vilde &#xFE;y &#xFE;ro firi en &#xFE;e sagho hans gerninga. Annat &#xE4;r &#xFE;z at &#xFE;e hafua nokot firi mina skuld giort, Ok firi &#xFE;y l&#xF6;nir ek &#xFE;&#xE4;m alt atir her i v&#xE4;rldhinne s&#xE4;m &#xFE;e &#xE4;fte standa Swa at eig &#xFE;&#xE4;n minste punctin af &#xFE;y han giorde firi mik vardhir honom ol&#xF6;ntir &#xE4;ntiggia i &#xFE;y. at han faa heidhir ellir gooz. &#xE4;lla annan nokon framgang, swa s&#xE4;m han stod eptir, &#xFB01;ridhia &#xE4;r at min heidhir. ok &#xFE;olomodh skal oppenbaras i &#xFE;eria ilzsko. &#xFB01;y &#xFE;olde ek judam ok pylatum. Min miskund spar ok &#xFE;&#xE4;iml i &#xFE;rem lundom fyrst firi &#xFE;y at min k&#xE4;rleikir ok min miskund &#xE4;r mykin. Ek huxar at pinan s&#xE4;m &#xE4;r &#xF6;nkelikin &#xE4;r hard. Ok mz &#xFE;y spar ek mannenom i &#xFE;&#xE4;n ytirsta puncten. at han vardhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 489 swa myklo minne s&#xE4;m han kom senare til pinonna. Annat &#xE4;r, &#xFE;eira natwr mate n&#xF6;tas vp i syndinne firi &#xFE;y. At swa s&#xE4;m rudhit n&#xF6;tir j&#xE4;rnit, swa g&#xF6;r ok syndhen naturena vanm&#xE4;ktogha &#xFE;er til at &#xFE;eira likamlikin d&#xF6;dhir varde swa myklo l&#xE4;tare s&#xE4;m naturan vare meer vp n&#xF6;t, firi &#xFE;y at f&#xE4;rskare ok starkare natur g&#xF6;r hardharen d&#xF6;dhin &#xB6; &#xFB01;ridhia hwi miin miskund spar ondhum mannom &#xFE;z &#xE4;r firi tw&#xE4;ggia handa &#xFE;ing f&#xF6;rst firi godha manna pr&#xF6;uilse. Annat firi onda manna vmu&#xE4;ndilsse, Ondhe men lifua til godha pr&#xF6;uilse. firi &#xFE;y. at &#xFE;e vardha af &#xFE;eira ilzsko &#xFE;olike til gooz. af haldoghe firi &#xFE;eira dr&#xF6;uilsse af syndhinne. kalla ok optare a mik &#xE4;n &#xE4;llas. &#xFE;a &#xFE;e hafde &#xE4;ngin dr&#xF6;uilse. v&#xE4;rldhin ok llusthen vardhir &#xFE;&#xE4;m liten. astundhan mera til min. Ok l&#xF6;nin firi &#xFE;olomodh mere. mz &#xFE;y spar min miskund ondhom i w&#xE4;rldhinne. &#xFE;etta maat &#xFE;u v&#xE4;l forstanda i rosinne Hon hafuir &#xFE;ry &#xFE;ing, hon d&#xF6;nir s&#xF6;tlika. hon &#xE4;r faghir i asyninne hon &#xE4;r ok lin at hanna. &#xFE;oathwarist gitir rosen eig vaxet. vtan bland &#xFE;orna s&#xE4;m &#xE4;ra hwasse at hanna. fule at see. ok hafua &#xE4;nghin d&#xF6;nin Swa ok godhe men. &#xE4;n &#xFE;y &#xFE;e &#xE4;ra lini s&#xE4;m roos i &#xFE;olomodheno. fagre i sinom m&#xE4;dhf&#xE4;rdom v&#xE4;l d&#xF6;nande mz sinom &#xE4;fted&#xF6;mom. Ok ordhom, &#xFE;oathuarist vardha &#xFE;e ekke folkeno. vtan til pr&#xF6;uilsse ok dr&#xF6;uilsse. firi &#xFE;y. &#xE4;ngin veet mykit han gangir fram i godhom gerningom. vtan han &#xE4;r i dr&#xF6;uilsom &#xFB01;ornin g&#xF6;r ok &#xFE;etta. at han v&#xE4;rnar rosena &#xFE;z man faar ekke raskelika taghidh hona Swa ok &#xFE;e dr&#xF6;uilsse s&#xE4;m ondhe men g&#xF6;ra godhom dragha opta godha men af syndenne at &#xFE;e skolo eig komo i ofmykla gl&#xE4;dhi</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 490 &#xE4;lla latir, firir ofmata gl&#xE4;dhi v&#xE4;kkin i mykla synd vp Swa gitir ok &#xE4;nkte viin varit f&#xE4;rst vtan dr&#xE4;ggena Swa ok &#xE4;nghin r&#xE4;tuiis gitir standit i sinne r&#xE4;tuiso vtan dr&#xF6;uilsse. ok di&#xE4;wlssins r&#xF6;rilsse. Ok af &#xFE;y han vmb&#xE4;r &#xFE;z honom kombir til. &#xFE;y v&#xE4;xe hans l&#xF6;n i hymerike. ok hans k&#xE4;rlekir ok hugswalilse til gudz i iordhrike. Min miskund &#xFE;ol ok opta ondha m&#xE4;n, firi ondha manna vmu&#xE4;ndilsse ok hirtilsse. firi &#xFE;y ondhe liufua opta ondhom til gooz Swa s&#xE4;m &#xFE;a en ondir seer annars oflizsko, ok fall, huxar swa mz sik, hwad dughir mik honom f&#xF6;lghia. hwad nyt hafuir han af &#xFE;olike synd se hwad ilt han &#xE4;r i komin f&#xF6;r &#xFE;olika gerning b&#xE4;tra &#xE4;r mik v&#xE4;nda atir &#xFE;imlikan, f&#xF6;r en ek k&#xF6;mbir i &#xFE;olikit. Ok swa af annars fallum Ok syndha skudillse v&#xE4;ndir mangir af syndinne Sighir m&#xE4;n ok swa. at hwar s&#xE4;m vardhir stungen af scorpione. vardhir han smoordir mz &#xFE;e oleo s&#xE4;m annar scorpio &#xE4;r d&#xF6;dhir i. &#xFE;a faar han b&#xF6;tir Swa ok manghe mz &#xFE;y skudha annars vsald. &#xFE;a helnas &#xFE;e opta. ok hirta sik, ok sk&#xE4;mmas &#xFE;olikt g&#xF6;ra s&#xE4;m f&#xF6;r &#xFE;y &#xFE;eira samuit sighir &#xFE;&#xE4;m &#xFE;et &#xFE;e hafua &#xFE;er &#xE4;ngha nyt af. ok godhleek. Swa &#xFE;ol min miskund onda m&#xE4;n. ok swa spar min r&#xE4;tuisa</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok VI kap. 31.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Een saal. ok en di&#xE4;fwl syntos badhen liik i munnenom ganande, &#xF6;ghonen br&#xE4;nnande innan s&#xE4;m et glas. &#xF6;ronen h&#xE4;ngiande s&#xE4;m annor hunda &#xF6;ron bukin mykit vidhir ok sidhir. hendirna s&#xE4;m andra griipskloor. f&#xF6;tirne s&#xE4;m andra stimpara. brystit</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 491 kalt s&#xE4;m en iis. Ta sagde di&#xE4;fwlin til domarens D&#xF6;&#xF6;m os somon til hionalagh. &#xFE;a swaradhe domaren Sigh hwad sk&#xE4;l tu hafuir til h&#xE4;nna Ta swaradhe di&#xE4;fwlin. Ek sp&#xF6;r &#xFE;ik f&#xF6;rst firi &#xFE;y. &#xFE;u &#xE4;st r&#xE4;tuis &#xF6;Pl&#xE4;ghar m&#xE4;n eig swa sighia. hwar s&#xE4;m et diwr &#xE4;r. &#xFE;et &#xE4;r vargha k&#xF6;n. eddir leons kyn. eddir nokot &#xFE;olikit, Nu sp&#xF6;r ek &#xFE;ik. hwem &#xE4;r &#xFE;&#xE4;ssin sal liik. &#xE4;llis hwad kyn. Ta swaradhe domaren. &#xFE;z &#xE4;r allum oppenbart. at hon &#xE4;r &#xFE;ik. ok &#xFE;inom kompanom liik. &#xFE;a swaradhe di&#xE4;fwlen. &#xFE;a hon kom wt af &#xFE;inom sm&#xF6;rilsso brunne. &#xFE;z &#xE4;r w fwntenom &#xFE;a var hon &#xFE;ik liik. Nu hafuir hon &#xFE;z gl&#xF6;mt ok aftwaghit mz &#xFE;y &#xE4;r hon mik liik. Ok &#xE4;r miin mz &#xFE;r&#xE4;im r&#xE4;tom. En &#xE4;r &#xFE;&#xE4;nne. at hon &#xE4;r mik liik i skipils&#xE4;m Annat at vi hafuum badhin en vilia &#xFE;ridhia at vi hafuum badhen en ti&#xE4;nilsse. Ta swaradhe domaren. huru &#xE4;r hon &#xFE;ik liik i skipilsse Ta swaradhe di&#xE4;fulin, Vi hafuum badhin &#xF6;ghon ypin &#xFE;oathuarist seem vi &#xE4;nkte got firi &#xFE;y hon vilde &#xE4;nkte h&#xF6;ra &#xFE;z eddir see &#xFE;ik h&#xF6;rdhe til Swa ok ek vil enktee pz see s&#xE4;m &#xFE;ik &#xE4;r liwft. Vi hafuum ok badhen en &#xF6;ron. &#xE4;n vi h&#xF6;rom &#xE4;nkte got til vara nyt ok gagn. firi &#xFE;y. hon vildhe &#xE4;nkte h&#xF6;ra vtan sin lusta. ok v&#xE4;rldhinna lusta. ok latir &#xFE;in hedhir vara h&#xE4;nna anghir. Swa ok ek vil &#xE4;nkte &#xFE;z h&#xF6;ra &#xFE;u hafuir hedhir af. Ok alt &#xFE;z &#xFE;ik &#xE4;r liwft &#xFE;z &#xE4;r mik alt leit. &#xFE;y gangir &#xFE;ins s&#xF6;tma ok dyghd r&#xF6;st aldre i vaar &#xF6;ron. os til gagn. Vi hafuum ok badhin mun ypnan &#xFE;oathwarist gangir &#xFE;er &#xE4;nkte got i. firi &#xFE;y hon hafde ypmnan sin mun m&#xE4;dhan hon gat til alt &#xFE;z henne lyste. ok lukthan til alt &#xFE;z &#xFE;u b&#xF6;dh. ok vilde Swa ok ek hafuir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 492 min mun luktan til alt got. ok ypnan til alt ilt. ok til alla &#xFE;inna dr&#xF6;uilsse. vm &#xFE;z vare m&#xF6;ghelikit at &#xFE;u gate dr&#xF6;fwodir varit, Vi hafdum badhen ena hendir, firi &#xFE;y. alt &#xFE;z hon fik. ok gat draghit somon &#xFE;z hiolt hon til d&#xF6;zens. Ok &#xE4;ngin gat af henne &#xE4;nkte lukkat Swa ok ek alt &#xFE;z i mina kl&#xF6;&#xF6;r k&#xF6;mbir &#xFE;z haldir ekswa stadhlika. at &#xFE;z takir &#xE4;nghin wt. vtan &#xFE;u mz &#xFE;inne r&#xE4;tuiso. Vi hafuum ok badhen ens bwk. h&#xE4;nna bukir &#xFE;z var henna giri. hon var swa stoor. at mate hon hafua fangit alla v&#xE4;rldhinna. ok &#xE4;n styrt ifuir alla mz &#xFE;ik i himerike. &#xFE;z hafde hon gerna giort. Ok en hafde hon eig vardit full. Swa ok ek mate ek fa alla &#xFE;e helgha sala s&#xE4;m &#xE4;ra i hymerike. ok i sk&#xE4;rzsslo elde. Ok alle &#xFE;e s&#xE4;m &#xE4;ra i iordrike swa s&#xE4;m ek hafuir &#xFE;&#xE4;im s&#xE4;m &#xE4;ra i heluiti ek giordhe &#xFE;z gerna. Ok vare en ein saal vtan Swa mykin &#xE4;r miin giri. at ek vilde en hona hafua. Vi hafuum ok badhen eins bryst. ok kalt s&#xE4;m iis. firi &#xFE;y hon hafde &#xE4;nghin gudhlikin k&#xE4;rleek. ellir k&#xE4;rleeks gniisto i sik Swa ok ek hafuir &#xE4;nghin k&#xE4;rleek til &#xFE;in. vtan swa mykla awndh. at vare &#xFE;z m&#xF6;ghelikit. at ek matte tusanda sinnom d&#xF6;yia. Ok &#xE4;&#xE4; atir til pinonna lifua. &#xFE;z giordhe ek gerna. &#xFE;er til. at tu matte d&#xF6;&#xF6; ella dr&#xF6;fuas. Vaar laar ok kn&#xE4;&#xE4; &#xE4;ra vtan lidhamoot. Ok badhen eins. firi &#xFE;y at henna vili b&#xF6;gdis aldre eftir &#xFE;inom. vtan var tu&#xE4;rt a moot &#xFE;inom vilia Swa ok min vili. ginstan ek var skapadhir. Ok ek sa min &#xE4;rlikheit &#xFE;a h&#xF6;gf&#xE4;rdadhis ek ok girnadhis ifuir &#xFE;ik vara. Ok af &#xFE;y fiol ek. Ok hafuir ek eig min vilia mote &#xFE;inom. &#xE4;n &#xFE;y ek hafuir ekke matk vtan af &#xFE;inne r&#xE4;tuiso. Var bein</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 493 &#xE4;ra ok badhen eins. ok s&#xE4;m stimpara. firi &#xFE;y, Swa s&#xE4;m mannen f&#xF6;rir likaman fram mz fotomen Swa ok mz godho astundan. ok godhom gerningom. gangir man fram til &#xFE;in. &#xFE;enna astundan. s&#xE4;m varo til &#xFE;in. Ok skylia uidhir v&#xE4;rldhinna varo afhugna ok borto. firi &#xFE;y, &#xFE;u vast firi henna s&#xE4;m d&#xF6;dhir man. Swa hafuir ok ek &#xE4;ngha astund godha til &#xFE;iin. vtan alt &#xFE;z &#xFE;ik h&#xF6;re til &#xE4;r mik swa leit s&#xE4;m annat eiter Se domare &#xFE;&#xE4;ssom lundom &#xE4;r hon mik liik i sinom skipilsom. Vi hafuum ok badhen en vilia. firi &#xFE;y vi viliom &#xE4;nkte &#xFE;z &#xFE;u vilt Vi hafuum badhin en smakilse firi &#xFE;y vi vitum v&#xE4;l. af &#xFE;u &#xE4;st &#xFE;&#xE4;n b&#xE4;zste. ok &#xFE;er al dygd af &#xE4;r. ok alla dygd hafuir &#xFE;oathwarist smakum &#xE4;kke vi huru godhir ok s&#xF6;tir tu &#xE4;st firi &#xFE;y var vaar vili mote &#xFE;inom vilia Nu domare mz hoon &#xE4;r mik liik i skipils&#xE4;m. i vilia. ok i smakilsom d&#xF6;&#xF6;m somon. &#xFE;a i &#xFE;e sama stundinne syntis en godhir &#xE4;ngil. Ok sagde til domarens Min gudh ok min herra Ek var mz &#xFE;&#xE4;sse saal fra &#xFE;&#xE4;im timanom s&#xE4;m likamen ok si&#xE4;lin komo saman Ok skyldis ek vidhir hona eig m&#xE4;dhan ek fan en punct godhan i henne Nu latir ek hona toma af godho s&#xE4;m ein toman s&#xE4;k. Hoon hafde &#xFE;ry ill. Fyrst at hon trode all &#xFE;in ord vara lygn. Annat at hon trode all &#xFE;in ord vara lygn. Annat at hon huxadhe &#xFE;in doom ekke vara hardhan. Ok ekke vtan fl&#xE4;tiu. &#xFB01;ridhia at &#xFE;in miskund var firi henna d&#xF6;dh. ok hiolt hona firi enkte. Hon var ok i hionalag, ok &#xE4;lskadhe eig vtan eina. &#xFE;z giorde hon. ekke firi gudhlikan k&#xE4;rleek, vtan firi &#xFE;y han hafde swa mykin k&#xF6;tlikin k&#xE4;rleek til &#xFE;z eina k&#xF6;tit. at han gat eig fangit af sik</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 494 at smitta sik mz andre. Han h&#xF6;rdhe ok messo k&#xE4;rlika Ok las &#xFE;er til at han skulde eig vara wtskyldir af androm. Han ti&#xE4;nte &#xFE;ik k&#xE4;rlika &#xFE;er til at &#xFE;u skulde gifua honom hilso. Ok gooz ok heidhir. &#xFE;er til at &#xFE;u skulde g&#xF6;ma han. af &#xFE;&#xE4;im fallom men kallar vara vlykko. Firi &#xFE;&#xE4;ssa ti&#xE4;nist gaf tu honom tusandfald atirl&#xF6;&#xF6;n her i v&#xE4;rldhinne. &#xFE;u gaf honom faghir barn ok helso. &#xFE;u gaft honom gooz ok saligheit. &#xFE;u fylte hans giri s&#xE4;m han stodh eptir, swa at eig var &#xFE;&#xE4;n minste punkten &#xFE;z eig fik atirl&#xF6;&#xF6;n h&#xE4;r i v&#xE4;rldhinne firi &#xFE;y latir ek han nu toman s&#xE4;m ein toman s&#xE4;k af allo godho. &#xFE;a swaradhe di&#xE4;fwlen. m&#xE4;n &#xFE;&#xE4;nna si&#xE4;l &#xE4;r toom af allo godha. Ok tu &#xE4;st r&#xE4;tuis domare d&#xF6;&#xF6;m os soman til hionalag, &#xE4;r eig swa scriffuat i &#xFE;inne book &#xFE;e s&#xE4;m hafua et ia. ok en vilia. te magho komo somon til hionalagh d&#xF6;&#xF6;m os somon m&#xE4;dhan vi hafuum et ia. ok en vilia. &#xFE;a suaradhe domaren L&#xE4;tum si&#xE4;linna swara. ta swaradhe hoon f&#xF6;r en ek vilde til hymerikis komo &#xFE;er til at &#xFE;u skulde hafua &#xFE;&#xE4;s meira hughswalilsse. f&#xF6;r vilde ek brinna &#xE4;winnelika i heluiti. Ta swaradhe domaren. &#xFE;in vili ok &#xFE;it iaa &#xE4;r &#xFE;in domare. Ta swaradhe di&#xE4;fwlin. &#xFE;y &#xE4;r hon r&#xE4;tlika miin. &#xFE;y skal s&#xE4;m m&#xE4;n pl&#xE4;ghar s&#xE4;ghia henna k&#xF6;t vara mit k&#xF6;t. &#xE4;n &#xFE;oathuarist ek &#xE4;r eig k&#xF6;tlighin. Ok h&#xE4;nna blood vari mit blood Ok i &#xFE;e stundenna syntis di&#xE4;fwlen vara mykit gladhir. mz liiknils&#xE4;m sighiande firi &#xFE;y andelikin &#xFE;ing kunna ekke forstandaz vtan mz liiknils&#xE4;m. &#xFE;z &#xE4;r alt i di&#xE4;fulenom giort mz enom punct Sidhan di&#xE4;fwlen synts vara swa gladhir. Ta swaradhe domaren honom. hwi &#xE4;st tu swa gladhir. ellir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 495 hwadh nyt hafuir tu af si&#xE4;linna pino. &#xFE;a swaradhe di&#xE4;wlen. &#xE4;ngha nyt hafuir ek af h&#xE4;nna pino, ellir gl&#xE4;dhi vtan meira sorg ok pino. firi &#xFE;y &#xFE;a ek br&#xE4;nnir hona &#xFE;a br&#xE4;nnis ek hardare atir &#xFE;a ek pinar hona. Ta &#xE4;r min pina hardhare. vtan af &#xFE;y at &#xFE;u l&#xF6;ste hona mz &#xFE;ino blodhe. &#xE4;lskadhe hona swa mykit. at &#xFE;u gaf &#xFE;ik si&#xE4;lfuan firi hona. Ok ek gat hona darat &#xFE;z hon &#xF6;vilde mik heldir &#xE4;n &#xFE;ik lydha. &#xFE;z &#xE4;r miin gl&#xE4;dhi. Ok af &#xFE;y gl&#xE4;z ek. Ta swaradhe domaren &#xFE;iin ilzska &#xE4;r mykin. Nu &#xFE;oathuarist tu &#xE4;st swa ilzsk&#xE4;r. lofuor ek &#xFE;ik at &#xFE;u se &#xFE;ik vmkring, ok alt sendhir han sa vp, ta syntis vpganga swa s&#xE4;m ein faghir skinande sti&#xE4;rna. Ok ginstan di&#xE4;wlen sa &#xFE;z, &#xFE;a &#xFE;igde han s&#xE4;m han hafde varit slaghin &#xFB01;a sagde domaren Ek lofuar &#xFE;ik tala. Sigh hu&#xE4;m &#xE4;r &#xFE;&#xE4;nne si&#xE4;l liik. &#xFE;a swaradhe di&#xE4;fwlen. hon &#xE4;r skinande s&#xE4;m nokor sool. swa s&#xE4;m ek &#xE4;r fulare &#xE4;n nokor r&#xF6;kir, Hon &#xE4;r fuld mz allom s&#xF6;tma. Ok alle dygd. swa s&#xE4;m ek &#xE4;r fulder mz alle ilzsko. ok awnd. Ta sagde domaren. Hwad vilde tu gifua &#xFE;er til. at tu mate &#xFE;e salinna fa j &#xFE;it valdh, Ta swaradhe di&#xE4;fwlen. &#xFE;er til gafue ek gerna alla &#xFE;e sala i mino valde &#xE4;ra. &#xFE;z ek mate hona fa Ok &#xE4;n &#xFE;er til vilde ek &#xFE;olo swa hardha pino swa s&#xE4;m mz liiknils&#xE4;m Ein stolpe vare sattir fuller mz sw&#xE4;rdzoddom vddir vidh wdd swa &#xFE;rangt at eig gate en aals oddir gangit m&#xE4;llan. ginom &#xFE;&#xE4;ssa vilde ek gerna fara. af h&#xF6;gxsta tronenom. Ok i nidhirsta grundit Ok fara j &#xFE;e sama pinona. Ok &#xE4;&#xE4; lifua &#xFE;er til at ek mate fa &#xFE;e saal s&#xE4;m nu gik vp s&#xE4;m sti&#xE4;rna &#xB6; Ta swaradhe domaren. &#xFE;iin awnd &#xE4;r mykin til min</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 496 ok minna helgha sala. Moot &#xFE;inne awnd &#xE4;r ek swa k&#xE4;rleeks fuldir at vare &#xFE;z m&#xF6;ghelighit. at ek mate optare d&#xF6;&#xF6;. gerna &#xFE;oke ek ena &#xFE;olika pino s&#xE4;rdelis firi hwario ena saal s&#xE4;m ek &#xFE;ogh ein tima a korsena firi alla w&#xE4;rldinna. fyr en nokor &#xFE;eira skulde komo i pino. &#xE4;llis ok nokor &#xFE;eira s&#xE4;m i pinnonne &#xE4;r skulde &#xFE;er i dw&#xE4;lias. Swa at eig skulde atir vara ein saal i &#xFE;inonne. Ok eig ein oren andhe. &#xFE;er eig wrdhe fri&#xE4;ls vm ek matte firi r&#xE4;ttuisonne optare d&#xF6;&#xF6; &#xE4;n &#xFE;u di&#xE4;fwl &#xE4;st swa awndz fullir. at tu ant eig enne saal til min komo &#xB6; Ta taladhe var herra til &#xFE;e godha saal. kom hiit miin wtualdh ok min k&#xE4;ra i &#xFE;e gl&#xE4;dhi s&#xE4;m aldrik &#xE4;ndas. kom hiit miin s&#xF6;ta i &#xFE;&#xE4;n lusta. ok &#xFE;&#xE4;n s&#xF6;tma s&#xE4;m &#xE4;nghin kan sighia af hans godhleik vtan &#xFE;&#xE4;n s&#xE4;m k&#xE4;nnir kom hiit til gudh. ok til &#xFE;in herra. Ek vil si&#xE4;lfuir byggia i &#xFE;ik. Ok &#xFE;u i mik, firi &#xFE;y, at i mik &#xE4;r alt got, Ok ek vil fylla &#xFE;ik mz allo godho. Kom hiit til miin af &#xFE;e yslo v&#xE4;rldh. firi &#xFE;y. i h&#xE4;nne &#xE4;r &#xE4;kke vtan pina. Ok hon &#xE4;r liik pino. Ek vill gifua &#xFE;ik &#xFE;&#xE4;n heidhir &#xE4;r aldre &#xE4;ndas. &#xFE;&#xE4;n s&#xF6;tma aldrigh leidhis firir vtan &#xE4;nda</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok VI kap. 28.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">EN saal kom til domsens. ta sagde domaren til sit herskap. hon &#xE4;r ekke miin firi &#xFE;y. Mins hi&#xE4;rta sorg. ok saar var h&#xE4;nna ekke einara &#xE4;n h&#xE4;nna owins skioldir vare ginon stungin. mina fota vndir varo henne swa &#xF6;ma. Ok swa &#xFE;&#xF6;kte henne &#xFE;z illa vara s&#xE4;m m&#xE4;n bore et &#xE4;pple ginom.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 497 ok syrgir ekke &#xFE;er af, minna handa saar. ok vnder varo i h&#xE4;nna hi&#xE4;rta swa s&#xE4;m et kl&#xE4;dhe vare ginom stungit Swa huxadhe hon mina vndir vara l&#xE4;ta ok for swa litit hiolt hon &#xFE;&#xE4;im. &#xFE;y byr henne &#xE4;nkte hafua mz mik. Ter n&#xE4;st taladhe domaren til salinna. &#xFE;u spurdhe idhklika i &#xFE;ino samuiti hui ek v&#xE4;rdoghadis d&#xF6;&#xF6; a mandomsins v&#xE4;gna. Nu sp&#xF6;r ek &#xFE;ik. &#xE4;n &#xFE;oathwarist at ek veet alt, hwi ast tu d&#xF6;dh til salinna. &#xFE;a swaradhe salin firi &#xFE;y. ek &#xE4;lskadhe &#xFE;ik &#xE4;nkte. Ta sagde domaren Tu vast mik swa s&#xE4;m eit d&#xF6;dhborit barn. Modheren hafde ekke minna sorgh firir &#xFE;z d&#xF6;dhborna barnit, &#xE4;n firi hint som liif hafuir. Swa ok ek. Ek l&#xF6;ste &#xFE;ik mz swa storo dr&#xF6;uilse. som nokon min helghan man. ok &#xE4;mmykla pino &#xFE;olde ek firi &#xFE;ik s&#xE4;m firi min b&#xE4;zsta vin. &#xE4;n &#xFE;y &#xFE;u hiolt &#xFE;z firir &#xE4;nkte Mz &#xFE;y swas&#xE4;m d&#xF6;dhborit barn hafuir eig s&#xF6;tma af modherinna spina. eig hugnat af h&#xE4;nna ordhum eig varma af h&#xE4;nna brysti Swa ok &#xFE;u skalt aldre k&#xE4;nna &#xFE;&#xE4;n s&#xF6;tma s&#xE4;m &#xE4;r &#xE4;winnelikin, vtan &#xE4;uinnelika sorg, &#xFE;u skalt aldre h&#xF6;ra mina gl&#xE4;dhi r&#xF6;st &#xFE;ik til hugnadha Tu skalt ok aldre v&#xE4;rma fa af minom k&#xE4;rleek ok minne miskund Gak i &#xFE;&#xE4;n stad s&#xE4;m d&#xF6;dhborit barn b&#xF6;r at vara. &#xFE;er skal &#xFE;u lifua i d&#xF6;dhenom i &#xE4;uinneliko lifue. &#xE4; br&#xE4;nna ok aldrik vardha fult br&#xE4;nt</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok II kap. 16 [8 i Sv.].)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Gwdh taladshe, &#xFE;ry &#xFE;ing biwdhir ek &#xFE;ik, &#xFE;ry &#xFE;ing forbiwdhir ek &#xFE;ik. &#xFE;ry &#xFE;ing lofuar ek &#xFE;ik. 'ry &#xFE;ing radhir ek &#xFE;ik Fyrst biwdhir ek &#xFE;ik enkte</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 498 geernas. ok astunda vtan gudh, Annat alla h&#xF6;gf&#xE4;rdh fly, &#xFE;rydhia k&#xF6;tsins lusta fly, &#xB6; &#xFB01;ry &#xFE;ing fyrbiudhir ek &#xFE;ik F&#xF6;rst onyttelika ok mykla talan. Annat ofmato i allum &#xFE;ingom. &#xFE;ridhia vnyttelika of ofmatelika v&#xE4;rldz gl&#xE4;dhi &#xFE;ry &#xFE;ing lofuor ek &#xFE;ik hafua. F&#xF6;rst matelika vaku til likams vpu&#xE4;kilsse. Annat matelikin sympn til likamans vpheldi. ok styrkilsse &#xB6; &#xFB01;ry &#xFE;ing radhir ek &#xFE;ik fyrst matelikit arbeide. i vaku. i fasto. j allo gudhliko arbeidhe. &#xFE;er mz ma &#xFE;u skylda hymerike Annat at tu skipa &#xFE;z gooz &#xFE;u hafuir alt j gudhz heidhir. ok sk&#xE4;lika, &#xFE;a sl&#xE4;kkir tu heluitis pino &#xFE;ridhia at tu hafui tw &#xFE;ing i &#xFE;ino hi&#xE4;rta F&#xF6;rst at &#xFE;u huxa idhkelika hwad ek hafuir giot firi &#xFE;ik. mz &#xFE;y ek l&#xF6;ste &#xFE;ik. ok at ek &#xFE;ol &#xFE;ik i syndinne, Ok &#xFE;e huxilse vpu&#xE4;kkia gudhelikin k&#xE4;rleek Annat at tu huxa idheklika mina r&#xE4;tuiso. ok &#xFE;&#xE4;n hardha domen &#xFE;er v&#xE4;kkir vp gudhelikin r&#xE4;ddugha i hoghin. (---) Ek s&#xE4;m tala uidh &#xFE;ik &#xE4;r ihesus christus sandir gudh ok man skapare himbla ok iordha. en gudh mz fadherenom ok &#xFE;&#xE4;m helgha anda. eig &#xFE;ry gudhi. vtan en fadhir. ok son. ok &#xFE;&#xE4;n helghe ande. Ek &#xE4;r &#xFE;&#xE4;n sami s&#xE4;m taladhe mz moyse. ok allum prophetomen. Ek gaf laghin jsraelis folke. Ek &#xE4;r &#xFE;&#xE4;n sami s&#xE4;m laa i iomfrunna lifue mz mandomenom. &#xFE;oathwarist var ek i guddomenom styrandhes badhe j hymerike ok iordhrike, &#xFE;&#xE4;ssin ord. ek tala vidh &#xFE;ik nu. &#xFE;e skulu sighias &#xFE;&#xE4;ssom konunge j &#xFE;etta rike.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 499 </inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok II. kap. 7)</inline></para><para/><para><inline font-size="12.00" font-style="Times">&#xB6; Ek &#xE4;r krononna konungir. weest &#xFE;u hwi ek sighir krononna konungir ok ekke kronadhir konungir Sannelika min gudhdombir han var vtan vphof. ok vtan &#xE4;ndha. han liiknas v&#xE4;l vidh krono. firi &#xFE;y swa s&#xE4;m i krononne &#xE4;r eig vpb&#xF6;rilse ok eig &#xE4;ndhe. Swa var han ok &#xE4;r firi vtan &#xE4;ndha, mz &#xFE;y liiknas han v&#xE4;l uidh krono. &#xFE;&#xE4;nna guddomen han g&#xF6;mdis i minom mandome. firi &#xFE;y at swa s&#xE4;m eins rikis krona g&#xF6;mis konungenom a hendir s&#xE4;m komo skal til rikit Swa ok guddomen g&#xF6;mdis i mandomenom Ok firi &#xFE;y ma ek v&#xE4;l kallas kronunna konungir Ek hafde fyrst twa sweina. &#xFE;e ti&#xE4;nto mik mz fultkomliko hi&#xE4;rta. ok alle makt, fyrste heit p&#xE4;tar. Annar heit paal. mz petare mena ek alla kl&#xE4;rke. mz pauale alla leekmen. firi &#xFE;y at swa s&#xE4;m i laghomin mz et nampn s&#xE4;m var israel. mente ek alt israels folk. Swa ok nu mz &#xFE;&#xE4;ssom &#xFE;w&#xE4;m mena ek alla kl&#xE4;rka ok leekmen. &#xFE;&#xE4;tar var i kl&#xE4;rkx &#xE4;mbiti. ok i hionalag firi &#xFE;a at han gat ekke andelikit &#xE4;mbiti v&#xE4;l haldit j kiotliko lifuerne. &#xFE;y fyrsagde han lustan ok fylgde mik mz fullo hi&#xE4;rta. Paual var rein af allum lusta. Mz &#xFE;&#xE4;ssom &#xFE;w&#xE4;im giorde ek stora nadhe. ok dygd Petare gaf ek binda ok l&#xF6;sa. j himerike ok i iordrike. Paual var honom i&#xE4;mliker j heidhrenom. ok &#xE4;ronne, at swa s&#xE4;m &#xFE;e varo badhe j iordhrike like. ok kompana. Swa ok &#xE4;ra &#xFE;e i gl&#xE4;dhinne badhe like. Ok i&#xE4;mpne. Sidhan &#xFE;&#xE4;sse m&#xE4;n. s&#xE4;m varo ok stodho firi &#xFE;e helghe &#xFE;roo badhe kl&#xE4;rka ok leekmen varo frafalnne. Ok ein litin &#xFE;ime var</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 500 framlidhen. &#xFE;a v&#xE4;xte k&#xF6;tit vanm&#xE4;ktokt, &#xFE;a var mannen &#xE4; daghum ok daghum nidhir lutir til syndinna, gudhlikin k&#xE4;rleikir minskadhis, v&#xE4;rldinna giri &#xF6;ktis. mz &#xFE;y miskunnadhe ek badhe kl&#xE4;rkum ok leekmannom, Ok lofuodhe ek kl&#xE4;rkum hafua matelikit gooz. &#xFE;er til at &#xFE;e skuldo swa mykla heldir mik innarlika ti&#xE4;na. Ok andra mz sino lifu&#xE4;rne l&#xF6;sa Leikmannomen lofuodhe ek hionalag loflikt mz kyrkionna bande, J &#xFE;&#xE4;im &#xFE;imanom var bland kl&#xE4;rkum ein godhir man. han huxsade swa mz sik mit ki&#xF6;t draghir mik til lusta. v&#xE4;rldhin draghir mik til onyttelika synd. ok girilsse. Di&#xE4;fulen l&#xE4;ggir firi mik mangha snaro. Ok kastar ondh huxilse i min hugh. Mz &#xFE;y vil ek g&#xF6;ra &#xFE;ry &#xFE;ing til heiders fyrst &#xFE;er til. at mit ki&#xF6;t draghi mik eig til ofmykin lusta. firi &#xFE;y vil ek hafua skipadha tima i allo mino lifu&#xE4;rne plagha mit k&#xF6;t mz fasto. sp&#xE4;kia lustan. likamen mz vaku. jdhkna i mateliko ok ideliko arbeidhe, Annat ek vil g&#xF6;ra gudhi &#xFE;er til. at di&#xE4;fwlen dare mik eig mz v&#xE4;rldhinna f&#xE4;grind ok &#xE4;lskogha. firi &#xFE;y vil ek forlata w&#xE4;rldinna heidhir ok f&#xE4;grind. ok fylghia minom gudhi mz fatikdoom &#xFE;ridhia ek vil offra gudhi &#xFE;er til. at di&#xE4;fwlen dare mik eig mz nokrom huxils&#xE4;m. &#xFE;y vil ek forlata min eighen vilia. ok gifua mik vndir annars hand. ok lydhno badhe i n&#xF6;dh. ok i lost, &#xFE;&#xE4;n man var &#xFE;&#xE4;n s&#xE4;m fyrst bygde klostirlifnad. Ok fultkomnadhe v&#xE4;l. Ok gaf mangom got epted&#xF6;milse. oc v&#xE4;gh at lifua gudhlika, Bland leikmannom lstodh v&#xE4;l eina stund Somlike arbeidhade jordhena. Somlike sigildo. Somlike arbeidhade mz sinom handom bland &#xFE;&#xE4;ssa leikmen varo sumi</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 501 &#xFE;e s&#xE4;m heito kirkiunna v&#xE4;rnara s&#xE4;m nu kallas hofmen. &#xFE;e toko vapn a sik til &#xFE;e h&#xE4;lgha kirkin v&#xE4;rillse. Ok til nidhrilsse gudhz ouina, Bland &#xFE;&#xE4;ssa m&#xE4;n s&#xE4;m kallas kirkiunna v&#xE4;rnara. var ein min godhir vin han huxsadhe swa mz sik. Ek yrker eig jord s&#xE4;m bonde. Ek siglar eig s&#xE4;m k&#xF6;pman. Ek arbeidhar eig mz minom handom. Ek &#xE4;r ok eig mannelikin i styrk s&#xE4;m kirkiunna v&#xE4;rnara b&#xF6;r til at vara. &#xFE;y at mit ki&#xF6;t &#xE4;r bl&#xF6;t at tolo saar, likamen allir siwkir ok vanmaktoghir til arbeidhe, handhin lat at slaa gudz ouini. hugrin ostadhughir at huxa gudhlikin &#xFE;ing, hwad skal ek &#xFE;a g&#xF6;ra minom gudhi til heidhir Sannelika sagde han mz sik Ek vil vpstanda. Ok ganga til v&#xE4;rldinna h&#xF6;fdingia. Ok &#xFE;e honom min hugh. Ok vanm&#xE4;kt. Ok binda mik vndir hans lydhno mz minom swornom eidhe Ok i&#xE4;tta honum tro. at ek vil vara honom lydhugir j alt &#xFE;z s&#xE4;m &#xE4;r kirkiunna heidhir ok gagn. &#xFE;&#xE4;m man kom til v&#xE4;rldhinna forman. Ok sagde swa Min herra ek &#xE4;r ein af &#xFE;&#xE4;im s&#xE4;m heita kirkiunna v&#xE4;rnara. Ek k&#xE4;nnis vidhir. at mit ki&#xF6;t &#xE4;r omata bl&#xF6;t at &#xFE;olo saar, handhen seen ok lat at slaa gudz ouini. hughren ostadhugir at huxa got Min &#xE4;ghin vili &#xE4;r mik alt ofk&#xE4;r Roo ok onder vani draghir mik fra gudz heidhir &#xFE;y bindir ek mik mz minom swornom eidhe vndir gudz lydno. ok &#xFE;ino s&#xE4;m &#xE4;r hofdinge. ok forman a gudz v&#xE4;gna. at ek vil mz mino lifue v&#xE4;rna &#xFE;e helgha kirkio ok gudz troo. Formannen swaradhe honom swa. Min godhe vin tu hafuir godha akt. Ek vil ganga mz &#xFE;ik til gudz huus. Ok vara &#xFE;in vitnisman til &#xFE;inne lofuon.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 502 ok eidh. Sidhan &#xFE;e komo badhe firi mit altare. &#xFE;a b&#xF6;gdhe min vin siin kn&#xE4; firi mino altare ok sagde swa formannenom a h&#xF6;rande Min gudh &#xFE;er mik skapadhe. Ek kennis mik redho hafua varit altz ilz. Ok siwkan til got ok &#xFE;olomoodh. k&#xF6;tit armt at &#xFE;olo saar. ok &#xFE;wang. vilian til &#xFE;in heidhir liten. fr&#xE4;stilsse manga Ok di&#xE4;wlsins snarur o&#xFE;alika. l&#xFE;y biwdhir ek lminom swornom eidhe vndir&#xFE;ino lydhno. Ok &#xFE;&#xE4;nna h&#xF6;gdings lofwondis &#xFE;ik. ok allum helgha mannum li &#xFE;&#xE4;ssom stad a mina &#xFE;ro ok sannindh. at ek vil mz &#xFE;inne hielp &#xE4;&#xE4; m&#xE4;dhan ek lifuir styrkia &#xFE;e helgha &#xFE;roo. ok &#xFE;rykkia &#xFE;ina ouini nidhir. Ok &#xFE;ina vini foordra, &#xE4;nkor ok fadhurl&#xF6;&#xF6;s barn v&#xE4;rna R&#xE4;tuisonna elska ok sannind. Ok mote helgo lydhno aldre g&#xF6;ra, Framleidhis vndirbinder ek mik. at vm ek kan af &#xFE;e helgha lydhno ganga. liggia vndir h&#xF6;fdinians n&#xE4;fst, Ok vil ek honom lydha s&#xE4;m gudhi si&#xE4;lfwm i allo &#xFE;y s&#xE4;m kyrkionna heidhir &#xE4;r. ok nyt. Ok eig moot gudhi &#xE4;r, &#xE4;fte &#xFE;&#xE4;ssin ordh. ok jatilsse. formannen huxadhe sni&#xE4;llelika mz sik. Ok skipadhe honom en kl&#xE4;dhebonadh mz huilkom han skulde vara utm&#xE4;rktir af androm mannom. Ok teelse til sins lifu&#xE4;rne. ok lofuon. &#xFB01;er n&#xE4;st fik han minom vin swerd i handh. ok sagdhe Mz &#xFE;&#xE4;sso sw&#xE4;rdhe skat tu nidhra gudhz ouini. Ok v&#xE4;rna gudz vini Sidhan fik han a hans arm skiold. ok sagde Mz &#xFE;&#xE4;ssom skiold skalt &#xFE;u v&#xE4;rna &#xFE;ik moot &#xFE;inom ouinom Ok &#xFE;olo slag firi gudz heidhir Swa at fyrra riifs skioldhin bryste &#xE4;n &#xFE;u flyyr Sidhan lagde han sina hand a hans hals til teekn at han skulde vara lydughir. ok gudz vilia at g&#xF6;ra. ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 503 ekke sin. ok sagde swa. Nu &#xE4;st &#xFE;u vndir lydhno bunden. Ok hardare f&#xE4;stir til gudz &#xE4;n fyrra. Vakta &#xFE;ik firir olydno. Vit &#xFE;z vm tu &#xE4;st olydughir &#xFE;e helghe kirkiu. Ok brytir &#xFE;in eidh. ta gaar tu diwpare til heluitis nidhir &#xE4;n annar, firi &#xFE;y tu &#xE4;st meir skyldughir gudhi firi &#xFE;in eid en annar man s&#xE4;m ekke hafuir iakat ellir swrit Sidhan lagde formannen mantill vm min vin. til at &#xFE;e allum. hwad k&#xE4;rleek ok troo han hafde til gudh. Ok hwat han hafde gudhi iacat. &#xFE;er til at flere skulde i gudz k&#xE4;rleek fylghia &#xE4;pti, &#xC4;pte &#xFE;&#xE4;ssa ordha framf&#xF6;rls. kl&#xE4;rkin &#xFE;&#xE4;m s&#xE4;m m&#xE4;ssona sagde. han gaf minom vin min likama. til tr&#xF6;st ok f&#xE4;stilsse. Ok swa blef han studhughir i minne ti&#xE4;nist Ok hiolt sina lofuon mannelika. Ok fultkomnadhe hedhirlika. swa at han vildi heldir lifuit tappa &#xE4;n lydhnona bryta &#xFE;olkin var &#xFE;&#xE4;n godhe georgius. ok vtalike andre s&#xE4;m &#xFE;&#xE4;sso fyldo epte, &#xFE;olike skuldo riddare vara. vm &#xFE;e vildo r&#xE4;t riddarskap halda. s&#xE4;m &#xFE;e &#xE4;ra til bundne. Vtan nu k&#xE4;re ek ihesus christus sandir gudhz son. ok man. firi &#xFE;&#xE4;ssom formannom. ok riddara ok hofmen s&#xE4;m mina kyrkio skuldo v&#xE4;rna &#xE4;ra di&#xE4;wlsins riddara Ok ekke mine. &#xFE;e skuldo v&#xE4;rna &#xFE;e helgha tro Ok nidhra henna ouini. Nu &#xFE;ola &#xFE;e mina ouini Ok tighia kwarre vm kirkionna last. ok dr&#xF6;uilse. hafuandis riddara nampn &#xE4;n &#xE4;nkte vilia &#xFE;e g&#xF6;ra mz gerningommen s&#xE4;m &#xFE;e &#xE4;ra bundne til</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok II kap. 8.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ek &#xE4;r sandir herra. &#xE4;nghin &#xE4;r v&#xE4;rdughir herra heita vtan ek. firi &#xFE;y at &#xE4;ngin &#xE4;r ifuir mik. ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 504 alt vald ok herradom &#xE4;r af mik Ek hafde twa sweina, mz huilkom ek mente kl&#xE4;rka ok leekm&#xE4;n kl&#xE4;rken hafde meira heidhir. firi &#xFE;y han hafde lifu&#xE4;rne. &#xFE;z &#xE4;r v&#xE4;l w&#xE4;rdugt at swa myklo hardare ok b&#xE4;tre lifu&#xE4;rne mannin hafuir, swa mykla meira heidhir &#xE4;r han v&#xE4;rdughir hafua badhe i hymerike ok i iordrike Bland leekmannom var en min godhir vin s&#xE4;m ek f&#xF6;r sagde. huilkin s&#xE4;m burdhe fyrst r&#xE4;t riddarskap. ok v&#xE4;rna &#xFE;e helag kirkiu Ok styrkia &#xFE;e helgha troo. Honom fylgde vtalike &#xE4;pte. ok &#xE4;ra j&#xE4;mlike honom j hymerike, ok &#xE4;n &#xFE;y &#xFE;e gwtu eig sit blood wt alle firi &#xFE;e helgha kirkiu troo &#xFE;oathwarist firi &#xFE;&#xE4;n godhuilia &#xFE;e hafdo til min. ok gerna wt gutit sit blood firi mik vm timin hafde swa varit til. Ok ouini redho. firi &#xFE;y &#xE4;ra &#xFE;e like j &#xE4;runne firi vilians skwldh. mz &#xFE;&#xE4;im s&#xE4;m sit blod wtgutu firi mik Nu vil ek sighia &#xFE;ik swa s&#xE4;m f&#xF6;rst gik af r&#xE4;t riddarskap. hans nampn sighir ek &#xFE;ik ekke firi &#xFE;y &#xFE;u k&#xE4;nnir han ekke, vtan hans akt ok lifu&#xE4;rne vil ek &#xFE;ik tee. firi &#xFE;y mik swa synis Ein kom til mit minst&#xE4;r ok vilde varda riddare. &#xFE;a han ingik j m&#xF6;nstrit. &#xFE;a h&#xF6;rdhe han eina r&#xF6;st ok &#xF6;pte swa. Vilt tu riddare vardha, ta b&#xF6;r &#xFE;ik hafua &#xFE;ry &#xFE;ing, f&#xF6;rst troo at &#xFE;etta br&#xF6;dh s&#xE4;m synis i prestins handum &#xFE;z &#xE4;r ihesu christi likame s&#xE4;m stoodh a korseno Ok stodh vp aff d&#xF6;dh. Ok &#xE4;r vaar skapare ok atirl&#xF6;sae. Annat &#xFE;u skalt hafua &#xFE;z &#xE4;r meira afhald af &#xFE;inom lusta. ok synd sidhan &#xFE;u vardhir riddare &#xE4;n &#xFE;u hafde fyr. &#xFE;ridhia skalt &#xFE;u eig standa eptir v&#xE4;rldinna heidhir. &#xE4;lla giri. vtan alla &#xFE;ina akt hafua til gudz vilia. g&#xF6;ra ok heidhir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 505 Sidhan &#xFE;&#xE4;nne man hafde &#xFE;etta h&#xF6;rt, Ok han var huxande hwad han vilde her mz g&#xF6;ra. &#xFE;a h&#xF6;rde han eina andra r&#xF6;st i sinom hogh ok sagde swa vil tu min riddare vardha. ek vil gifua &#xFE;ik agha &#xFE;z &#xFE;u seer Ek vil lata &#xFE;ik h&#xF6;ra &#xFE;z &#xFE;ik lystir Ek vil lata &#xFE;ik fa &#xFE;z &#xFE;u stundar eptir, &#xC4;fter &#xFE;essin ordh sagdhe &#xFE;enna man mz sik si&#xE4;lfuum hin fyrre herran biwdhir mik &#xFE;ro &#xFE;z ek seer ekke. Jakar mik &#xFE;z ek weet ekke, biudhir mik halda mik af &#xFE;y mik lystir aat Ok hopos &#xFE;z ek &#xE4;r owiis aa. Annar herran jakar mik w&#xE4;rldinna heidhir s&#xE4;m ek seer. lofuor mik hafua lustan s&#xE4;m ek geernas. biwdhir mik &#xE4;&#xE4; see ok h&#xF6;ra &#xFE;z mik lystir aat. Sannelika ek vil heldir honum fylghia. s&#xE4;m ek &#xE4;r vis vp a. Ok mik lofuor hafua &#xFE;z mik lystir. &#xE4;n hinom s&#xE4;m mik i&#xE4;ttar &#xFE;z s&#xE4;m ek seer ekke. Ok h&#xF6;rer. &#xFB01;&#xE4;nne man gifuandis w&#xE4;rldinne sina troo. han gik fyrstonne af r&#xE4;to riddarskapi, han kastadhe min skiold firi mina f&#xF6;tir. Ok sw&#xE4;rdit til minna sidho. Ok swa gik han wt af mino m&#xF6;stre. Sidhan han var wt gangen. Ta taladhe r&#xF6;sthin i hans hi&#xE4;rta. s&#xE4;m firi taladhe ok sagdhe swa. Vil tu min riddare vara. ta skalt &#xFE;u fara a mark ok gatu mz alle h&#xF6;gf&#xE4;rd. at swas&#xE4;m gudz riddara &#xE4;lzska alla &#xF6;dmiwkt Swa &#xE4;lzska &#xFE;u alla h&#xF6;gf&#xE4;rdh Swa s&#xE4;m han &#xE4;r lydughir ok vndirgifuin sinom formanne. swa skalt &#xFE;u &#xE4;ngom lydha vtan &#xFE;ik si&#xE4;lfuum. &#xE4;ngum b&#xF6;ghia &#xFE;in hals &#xE4;lla kn&#xE4;&#xE4; Huru &#xFE;u moghe manlikare. Ok hedherlikare &#xE4;n andre men. l&#xE4;t &#xE4;nghin stigha ifuir &#xFE;ik, Ok tak sw&#xE4;rd i &#xFE;ina handh til at nidhra &#xFE;&#xE4;m s&#xE4;m minna formagh &#xE4;n &#xFE;u. Ok &#xFE;er til at &#xFE;u</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 506 giote wt &#xFE;ins i&#xE4;mcristens blood. at &#xFE;u maghe fa hans &#xE4;gho &#xFE;ak skiold a &#xFE;in arm. &#xFE;er til at &#xFE;u gifui gerna &#xFE;it liif wt firi w&#xE4;rldinna heidhir. ok nyt, Ok gif &#xE4;nghom heidir vtan &#xFE;ik si&#xE4;lfwm. vm &#xFE;e helgha tro ok budh skalt &#xFE;u &#xE4;nkti gifua Swa ok &#xFE;u halde &#xFE;ik af &#xE4;nghom lusta s&#xE4;m &#xFE;ik lystir at fultkomna. Ok&#xFE;in likame kr&#xE4;fuir &#xE4;pte. &#xFE;&#xE4;ssin ord satte &#xFE;&#xE4;n vsle man i sin hwg ok vilia at fultkomna. Ik mz huilke akt gik han til at riddare vardha Formannen s&#xE4;m &#xFE;a var han lagde sina handh a hans hals. Ok fik honom skioldh a hans arm mz &#xFE;&#xE4;im ordhom s&#xE4;m &#xFE;er til varo skipadh. ok &#xFE;&#xE4;n stadh s&#xE4;m han hafde til skipad. firi &#xFE;y at &#xE4;nkte hindrar mannen &#xE4;lla skadhar i hwad stadh han vardir riddare. vm hans akt ok vili &#xE4;r godhir firi &#xFE;y at gudh &#xE4;r i allom stadhum. &#xE4;r ok hans akt swa &#xFE;z han vil riddare vara firi v&#xE4;rldinna heidher ok nampn. Ok &#xE4;kke firi &#xFE;&#xE4;n skuld. at han vil gudhi g&#xF6;ra meira heidhir. Ok v&#xE4;rna &#xFE;e helgha kirkiu. Ok fadherl&#xF6;&#xF6;s barn ok &#xE4;nkior. &#xFE;a dughir honom &#xE4;nkte &#xFE;&#xE4;n godhe stadhin han var riddare j, firir &#xFE;y akten &#xE4;r ondh. &#xB6; &#xE4;pte &#xFE;z at &#xFE;en vsle man vard riddare giordher. &#xFE;a idhknadhe han sik i alle h&#xF6;gf&#xE4;rd. ok ondom lusta. &#xE4;nkte huxande a &#xFE;z hans lofuon bant han hardare til minna ti&#xE4;nist. &#xE4;n s&#xE4;m han var fyr, &#xFE;&#xE4;nna riddara fyldo. ok fylghia &#xE4;n o&#xFE;alik &#xFE;usand Ok fara diwparen til heluitis &#xE4;n &#xFE;e foro &#xE4;llas vm &#xFE;e varo eig riddara. nu mat &#xFE;u sp&#xF6;ria mik &#xFE;z mange m&#xE4;n vildho gerna vara h&#xF6;ghtiidhliki i w&#xE4;rldinna heidhir. lok fa ekke &#xFE;&#xE4;s &#xE4;mpni Ok mz &#xFE;y fa ekke &#xFE;e swa hardha pino. s&#xE4;m hine s&#xE4;m sin framgang</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 507 allan hafua. ok lsins vilia fultkomnilse. Til &#xFE;&#xE4;ssa huxilsa vil ek si&#xE4;lfuir &#xFE;ik swara hwilkin man s&#xE4;m hafuir fultkomlikin vilia. var i w&#xE4;rldhinna heidhir. Ok l&#xE4;gg&#xE4;r allan hwg ok makt aa. huru han moghe komo i w&#xE4;rldinna heidhir. ok lusta. ok faar eig &#xE4;mpni at fwltkomna vilian. vit pz firi visso. at &#xFE;&#xE4;n man han plaghas epte &#xFE;&#xE4;im onda vilianom vm han d&#xF6;&#xF6;r i honom Samulund s&#xE4;m &#xFE;&#xE4;im s&#xE4;m fultkomnadha lmz gerningommin poliken vilia firi &#xFE;y han hafde gerna fultkomnat sin vilia. vm min l&#xF6;nliki dombir hafde honom eig atir haldit. Ek vil sighia &#xFE;ik &#xE4;pted&#xF6;milse af &#xFE;w&#xE4;im s&#xE4;m i &#xFE;&#xE4;sso rike nylika varo. Annar fik allan sins vilia framgang, Annar hafde &#xFE;oliken sama vilian vtan han fik ekke makt ok &#xE4;mpni at fultkomna vilian s&#xE4;m han vilde. &#xFE;&#xE4;sse hafua badhe eina pino. Ok &#xE4;ra &#xE4;&#xE4; for vtan &#xE4;nda i ford&#xF6;milsse i heluitis pino. firi &#xFE;y at annar &#xFE;eira fultkomnadhe allan sin vilia. ok likamans lust. Ok fik allan sins vilia framgang, Annar giorde swa mykit s&#xE4;m han hafde &#xE4;mpne. Ok hafdhe gerna &#xFE;usand sinnom sins i&#xE4;mcristins blood wtguit &#xFE;er til at han ma&#xFE;e hafua sins vilia fultkomnilse fangit &#xFE;&#xE4;sse badhe hafua badhe eina pino. huilke &#xE4;n &#xFE;y at &#xFE;e dogho eig badhe vm en tima. &#xFE;oathuarist sighir ek &#xFE;ik huru b&#xE4;ggia &#xFE;eira saal var skapadh. i &#xFE;eira ytirsta tima. &#xFE;&#xE4;n tima salin gik af likamanom. &#xFE;a &#xF6;pte hoon til likaman. Ok sagde. hwar &#xE4;st tu likame &#xFE;e v&#xE4;na syn. Tu iakadhe mik. hwar &#xE4;r nu &#xFE;&#xE4;n lusthen. ok girin tu &#xFE;edhe mik. hwad &#xE4;r nu &#xFE;e lustelika ordh tu bat mik nytia. ok h&#xF6;ra, J &#xFE;e samu stund s&#xE4;m salin hoon taladhe swa. &#xFE;a syntis</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 508 en di&#xE4;fwl. ok sagdhe. &#xFE;e synin likamin iakdhe &#xFE;ik. &#xFE;z &#xE4;r ekke vtan ein luste ok v&#xE4;dhir. &#xFE;&#xE4;ssin dogha &#xFE;ik nu til &#xE4;nkte. Ta &#xF6;pte salin ok sagdhe. Ve Ve mik swa illa ek &#xE4;r darat. Ek seer [&#xFE;ry] &#xFE;ing Ek seer &#xFE;&#xE4;n mik jakadhis i br&#xF6;dz like, pz han &#xE4;r &#xE4;ngla herra. ok aldra skapare. Ek seer at &#xFE;e l&#xF6;nin han iakadhe mik. &#xFE;e &#xE4;ru vgripplighin. ok oseiandis hwat s&#xF6;tma ok dygd &#xFE;e hafua mz sik. Ek fyrstandir ok nu. &#xFE;z afhaldh &#xFE;z han radhe mik. ok lydhna. &#xFE;e hafdo mik varit b&#xE4;zst Sidhan han hafde &#xFE;z sakt ta &#xF6;pte salin mz &#xFE;r&#xE4;nna ve. Ve mik at ek skapat vardh. ok f&#xF6;dhd. Ve mik at mit liif vardh swa langt i w&#xE4;rldinne. Ve mik at ek skal &#xE4;winnelika lifua i d&#xF6;dhenom. ok pinonne. ok aldrik skal &#xE4;ndas Sidhan foor hon tiit hon skulde Se huru stora pino vsle men k&#xF6;pa. firi litin lusta Ok v&#xE4;rldhinna heidhir s&#xE4;m &#xE4;r ekke vtan s&#xE4;m eit blomstir s&#xE4;m sk&#xF6;t falnar. Ok swa s&#xE4;m hafsins fradha. s&#xE4;m synis stoor ok vardhir til &#xE4;ngsins</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok II kap. 9. [VIII: 33 i Sv.])</inline></para><para/><para><inline font-size="12.00" font-style="Times">Aldir &#xFE;&#xE4;n time s&#xE4;m var fra &#xFE;y at adam var skapadhir. Ok all w&#xE4;rldhin. ok nu til &#xFE;&#xE4;nna stund. &#xFE;z &#xE4;r ekke vtan ein stund mz mik s&#xE4;m mang aar &#xE4;&#xE4;r mz idhir. Ek sagde &#xFE;ik i gaar. at &#xFE;en s&#xE4;m fyrst gik fra r&#xE4;t riddarskap. han kastadhe skioldhin til minna f&#xF6;tir. sw&#xE4;rdit til minna sidho Hwad teknar skioldhen &#xFE;er min man skal hafua a arm. vtan r&#xE4;tho &#xFE;roo efter &#xFE;e helgha kirkiu huilka hwar kristen man skal hafua &#xFE;&#xE4;nna skioldh. &#xFE;z &#xE4;r</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 509 &#xFE;e helgha troo han kastadhe bort &#xFE;a han vildhe ekke afhald hafua. eig huxa hwi han var skapadhir. &#xE4;llas ok hwar til. hwi han var atirl&#xF6;stir mz mino blodhe. &#xE4;lla hwad han skulde mik &#xFE;er firir gifua Sannelika hafde han troot mik vara alzualdughan. Ek formatte alt yfirt honom gifua. hafde han troot fultkomlika mik atirl&#xF6;sare. Ok huxat mina harda pino. Vtan i&#xE4;f honom hafde &#xE4;nkte &#xFE;ykt vm v&#xE4;rldhinna vara Vtan han kastadhe bort skioldhin s&#xE4;m han skulde v&#xE4;rna sik mz moot vantronn&#xE4;. Til mina f&#xF6;tir ek hafuir til andhelik vndirstandilse s&#xE4;m &#xFE;wa f&#xF6;tir mz huilkom ek ganginr til manzsins. f&#xF6;rste foten &#xE4;r gudhelikin luste. &#xFE;er ek hafuir til mannin mz huilkom ek draghir mannin til min, Annar &#xE4;r mit &#xFE;olomot mz huilkom ek tol syndughan man. alt i ytirsta puncten &#xB6; &#xE4;n &#xFE;&#xE4;nne vsle mannin kastadhe &#xFE;ronna skiold firi mina f&#xF6;tir &#xFE;a han gaf eigl vm min gudhuilia. ok gudhlika lusta. Ok forsmadhe mit mykla &#xFE;olomodh. han kastadhe ok sw&#xE4;rdit til minna sidho. Hwad teeknar mins riddara sw&#xE4;rd. &#xFE;z han skal i sinne hand hafua vtan gudlikan r&#xE4;ddugha s&#xE4;m han skal hafua i sinom gerningom r&#xE4;dhas idhkelika min doom. ok mina wreide Hwad teeknar miin sidha vtan miin v&#xE4;rn ok hielp mz huilki ek v&#xE4;rnar &#xFE;&#xE4;im til min flyia at di&#xE4;fwlen fr&#xE4;sta &#xFE;&#xE4;im eig ofmykit. Ok g&#xF6;mir ek &#xFE;&#xE4;im af ofmyklum vadha. Vtan &#xFE;&#xE4;nne man kastadhe bort mins riddare sw&#xE4;rd. &#xFE;z han vyrdhe eig mit waldh. ok eig mina hemd ella &#xFE;olomodh. Ok kastadhe til minna sidho swa s&#xE4;m han vildhe sighia. Ek r&#xE4;dhes &#xFE;ik &#xE4;nkti. Ok &#xFE;orf &#xFE;ina hi&#xE4;lp &#xE4;nkte vidhir, firi &#xFE;y ek &#xE4;r riker &#xFE;z</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 510 valdir min byrdh. &#xFE;z ek &#xE4;r heidirlik&#xE4;r. &#xFE;z valdir min vmsorg ok viisdombir. han b&#xF6;t ok sina troo ok jakilsse Hwad &#xE4;r &#xFE;z jakilsse. &#xFE;er m&#xE4;n b&#xF6;r til jaka sin gudh. &#xFE;ett &#xE4;r gudlikin k&#xE4;rleikir hafua till gud. ok &#xE4;nkit &#xE4;lska vttan han ok honum lyda. &#xFE;&#xE4;nna trwna br&#xF6;t han. &#xFE;a han &#xE4;lskadh&#xE4; h&#xE4;ldir v&#xE4;roldena gl&#xE4;di. &#xE4;n &#xFE;&#xE4; som &#xE4;winn&#xE4;lik&#xE4;n &#xE4;r, &#xFE;&#xE4;ssom lundom kastad&#xE4; han bort miin vapn. ok br&#xF6;t truna. ok sua gik han bort aff minna audmiukt m&#xF6;nstr&#xE4; for &#xFE;wi alla krisna manna likame som audmiukt &#xE4;r j &#xFE;&#xE4; eru mit mynstir. ok mz &#xFE;eim lystir mik boo. &#xFE;er som h&#xF6;gf&#xE4;rd ok wondir lust&#xE4; &#xE4;r jnn&#xE4; &#xFE;&#xE4;im maa ek &#xE4;kki naalkas for &#xFE;wi &#xFE;&#xE4;i eru dy&#xE4;wlsens mynst&#xE4;r ok &#xE4;kki mit. Sidhan &#xFE;&#xE4;n man war bort af minn&#xE4; trw. ok mins wins skypils&#xE4; g&#xE4;ngen. ok han hafd&#xE4; idknat sik j allum lusta ok h&#xF6;gf&#xE4;rdh, &#xFE;a han kom a siin ytarsta tima ok sielen g&#xE4;k af likamenom. &#xFE;a komo diofla skare moot h&#xE4;nn&#xE4; ok sagd&#xE4; fyrsta r&#xF6;st&#xE4;n swa. &#xE4;r &#xE4;k &#xFE;ette. som gek bort af r&#xE4;tte audmiukt ok fylgdhi os j all&#xE4; h&#xF6;gf&#xE4;rd. ok &#xE4;n vm han hafd&#xE4; g&#xE4;tet j tweim f&#xE4;tom ifuir os gangit j r&#xE4;tte h&#xF6;gf&#xE4;rd. han hafd&#xE4; gerne &#xFE;ett giort. &#xFE;a sagd&#xE4; sial&#xE4;n. &#xE4;k &#xE4;r &#xFE;&#xE4; sama. &#xFE;a swarad&#xE4; r&#xE4;twis&#xE4;n sialenna. &#xFE;ette &#xE4;r gudz r&#xE4;twis&#xE4; ok &#xFE;inn&#xE4; h&#xF6;gf&#xE4;rd l&#xF6;&#xF6;n, at &#xFE;w skalt falla fra &#xE4;nom dyefli ok til &#xE4;ins annars. alt til &#xFE;w komb&#xE4;r nidarst j heluitis grund. ok mz hwars dyewls pino skalt &#xFE;w warda luttaken ok fyllas. &#xC4;nnur r&#xF6;sten af h&#xE4;luite &#xF6;fte. &#xE4;r &#xE4;k &#xFE;ette &#xFE;&#xE4;n som gik af gudz riddarskap ok fylgdi wart riddarskap. &#xFE;a swarad&#xE4; siel&#xE4;n jak &#xE4;r wissuligha &#xFE;&#xE4; sama. Tha sagdh&#xE4; r&#xE4;twis&#xE4;n. &#xFE;ette &#xE4;r &#xFE;ins &#xE4;rwadis l&#xF6;&#xF6;n. At swa</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 511 mang&#xE4;. som &#xFE;ik fylgi &#xE4;pti j &#xFE;ino lifw&#xE4;rn&#xE4; af hwars &#xFE;&#xE4;ire pino skalt &#xFE;w warda luttakin ok hwars &#xFE;&#xE4;ire pina skall auka &#xFE;ina pino. at hon wardar hardare &#xE4;n &#xFE;&#xE4;s mans pina som ware sarghadhir ok f&#xE4;ngi &#xE4;n saar ifuir saar af swerdhi, alt till &#xE4;nkti ware vsargat a likamanom. swa skal &#xFE;iin pina &#xF6;kias, af swa mangom som &#xFE;it lifuerne &#xE4;fti fylgia Ok kombir &#xFE;ik sorgh ifwi sorgh. ok pina ifuir pino ok fylles mz allo we. ok aldhr&#xE4; vardhir &#xFE;w yfrit fyltir. &#xFE;yt w&#xE4; skall &#xE4; for vttan &#xE4;ndha nyghias ok aldhr&#xE4; minkatz Thridhia r&#xF6;st&#xE4;n af h&#xE4;luitis &#xF6;fti ok sagde. &#xE4;r &#xFE;ette sami som &#xE4;lskad&#xE4; skapat firi skaparen veroldenna k&#xE4;rlekir for gudz k&#xE4;rleik. forsmade skaparans bod. ok &#xE4;lskade siin &#xE4;ghin wilia, &#xFE;a swarad&#xE4; sielen. &#xE4;k &#xE4;r &#xFE;&#xE4;n sami. &#xFE;a swarad&#xE4; r&#xE4;tuisan, &#xFE;ik skal ofnas twe inganga. at enom skall &#xFE;ik jnganga all pina. Swa at ek &#xFE;en minzsta huxilse &#xE4;lla vnyttalikit ordh. &#xFE;er &#xFE;w huxad&#xE4; &#xE4;llige talade mote gudhi skall vplagat. for &#xFE;y &#xFE;u s&#xE4;ld&#xE4; &#xFE;iin skapara. ok tokt &#xFE;in &#xE4;ghin lusta for hans lusta. Ad adrum jngangenom skal &#xFE;ik aldr&#xE4; jngange miscund ellage gudliken k&#xE4;rl&#xE4;kir vtan &#xFE;iin pina skall wara &#xE4; for vtan &#xE4;nda. ok &#xE4; lifua j pinunna. ok aldr&#xE4; d&#xF6;. &#xFE;&#xE4;&#xE4; skulu ok aldre &#xFE;r&#xF6;tas som &#xFE;ik skulu pina &#xFE;ette war &#xFE;&#xE4;n fyrst gek af mino riddarskap S&#xE4; hwat atirl&#xF6;n han fik, fran honum w&#xE4;ndi alt himirikis h&#xE4;rskap sit &#xE4;nliti ok aldr&#xE4; w&#xE4;ndir till hans for vtan &#xE4;nda</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 512</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">(Bok II kap. 10.)</inline></para><para/><para><inline font-size="12.00" font-style="Times">Th&#xE4;t standhir scrifua j m&#xF6;ysi lagh &#xFE;ett m&#xF6;yses tha han g&#xF6;md&#xE4; fe j &#xF6;dh&#xE4;mark&#xE4;nna. &#xFE;a saa han at buskin logadh&#xE4; &#xFE;o at hwaro br&#xE4;ndiz han &#xE4;kki. Af hwilk&#xE4; syyn m&#xF6;yses vndrad&#xE4; mykit &#xFE;a ropade &#xE4;in r&#xF6;st af buskanom ok sagde. &#xE4;k h&#xF6;rir mins folks n&#xF6;dh ok vnseel. ok varkunna jak &#xFE;&#xE4;im j &#xFE;eim mykla &#xFE;reldom. &#xFE;&#xE4; hafua af pharao konung&#xE4;. Jak &#xE4;r &#xFE;&#xE4; sama r&#xF6;sten som &#xF6;pte till m&#xF6;ysen af buskanom. som nu tala wid &#xFE;ik jak seer ok h&#xF6;re mins folx n&#xF6;dh ok &#xFE;r&#xE4;ldom. Hwa war mit folk j logumen. vtan israel mz hwilko jak menar nw riddare. som mine skuldho wara jak seer &#xFE;&#xE4;ire n&#xF6;dh ok &#xFE;r&#xE4;ldom. som dyewlen m&#xF6;dhir theim m&#xE4;dh Samuled som pharao giord&#xE4; mino folk&#xE4; j egypto. fyrst l&#xE4;t han &#xFE;&#xE4;im bygga vp sina borgh&#xE4; mura mz sino &#xE4;gno &#xE4;rwede ok sialfue skuldu &#xFE;&#xE4; &#xE4;n syrgia sik halm lok wid som &#xFE;&#xE4; skuldu giora till tigl&#xE4;t mz. Annat at &#xFE;&#xE4; fingo &#xE4;ngin &#xFE;ak ok l&#xF6;&#xF6;n firir sit arfuode Thridia at &#xFE;&#xE4; pintos hardliak af pharao swenom. wm &#xFE;&#xE4; giord&#xE4; ek swa mykit som vppa &#xFE;eim lagdes Thette mit folk bygde pharao konunghe twa borge mz myklo n&#xF6;dh ok angist Swa gi&#xF6;r ok nu th&#xE4;n wonde pharao. &#xFE;ett &#xE4;r diewlen. mino folke. &#xFE;z &#xE4;r riddarom s&#xE4;m mine skuldo vara. Ok af anduardho hafua varit Sannelika sighir ek &#xFE;ik at stodho riddara j &#xFE;e skipilse s&#xE4;m &#xFE;e &#xE4;ra bundne til. Ok min vin f&#xF6;rst burdhe. Ok hiolt. &#xFB01;e byggia di&#xE4;fwlenom borgha samuleid s&#xE4;m israel pharaoni, fyrsta &#xE4;r &#xFE;eira likamlikit arbeidhe s&#xE4;m &#xFE;e arbeida nat ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 513 dag firi w&#xE4;rldinna heidhir ok nyt Annar borghin &#xE4;r &#xFE;eira hux vro. ok vmsorg firi &#xFE;y &#xFE;e hafua aldrig roo. firi w&#xE4;rldinna flikt. ok huxilsse. Vtan swa s&#xE4;m pharao gaf eig mino folke ladhur fulla mz korn eig viingarda. eig annar likamlik nyt a g&#xF6;ra lerit at br&#xE4;nna vtan &#xFE;e syrgdo sik badhe firi leer ok halm Swa g&#xF6;r ok di&#xE4;wlin mino folke. &#xFE;z &#xE4;r riddaromen. &#xFE;e arbeida nat ok dag. &#xFE;oathuarist gita &#xFE;e eig fultkomnat ok fylt sina giri. eig fangit roo. &#xE4;llis &#xF6;frit vtan arbeide. Ok &#xE4;n fa &#xFE;e &#xE4;ngin aft&#xE4;r l&#xF6;nen vtan &#xE4;winnelika pino. Mz &#xFE;y varkunnar ek &#xFE;&#xE4;im. at mine m&#xE4;n byggia di&#xE4;fwlenom hws. s&#xE4;m mik skuldo byggia s&#xE4;m &#xFE;eira herra ok skapare &#xE4;r</inline></para><para/><para><inline font-size="12.00" font-style="Times">(Bok II kap. 11, 12, 13. [VIII: 37, 36, 35 i Sv.])</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ek sagde &#xFE;ik fyrra. hwad pino &#xFE;&#xE4;n fik s&#xE4;m f&#xF6;rst gik af r&#xE4;t riddarskap Nw vil ek sighia &#xFE;ik hwad atirl&#xF6;&#xF6;n ok gl&#xE4;dhi &#xFE;&#xE4;n fik s&#xE4;m r&#xE4;t riddarskap burdhe ok v&#xE4;l fultkomnadhe. Ta han kom a sin ytirsta tima. Ok salin skulde vidh likaman skylias. &#xFE;a kom mote honum. v. legiones angelorum Ok komo mange di&#xE4;fla. firi &#xFE;y &#xFE;e &#xE4;ra fulle mz ilzko. Ok huxadho nokon sin r&#xE4;t finna j honom. Ta h&#xF6;rdis ein r&#xF6;st fult sk&#xE4;r ok liuslik af himblenom ok sagde swa. Ek &#xE4;r &#xFE;&#xE4;n sami s&#xE4;m sik bant til gudhz mz sinom eidh. Ok fultkomnadhe allan hans vilia. &#xFE;a swaradhe han si&#xE4;lfuir ok sagde. Ek &#xE4;r visslika &#xFE;&#xE4;n sami. &#xFE;er &#xE4;fte h&#xF6;rdos &#xFE;re r&#xF6;stor. ein af guddomsins v&#xE4;gna. Ok sagde swa. Ek &#xE4;r &#xFE;etta &#xFE;&#xE4;n s&#xE4;m &#xFE;ik gaf liif ok saal. Tu &#xE4;st min</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 514 k&#xE4;re son Tu giorde min vilia. ok laggde alla &#xFE;ina akt til min. kom hiit min k&#xE4;re son til &#xFE;in s&#xF6;ta fadir Ek skal gifua &#xFE;ik &#xFE;z arfwit, ok f&#xE4;dhirne s&#xE4;m aldrik kombir &#xE4;ndhe aa. &#xFE;ik b&#xF6;&#xF6;r til gl&#xE4;dhi ok &#xE4;ra. firi &#xFE;y &#xFE;u lydhe &#xFE;inom fadhir kom til min. min k&#xE4;re son. Ek skal v&#xE4;ria &#xFE;ik mz mino valde. Ek skal krona &#xFE;ik mz gl&#xE4;dhi ok &#xE4;ro Annar r&#xF6;sthin &#xF6;pte af mandomsins v&#xE4;ghna. Ok sagde swa. kom hiit min k&#xE4;re brodhir til &#xFE;in brodhir. Ek &#xFE;ok pino firi &#xFE;ik. kom til min firi &#xFE;y tu f&#xF6;lgde mik ok loot &#xFE;in vilia &#xE4;fte minom Tu vast redhoboen gifua blodh mote blodhe. Pino moot pino. Ok m&#xE4;dhan &#xFE;u fylde mik j &#xFE;ino lifu&#xE4;rne. fylgh nu mik i mino lifue s&#xE4;m aldrigh &#xE4;ndas. &#xFE;er &#xE4;r &#xE4;winnelikin gl&#xE4;dhi. ok &#xE4;nghin sorg &#xE4;lla giinw&#xE4;rdha. kom til min j &#xE4;w&#xE4;rdelikit liff. firi &#xFE;y &#xFE;u &#xE4;st sannelika min brodir &#xFB01;ridhia r&#xF6;sten &#xF6;pte. a &#xFE;&#xE4;s helgha andha v&#xE4;gna. eig firi &#xFE;y at men skal v&#xE4;nta vara &#xFE;reia gudha. vtan firi &#xFE;y at andhelig &#xFE;ing gita ekke begripitz af k&#xF6;tlikom vtan mz liiknilssom. firi &#xFE;y alt &#xFE;z ek talat mz &#xFE;ik. &#xFE;z g&#xF6;r ek mz liiknilsom &#xFE;er til at &#xFE;u giti fyrstandit min vilia. &#xFB01;ridhia r&#xF6;sthin hon sagde swa. kom hiit min signadha swen. &#xFE;u &#xE4;st swasom ein godhir ok mannelikin riddare. s&#xE4;m aldrig bant sin hi&#xE4;lm af firi l&#xE4;ti. Ok aldrik flydhe firi r&#xE4;dde. Tu vast swa lustelikin [innan] at mik lyste byggia mz &#xFE;ik mz &#xFE;y firi &#xFE;ins likama vroo s&#xE4;m tu hafde kom i &#xE4;w&#xE4;rdelika roo. firi &#xFE;ins hux dr&#xF6;uilsse kom til mik i &#xE4;winnelika gl&#xE4;dhi firi &#xFE;in gudhlika k&#xE4;rleik.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 515 ok mannelikit. lifu&#xE4;rne. kom i mik si&#xE4;lfuan. ek vil byggia j &#xFE;ik. Ek vil gl&#xE4;dhias i &#xFE;ik. kom hiit min k&#xE4;re swen i &#xFE;&#xE4;n lusta aldrik &#xE4;nda a kombir s&#xE4;m allir s&#xF6;tme &#xE4;r i. Ok &#xE4;nghin dr&#xF6;uilsse. kom hiit &#xE4;rlikin riddare Ek skal fylla &#xFE;ik mz ollum s&#xF6;tma. &#xE4;ra &#xFE;ik mz ollum heidhir. krono &#xFE;ik mz alle gl&#xE4;dhi. Ok &#xE4;uinneliko lifue. &#xC4;ptir &#xFE;&#xE4;ssa &#xFE;re r&#xF6;ste taladhe f&#xE4;m legiones angelorum. huar mz sinne r&#xF6;st Fyrsta legio sagde swa. Gangum firi &#xFE;&#xE4;ssom &#xE4;rlika riddara. ok f&#xF6;rum firi honom gudhi hans vapn. &#xFE;z &#xE4;r hans mykla troo han hafde til gudz. at ham v&#xE4;mpte sik moot di&#xE4;wlsins fr&#xE4;stilse. Annar legio sagde gangom firi &#xFE;&#xE4;ssom h&#xF6;wizlika riddara. Ok teem gudhi hans manzlika skiold. &#xFE;z &#xE4;r hans mykla tolomodh han hafde mz huilko alt &#xFE;z honum til kom dr&#xF6;uilse ok n&#xF6;dh. alt l&#xFE;olde han gladhlika firi gudz k&#xE4;rlek Thridhia legio sagde gangom firi &#xFE;&#xE4;ssom godha riddara s&#xE4;m gudh ok var herre &#xE4;lskadhe af alle makt ok vilia, ok f&#xF6;ren firi honom hans huassa sw&#xE4;rd. &#xFE;z &#xE4;r hans gudhlika lydhna han lofuodhe. ok hiolt v&#xE4;l &#xE4;fte. swa at han vilde h&#xE4;ldir k&#xF6;tlikit liif tappa &#xE4;n af lydhnunne ganga i minsto punctenom. &#xB6; Fi&#xE4;rdha legio sagde. gangom firi &#xFE;&#xE4;ssom mannalika riddara. ok f&#xF6;rom firi honom hans starka h&#xE4;st. &#xFE;z &#xE4;r hans starka &#xF6;dmiwkt firi &#xFE;y at swa s&#xE4;m hestin f&#xF6;re fram manzsins likama. Swa f&#xF6;re ok &#xF6;dhmiwkten mannen fram firi gudh. ok ledhir han til alla fultkomlika gerninga Sannelika &#xFE;&#xE4;nne riddare han sat stadhlika. ok reid sighirlika firi &#xFE;y all h&#xF6;gf&#xE4;rd var d&#xF6;dh firi hanom, ok beezsk firi hans saal. Ok al &#xF6;dmiwkt var honom s&#xF6;&#xF6;t. mz &#xFE;y r&#xE4;dhis han &#xE4;nkte vtan</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 516 gudh. ok girnadhis &#xE4;nkte vtan han. F&#xE4;mta legio sagdhe gangom firi &#xFE;&#xE4;ssom dygdelikom riddara til gudz ok f&#xF6;rum fram hans faghra hielm. &#xFE;z &#xE4;r hans mykla hop ok astwnd til gudz s&#xE4;m han hafde Sannelika han hopdhis &#xE4;nkte vtan gudh. han girnadhis &#xE4;nkte vtan gudh. han huxadhe &#xE4;nkte vtan gudhz vilia. gudh var idhelika i hans huxils&#xE4;m. ok i hans munne. ok firi hans h&#xE4;ndir giorde han alt &#xFE;z han arbeidhadhe. f&#xF6;rum &#xFE;etta firi gudhz asyyn firi &#xFE;y han &#xE4;r v&#xE4;rdughir at hafua &#xE4;winnelika roo firi litla vroo. &#xE4;winnelika hwilo firi litit arbeide. M&#xE4;dh &#xFE;&#xE4;ssum r&#xF6;stum f&#xF6;rdis lmins vins saal vp i hymerikis roo. Ta gladdis salin. ok sagde i &#xFE;&#xE4;im punctenom. S&#xE4;&#xE4;l &#xE4;r ek at ek ti&#xE4;nte minom gudhi. huilken ek nu seer V&#xE4;l &#xE4;r mik firi &#xFE;y ek k&#xE4;nnir &#xFE;e gl&#xE4;dhi mik i&#xE4;ttadhis. V&#xE4;l &#xE4;r mik firi &#xFE;y ek hafuir &#xFE;e &#xE4;rona s&#xE4;m aldrig &#xE4;ndas. &#xFE;etta var alt i einom puncti mz mik giort. vtanfiri &#xFE;y vtan &#xFE;u gitir ekke andelik &#xFE;ing gripit vtan mz liknils&#xE4;m. &#xFE;olikn heidir fik min vin. Ok &#xFE;olikin atirl&#xF6;&#xF6;n Swa ok alle &#xFE;e s&#xE4;m honum fylghia &#xE4;pte. ok &#xE4;n &#xFE;y. at &#xFE;e gafuo eig alle lsit blood firi mik. hafua &#xFE;e vilian fultkomnan at g&#xF6;ra &#xFE;z &#xE4;n swa vare fall aa. Sannelika d&#xF6;&#xF6; &#xFE;e i &#xFE;&#xE4;im vilianom han standir &#xFE;&#xE4;im firi gerningena swa fullelika s&#xE4;m &#xFE;e hafde gifuit sit blood wt firi mik. See hwad godhir vili g&#xF6;&#xF6;r. Ok huru k&#xE4;r han &#xE4;r mik. (Bok II kap. 12.) Ek er sandir gudh ok konungir &#xE4;nghin &#xE4;r konungir ellir herra heita vtan ek firi &#xFE;y alt vald &#xE4;r af mik. Ok &#xE4;nghin vardhir v&#xE4;ldughir. vtan ek gifuir mit &#xFE;ol til. Ek &#xE4;r &#xFE;&#xE4;n sami gudh ok herra s&#xE4;m d&#xF6;mde ifuir di&#xE4;wlin s&#xE4;m fiol firi</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 517 h&#xF6;gf&#xE4;rd. awnd. ok giri. Ek d&#xF6;mde ifuir adam. ok chaim. ok ifui alla v&#xE4;rldena mz flodhene. Ek &#xE4;r &#xFE;&#xE4;n sami s&#xE4;m talar mz &#xFE;ik s&#xE4;m israels folk leidhe wt af egipto lande i manghom teeknom. J mik &#xE4;r all r&#xE4;tuisa ok var ok &#xE4;r &#xE4;&#xE4; firi vtan &#xE4;nda. ok vpbyrilse skiptis eig vm &#xE4;llir minkas. vtan min r&#xE4;tuisa &#xE4;r stadhlikin. Sannelika r&#xE4;tuisan lystis &#xFE;refallelika mz gudz syni fyrst laghin s&#xE4;m hard varo blidhkadhis. Annat at gudz son af r&#xE4;tuisonne &#xFE;olde d&#xF6;dh. &#xFE;ridhia at gudhz dombir &#xFE;ykkir l&#xE4;ngir draghas. ok &#xFE;ollikaren vara ifuir syndogha men nu &#xE4;n fyr. hardhir syntis gudh i adam ok j jsraels folke. &#xFE;e sama r&#xE4;tuisan &#xE4;r nu mz mik. ok &#xE4;r &#xE4;winnelika s&#xE4;m &#xFE;a var. Vtan miskunden. ok k&#xE4;rleikin s&#xE4;m var lykter i r&#xE4;tuiso. Nu maat tu sp&#xF6;ria aat hwat miskund ek g&#xF6;r mz forbannadhom mannom. sannelika &#xE4;n hafuir ek miskund til &#xFE;eira. Swa s&#xE4;m tu maat firstanda mz liiknils&#xE4;m Laat swa s&#xE4;m ein r&#xE4;tuiis domare sate a sinom doomstool. hans eighin brodhir kome til domen ok hafde sik fyrbrutit. Domaren firi &#xFE;y han &#xE4;r r&#xE4;tuis talar til sin brodhir. Min k&#xE4;re brodhir ek &#xE4;lzska &#xFE;ik af allo hi&#xE4;rta. &#xFE;oathwarist ma ek eig moot r&#xE4;tuisonne g&#xF6;ra. &#xFE;y at mit eghit samuit. ok min saal s&#xE4;ghia &#xFE;ik &#xFE;in doom. &#xE4;fte honum b&#xF6;r &#xFE;ik d&#xF6;mas Sannelika ek &#xE4;r sandir domare firi &#xFE;y mik &#xE4;r allir dombir gifuin. Mannin &#xE4;r min brodhir. a mandoms v&#xE4;gna s&#xE4;m ek a mik &#xFE;ook &#xFE;a han kombir til min doom. hans egit samuit ok sk&#xE4;l sighir honom. hans brot ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 518 doom. Ek swara salinne. ok sighir swa. tu seer alla r&#xE4;tuiso i &#xFE;ino samuiti. sigh hwad tu &#xE4;st v&#xE4;rdughir firi &#xFE;in brot hafua Salin swaradhe &#xFE;z &#xE4;r gudhlikin r&#xE4;tuisa. at mz ek vildhe eig mins skapara ok gudz lydno standa. ta skal ek i &#xE4;uinnelika pino firi &#xFE;y ek hafde vilian &#xE4;winnelika syndha. Ta swaradhe ek mz liiknils&#xE4;m sighiandis. firi &#xFE;y &#xFE;z &#xFE;u h&#xF6;re mz manghom ordhom. &#xFE;z g&#xF6;rs alt mz mik i einom punct. tu &#xE4;st min brodhir. Ek &#xFE;olde &#xFE;e harda pino firi &#xFE;ik. &#xFE;er til at tu skulde eig til pino komo. Ek &#xFE;edhe &#xFE;ik &#xFE;z s&#xE4;m vardha skulde mz minom prophetom. Ek &#xE4;lskadhe &#xFE;ik swa s&#xE4;m fadhir son. Ok swa s&#xE4;m godhir brodhir sin brodhir. Ek aminte &#xFE;ik mz minom pr&#xE4;dicarom. at tu hafde ok afgangit ok skulde atir til min komo Ek kastadhe a &#xFE;ik &#xFE;wang ok dr&#xF6;uilsse. at tu skulde swa myuklo h&#xE4;ldir vidh &#xFE;ik k&#xE4;nnas &#xFE;z vyrdhe &#xFE;u &#xE4;nkte. Ok hiolt min gudhuilia firi latir. mz&#xFE;y &#xE4;r &#xFE;z r&#xE4;tuisan. m&#xE4;n &#xFE;u vilde eig mik lydha ok atiru&#xE4;nda af &#xFE;inom lusta. Ta skalt tu nu k&#xE4;nna mina r&#xE4;tuiso, Toathwarist &#xE4;r ek swa miskundsambir. at vare &#xFE;z m&#xF6;ghelikit mik en ein tima d&#xF6;&#xF6;. h&#xE4;ldir &#xFE;olde ek en ein tima &#xFE;olika sama pino firi &#xFE;ik. s&#xE4;m ek &#xFE;olde en tima firi alla v&#xE4;rldinna a korseno. firi &#xE4;n &#xFE;u skulde komo i &#xFE;&#xE4;ssa harda pino s&#xE4;m &#xFE;ik &#xE4;uinnelika firi &#xFE;in brot af r&#xE4;tuisonne &#xE4;r reeid. Vtan r&#xE4;tuisan sighir at ek maa eig optare d&#xF6;&#xF6; Myskunden sighir vare &#xFE;z m&#xF6;ghelikit. gerna vilde ek h&#xE4;ldir d&#xF6;&#xF6;. &#xE4;n &#xFE;u skulde &#xFE;&#xE4;ssa harda pino &#xFE;olo. Se hwru miskunnelikin ok huru k&#xE4;rleiks fuldhir ek &#xE4;r. &#xFE;oathwarist</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 519 vil &#xE4;nghin min k&#xE4;rleik skodho. Nu m&#xE4;n ek &#xE4;r swa miskunnelikin. ta manar ek idhir riddara at i letin mina miskund. Ok komin atir til miin f&#xF6;r &#xE4;n min r&#xE4;tuisa kombir. Ek k&#xE4;rer at i hafuin gifuit minom owin di&#xE4;flenom jdhra ti&#xE4;nsit mik hafuin i forsmaat. J hafuin bort kastad mit baneer Ok mins owins baneer &#xE4;r vptakit. komin atir riddara til jdhan &#xF6;dhmiwklin herra mz &#xF6;dmiwkt firi &#xFE;y i hafuin fra mik gangit mz idhre h&#xF6;ghf&#xE4;rd. &#xFE;ykkir jdhir &#xFE;unkt vara nokot firi mik &#xFE;ola. huxen hwad ek gudh si&#xE4;lfuir &#xFE;olde. ok giordhe firi jdhir. Ek gik mz blodhoghom fotom firi idhir til korsit, mina h&#xE4;ndir ok f&#xF6;tir varo ginum borodha mz hwassom naghlum. Alla mina synwr varo wt tanda mz altz mins likama dr&#xF6;uilse ok &#xFE;wang. Ek spardhe &#xE4;nghom minom lim til &#xFE;innona firi til at i skuldhen gladhlika jdhrom herra epte fylghia. ok eig sk&#xE4;mmas &#xFE;olo dr&#xF6;uilse firi hans heidhir ok firi idhra sala nyt. Vilin i atir til min komo Ek vil gladhlika moot jdhir ganga. ok gifua jdhir rika &#xE4;ror s&#xE4;m aldrig &#xE4;ndas. Ek s&#xE4;m tala vidh &#xFE;ik ek &#xE4;r i fadherenom. ok &#xFE;&#xE4;im helgha anda ein gudh. Ek &#xFE;ok mandom a mik. ok &#xFE;olde ekk i honom &#xFE;e harda pino. ok &#xFE;&#xE4;n hardha d&#xF6;dh firi manna hylso. Ek stood ok vp af d&#xF6;&#xF6;dh. ok foor ek til hymerikis badhe mz minom mandom ok guddhom. Ek sagde &#xFE;ik f&#xF6;rst at riddarskap var mik k&#xE4;rast bland all lifu&#xE4;rne. firi &#xFE;y &#xFE;e lofuodhe sit k&#xF6;t mote mino at gifua sit blod mote mino (Bok II kap. 13.) &#xB6; Nu k&#xE4;re ek a riddara s&#xE4;m mine skuldo vara. at &#xFE;e &#xE4;ra altzstings fra mik gangne. Ek er</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 520 &#xFE;eira skapare ok atirl&#xF6;sare Ek &#xE4;r &#xFE;eira vphald ok stark. &#xE4;n &#xE4;ngin &#xFE;eira vil vidhir mik k&#xE4;nnas. Nu huilkin man mz r&#xE4;t riddarskap vilde atir til mik komo. &#xFE;a matte han &#xFE;&#xE4;ssom lundom mik &#xFE;&#xE4;kkias &#xFE;p&#xE4;n s&#xE4;m riddare vil varda. ok mik &#xFE;&#xE4;kkias. han skal mz sinom h&#xE4;st gerna til kyrkio ridha. ok &#xFE;&#xE4;r stigha ginstan af sinom h&#xE4;st, firi &#xFE;y h&#xE4;stin &#xE4;r ekke skapadhir firi h&#xF6;gf&#xE4;rd skuld. vtan fram at f&#xF6;ra sin likama mz. Ok til at v&#xE4;rna sit liif firi sinom ouinom. &#xFE;er n&#xE4;st skal han l&#xE4;ggia sit mantolband a sit &#xE4;nni. til teekn. at swas&#xE4;m messo di&#xE4;kn l&#xE4;ggir [stolam] ifuir sik til teekn. at han hafuir takit gudz wkh ifuir sik. Swa skal ok riddare bandit a sit &#xE4;nne l&#xE4;ggia til teekn at han skal v&#xE4;ria gudz kors. ok &#xFE;z ydhelika hafua i sinom hogh. m&#xE4;n han gaar til kirkiugarden. ta skal hans v&#xE4;rldz herra baneer. s&#xE4;m hans vapn ok teekn &#xE4;r ascrifuat firi honom b&#xE4;ratz. til teekn. at honom b&#xF6;r til v&#xE4;rldz herra at heidra. j allo &#xFE;y s&#xE4;m eig [&#xE4;r] mote gudhi. ok &#xFE;e helghe kirkiu Sidhan han stighir i kirkio garden Ta skulu kl&#xE4;rka moote honum gaa mz mino baneer s&#xE4;m min pina standir aa. til teekn. at honum b&#xF6;r til a gudz v&#xE4;ghna. &#xFE;e helgha kirkiu heidhra. Ok henne lydha. Ta han kombir til kirkiu d&#xF6;r. &#xFE;a skal mit baner firi honom ganga in j kyrkiona. Ok v&#xE4;rldz h&#xF6;fdingias baner stande vtan vidh d&#xF6;rina. til teekn at gudhilikt vald gangir firi manliko valde. Ok gudhi &#xE4;r meira heidhir g&#xF6;randis &#xE4;n mannom. Ta han incombir i kyrkiona &#xFE;a skal messa ginstan b&#xF6;rias. Ok &#xFE;a agnus dei siwngs. ta skal h&#xF6;fdingin swa</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 521 s&#xE4;m konungir ganga til altaren mz riddaranom. ok sighia swa. Vil tu riddare v&#xE4;rda ta skalt tu jaka gudhi ok mik at &#xFE;u skalt v&#xE4;rna &#xFE;e helgha kirkiiu. Ok nidra h&#xE4;nna ouini. lydha &#xFE;inom v&#xE4;rldz h&#xF6;fdingia i allo &#xFE;y eig &#xE4;r moot gudhi ok &#xFE;e helghe kirkio. Gudz heidhir styrkia ok fr&#xE4;mia mz alle sinne makt Sighir han iaa ta fange honom ginstan sw&#xE4;rd j hand ok sighi swa Ek far &#xFE;ik sw&#xE4;rdi &#xFE;ina hand mz huilko tu skalt v&#xE4;ria &#xFE;it liif Ok nidra gudz ouini. ok hafua &#xFE;it liif ospart firi &#xFE;e helgha kirkiu troo. ok gudz vina hilso ok hielp &#xFE;&#xE4;r n&#xE4;st fae skiold a hans arm ok s&#xE4;ghi swa. M&#xE4;dhr &#xFE;&#xE4;ssom skiold skal tu v&#xE4;rna fadhur l&#xF6;&#xF6;s barn ok &#xE4;nkior. gudz vanheidher h&#xE4;nnas. oc gudhlikheit fr&#xE4;mia. Mz &#xFE;&#xE4;ssom skiold skalt tu stadhughir ok gladlika moot gudz ouinum standa. Sidhan skal han f&#xF6;yia mantolin vm hans bak. Ok mantuls bandit l&#xE4;ggia nidhir a hans bryst. til teekn at honom skal komo i hugh idhelika hwad han hafuir gudhi iaat. Ok at han hafuir &#xFE;olkin kl&#xE4;dhebonat a sik takit firi kirkionna v&#xE4;rn ok styrkilsse. Sidhan skal han l&#xE4;ggia sina hand a hans hals til teekn. at han &#xE4;r gifuin vnde kirkionnalydno. ok sighir swa. Nu &#xE4;st tu vndir lydno bunden meir &#xE4;n fyr. gif &#xFE;ik vin vm at fultkomna mz gerningomen. &#xFE;z tu lofuor mz ordhomen. &#xFE;a faar tu otalikin l&#xF6;&#xF6;n mz gudhi &#xE4;llas faar &#xFE;u hardare pino &#xE4;n andre fyr &#xFE;ina lofuon. Sidhan &#xFE;etta vardir giort ta skal &#xFE;&#xE4;n s&#xE4;m messona sighir gifua honom min likama til styrkylsse ok fultkomnilse. Ok takir han mik mz &#xFE;&#xE4;im hug at han vil fultkomna mz gerningomen.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 522 &#xFE;z han &#xE4;r bunden til mz ordhomen. Ek sandir gudh ok man vil komo til hans ok aldrigh fra honom skylias ok vil ek br&#xE4;nna han swa mz minom k&#xE4;rleek. at han skal &#xE4;nkte swa geernas s&#xE4;m mik. &#xE4;nkte r&#xE4;das vtan mik. Sannalika. ek vill vara j honom. ok vm kringh han ok styrkia ok g&#xF6;ma han j allum hans medferdum. sowande ok wakande Framleidis kan &#xFE;at ok swa wara. at nokor werdhir riddare a &#xE4;ini mark. ok takar han riddarskap mz &#xFE;eim hwgh. at han will verna &#xFE;a h&#xE4;lgho kirkko. vtan jaff ek will ok &#xFE;&#xE4;r till hans koma. ok mz honom bliwa for &#xFE;ui ek &#xE4;r j allum stadhum &#xE4;n &#xFE;ui hworo min h&#xE4;idhir &#xFE;&#xE4;kkes mik b&#xE4;tir j &#xFE;&#xE4;im stadh som mit lof &#xE4;r widhir j adrom stad. &#xFE;ette biudir ek &#xE4;ninghom giora vttan hwilkom som wilde riddarskap g&#xF6;ma. ok swa som &#xE4;k hafwir nu sakt a sik taka. &#xFE;a war&#xE4; p&#xE4;t mik k&#xE4;rt for &#xFE;wi at swa som mz hogf&#xE4;rdh &#xE4;r r&#xE4;th riddarskap nidhir lakt. Swa skuldh&#xE4; &#xFE;&#xE4;t att&#xE4;r vpp takas medh audmiukt ok gudlik&#xE4; &#xFE;olomodh amen</inline></para><para/></paragraph-definition></section></body></doc>
