<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Times" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Courier New"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"/></styles-in-body></style-table><doc-information><title>Bj&#x00E4;rk&#x00F6;ar&#x00E4;tten</title><year>"1200/1300 talet"</year><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="51"/><revision-time year="2002" month="6" day="25" minute="51"/><editing-time editing-time="0"/><number-of-pages number-of-pages="6"/><number-of-words number-of-words="4521"/><number-of-characters number-of-characters="25770"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"><para><inline font-style="IsTimes" font-size="12.00">[Bj&#xE4;rk&#xF6;ar&#xE4;tten]</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">1.</inline></para><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s bi&#xE6;rk&#xF6;&#xE6; r&#xE6;tter. Hwilkin sum arf &#xE6;ller &#xE6;rfwir vil s&#xE6;li&#xE6;. biu&#xFE;i n&#xE6;stu fr&#xE6;ndum fyrst falt. a &#xFE;rim by&#xE6; &#xFE;ingum. vili&#xE6; &#xFE;e swa fore &#xFE;&#xE6;t goz giu&#xE6;. sum af a&#xFE;rum biu&#xFE;z. &#xFE;a k&#xF6;pin &#xFE;e. wili&#xE6; &#xFE;er eig. s&#xE6;li ee hwar han b&#xE6;st ma. kan ok vara at hans fr&#xE6;nd&#xE6;r hindr&#xE6; ei &#xFE;err&#xE6; k&#xF6;p inn&#xE6;n nat ok iamlang&#xE6;. hauin si&#xFE;an &#xE6;ncti wal&#xFE; ok &#xE6;ng&#xE6; r&#xF6;st &#xFE;ylikt k&#xF6;p at hindr&#xE6;. vtan &#xFE;eer h&#xE6;ttin vi&#xFE;&#xE6;r sinum &#xFE;rim markum. &#xA7;.1. Hwilkin &#xE6;rf&#xFE; &#xE6;ller &#xE6;rft goz vil vt til pant s&#xE6;ty&#xE6;. biu&#xFE;e fyrst n&#xE6;stu fr&#xE6;ndum en &#xFE;e inRikis &#xE6;ru. vili&#xE6; &#xFE;er hanum eig l&#xE6; p&#xE6;ning&#xE6; vp a &#xFE;&#xE6;t goz. s&#xE6;ti &#xFE;a vt ee hwar han ma. Git&#xE6;r han &#xFE;&#xE6;t goz eig ater l&#xF6;st. vm &#xFE;&#xE6;n dagh &#xFE;e fore l&#xE6;gi&#xE6;. &#xFE;a skal han sum l&#xE6;nt hau&#xE6;r. &#xE6;ptir go&#xFE;r&#xE6; mann&#xE6; m&#xE6;tor&#xFE;um ok forski&#xE6;lum hanum ater giua. allt &#xFE;et arffit var b&#xE6;tr&#xE6; en lanit.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">2.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin ma&#xFE;er hus ryw&#xE6;r ok ni&#xFE;er tak&#xE6;r. ok vil si&#xFE;an &#xFE;&#xE6;t ater vp byggi&#xE6;. kalli til sin&#xE6; nagrann&#xE6;. ok andr&#xE6; doghand&#xE6; m&#xE6;n. ok late ater mellam sitt hvs ok sins nagrann&#xE6; en&#xE6; alin bret knut&#xE6;rum. &#xA7;.1. Engin ma&#xFE;&#xE6;r ma s&#xE6;ti&#xE6; hemilik hus n&#xE6;stu sinom grann&#xE6;. &#xE6;ller vi&#xFE;&#xE6;r aldr&#xE6; mann&#xE6; gatu. vtan han lati ater mellin husins. ok sins eghins gar&#xFE; &#xFE;rigi&#xE6; for&#xE6;rum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">3.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin ma&#xFE;&#xE6;r sum dr&#xE6;gher vt knif ok ski&#xE6;r sund&#xE6;r brok &#xE6;ller brokabelti af adrum. ok war&#xFE;&#xE6;r forwnnin at han &#xFE;&#xE6;t me&#xFE; wre&#xFE;z hans gior&#xFE;i. en &#xFE;o at han ska&#xFE;i hwarti hanum &#xE6;ller skapum hans. b&#xF6;te sex mark&#xE6;r. fore skyr&#xFE;in&#xE6;. &#xE6;ller vari sik me&#xFE; sex mannum. &#xA7;.1. Hwilikin ma&#xFE;&#xE6;r sl&#xE6;ghin var&#xFE;&#xE6;r &#xE6;ller sargha&#xFE;&#xE6;r. kunnughi .i. sta&#xFE; vitnum. ok nagrannum &#xFE;&#xE6;n &#xFE;&#xE6;t gior&#xFE;i. ok foghot&#xE6;num oc ra&#xFE;z mannum. ok viti &#xFE;&#xE6;t eig si&#xFE;an adrum manni. vitir han si&#xFE;an adrum. b&#xF6;te &#xFE;re mark&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">4.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin man k&#xE6;rir a annan fore fogh&#xE6;tanum ok raz&#xFE; mannum. ok hin byu&#xFE;&#xE6;r sik til b&#xE6;tring ok all&#xE6;n r&#xE6;t. later si&#xFE;&#xE6;n &#xFE;&#xE6;n ki&#xE6;r&#xFE;i. sik eig n&#xF6;hi&#xE6; at fogh&#xE6;t&#xE6;ns oc ra&#xFE;mann&#xE6; dom. vt&#xE6;n ki&#xE6;rir &#xFE;&#xE6;t sama a han i adrum k&#xF6;psta&#xFE;. ok w&#xE6;r&#xFE;&#xE6;r &#xFE;&#xE6;r laghlik&#xE6; till wnnin. b&#xF6;te .XII. mark&#xE6;r silfs.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">5.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin sum lane tak&#xE6;r. af andrum nokot. &#xFE;&#xE6;r vi&#xFE;&#xE6;r skal han haua &#xFE;re vitnis m&#xE6;n. ok &#xFE;e samu &#xFE;a han lanit ater gi&#xE6;lder. Gi&#xF6;rs &#xFE;&#xE6;t vtan vitni. ok kr&#xE6;fs &#xFE;riggi&#xE6; mark&#xE6; gi&#xE6;l&#xFE; af nokrom &#xE6;ller oc &#xFE;y minn&#xE6;. l&#xE6;ggi fram swa mykit sum han vi&#xFE;er ki&#xE6;nnis. ok v&#xE6;ri sik me&#xFE; en sins e&#xFE;e. &#xA7;.1. kr&#xE6;fs gi&#xE6;l&#xFE;. mera en &#xFE;re mark&#xE6;r. ok til sex mark&#xE6;r. &#xE6;ller ok &#xFE;er&#xE6; mellum. w&#xE6;ri sik me&#xFE; &#xFE;riggi&#xE6; mann&#xE6; e&#xFE;e. kr&#xE6;fs sex mark&#xE6; gial&#xFE; &#xE6;ller mer&#xE6; en sex mark&#xE6;. w&#xE6;ri sik me&#xFE; sex mannum. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">6.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin sum s&#xE6;l nokot. ok &#xFE;&#xE6;n sum k&#xF6;pt hau&#xE6;r. l&#xE6;gg&#xE6;r a sit merki. halder &#xFE;&#xE6;n sum salde. vm &#xFE;&#xE6;n dagh ok annan dagh til sol sesz. s&#xE6;l han &#xFE;&#xE6;t goz inn&#xE6;n &#xFE;&#xE6;mm&#xE6; tim&#xE6; a&#xFE;rum. b&#xF6;te &#xFE;re mark&#xE6;r. vil oc &#xFE;&#xE6;n sum k&#xF6;pti k&#xF6;pit vi&#xFE;&#xE6;r sighi&#xE6;. ok vi&#xFE;&#xE6;r sigh&#xE6;r eig ann&#xE6;n dagh for sol&#xE6; s&#xE6;ter. ok vil &#xFE;&#xE6;t k&#xF6;p si&#xFE;&#xE6;n eig hald&#xE6;. b&#xF6;te &#xFE;re mark&#xE6;r. ok si&#xFE;an ma han sum salde me&#xFE; fogh&#xE6;t&#xE6;ns ra&#xFE;i &#xE6;ll&#xE6; tw&#xE6;ggi&#xE6; ra&#xFE;mann&#xE6; vitnum s&#xE6;li&#xE6; sit goz hwem han si&#xE6;lver vill. &#xA7;.1. k&#xF6;pir oc nokor nokot. ok l&#xE6;gg&#xE6;r eig m&#xE6;rki sit a. hwilikin &#xFE;err&#xE6; sum &#xFE;&#xE6;t vil vi&#xFE;&#xE6;r sighi&#xE6;. &#xFE;en saldi &#xE6;ller k&#xF6;pti. Hwilkin sum k&#xF6;pir af adrum nokot. giw&#xE6;r &#xFE;&#xE6;r vpa goz p&#xE6;ning&#xE6;. hwilikin &#xFE;er&#xE6; salt hav&#xE6;r &#xE6;ller k&#xF6;pt. ok vil han &#xFE;&#xE6;t vi&#xFE;&#xE6;r sighi&#xE6;. giui ater &#xE6;ller oc be&#xFE;is ater a &#xFE;eem sama dagh. &#xE6;ller a adrum dagh fore sol&#xE6; s&#xE6;t&#xE6;r. g&#xF6;r&#xE6; &#xFE;er eig swa innan &#xFE;&#xE6;mm&#xE6; tim&#xE6;. hwilikin &#xFE;er&#xE6; sum k&#xF6;pit si&#xFE;an ater bryt&#xE6;r. ok vil &#xFE;&#xE6;t k&#xF6;p eig hald&#xE6;. b&#xF6;te &#xFE;re marker. &#xA7;.2. nu kan ma&#xFE;&#xE6;r k&#xF6;p&#xE6; oc giw&#xE6;r a f&#xE6;sti p&#xE6;ning &#xE6;em sum salde. Nv wi&#xFE;&#xE6;r sigh&#xE6;r hwarghin &#xFE;er&#xE6; &#xFE;&#xE6;t k&#xF6;p a &#xFE;eem dagh &#xE6;ller a adrum fore sole s&#xE6;t&#xE6;r. vi&#xFE;&#xE6;r sigh&#xE6;r si&#xFE;&#xE6;n &#xFE;&#xE6;n salde. givi ater &#xFE;ylik tu slik han tok. ok gi&#xE6;lde li&#xFE;k&#xF6;pit. &#xFE;a en hin vi&#xFE;&#xE6;r sigh&#xE6;r sum k&#xF6;pti. havi firi giort swa mykit sum han hanum andwar&#xFE;a&#xFE;i sum saldi. ok gi&#xE6;lde &#xFE;o li&#xFE;k&#xF6;pit.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">7.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">kan swa vara at twe m&#xE6;n kiw&#xE6; ok &#xFE;r&#xE6;tt&#xE6; mellin sin. ok vili&#xE6; eig stand&#xE6; fogh&#xE6;t&#xE6;ns &#xFE;om oc ra&#xFE;mann&#xE6; d&#xF6;mpdom. ok sagh&#xFE;um a alm&#xE6;nnigx by&#xE6; mot. vt&#xE6;n be&#xFE;is biscopsins laghbok. oc ann&#xE6;n r&#xE6;t skriwa&#xFE;en fore ra&#xFE;mannum sik vp l&#xE6;ses. Hwilikin &#xFE;er&#xE6; &#xFE;er til riggi&#xE6; ganger. &#xFE;a b&#xF6;te fogh&#xE6;tanum oc ra&#xFE;mannum half mark.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">8.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin sum komb&#xE6;r me&#xFE; skip i hampn. &#xFE;&#xE6;t goz han haw&#xE6;r hit. ok f&#xF6;rt. f&#xF6;re &#xFE;&#xE6;t fyrst in til lanz i hus oc i full&#xE6; g&#xF6;mo. si&#xFE;&#xE6;n skal han foghat&#xE6;num kunnukt g&#xF6;r&#xE6;. ok byu&#xFE;a hanum falt &#xFE;ylik goz han f&#xF6;rt haw&#xE6;r. foghatin a han fr&#xE6;mi&#xE6; ok for&#xFE;a inn&#xE6;n &#xFE;re dagha. fyrr&#xE6; ma han encti s&#xE6;li&#xE6;. &#xA7;.1. Hwilikin ma&#xFE;&#xE6;r i meru skipi &#xE6;ller minnu k&#xF6;pir vt&#xE6;n korn ok si&#xE6;l. ok var&#xFE;&#xE6;r &#xFE;er forwnnin at. b&#xF6;te &#xFE;re mark&#xE6;r. &#xE6;ller v&#xE6;ri sik me&#xFE; &#xFE;rim mannum. &#xFE;o lowaz l&#xF6;&#xFE;os&#xE6; farum sild ok lin s&#xE6;li&#xE6; i sinum skipum. ok &#xFE;o me&#xFE; &#xFE;em ski&#xE6;lum at f&#xF6;rin all&#xE6; andr&#xE6; sin&#xE6; v&#xE6;rning fyrr&#xE6; in til lanz. &#xA7;.2. Hwilikin sum stigh&#xE6;r i annars bat. ok k&#xF6;pir i hanum nokot. war&#xFE;&#xE6;r han &#xFE;&#xE6;r me&#xFE; wnnin. b&#xF6;te &#xFE;re &#xF6;r&#xE6; war&#xFE;&#xE6;r han eig til wnnin. v&#xE6;ri sik me&#xFE; &#xFE;rim mannum. &#xA7;.3. Ok mogho m&#xE6;n alm&#xE6;nniligh&#xE6; hwarstat k&#xF6;p&#xE6; ee m&#xE6;n markn&#xE6;&#xFE;in stand&#xE6;r. swa sum fran pikiszdaghum ok til martins m&#xE6;ssu. m&#xE6;llin &#xFE;e yt&#xE6;rstu sum byrin haw&#xE6;r byght fra sunn&#xE6;n oc til nor&#xFE;en.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">9.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hwilikin man sum vil ki&#xE6;r&#xE6; a ann&#xE6;n falli saman &#xFE;reer sakir at mestu. vndir enni ki&#xE6;ru e hwat han vil h&#xE6;lst ivir han ki&#xE6;r&#xE6; fi&#xE6;r&#xFE;&#xE6; sakin&#xE6; ma til l&#xE6;ggi&#xE6; en swa kan vi&#xFE;&#xE6;r &#xFE;orw&#xE6;. vt&#xE6;n &#xFE;&#xE6;t forvinnis at &#xFE;et gior&#xFE;is fore ha&#xFE;z skyld oc illwili&#xE6;. &#xA7;.1. Nv kan ma&#xFE;&#xE6;r sik me&#xFE; e&#xFE;e v&#xE6;ri&#xE6;. fylli &#xFE;&#xE6;n e&#xFE; a &#xFE;rim lagha daghum &#xFE;er n&#xE6;st kom&#xE6;. fyllir han eig sin e&#xFE; men &#xFE;en tim&#xE6;. &#xFE;a &#xE6;r han fallin fore sakin&#xE6;. oc b&#xF6;te &#xFE;re mark&#xE6;r til &#xFE;r&#xE6;skiptis borgh&#xE6;n&#xE6;man a by&#xFE;&#xE6; e&#xFE; g&#xF6;raranom inn&#xE6;n &#xFE;enn&#xE6; tima fyr &#xE6;r sakt. wil g&#xF6;rarin eig h&#xF6;r&#xE6; e&#xFE;in. h&#xF6;r&#xE6; &#xFE;a borgha&#xFE;a mennin&#xE6; e&#xFE;in. ok &#xFE;&#xE6;r &#xE6;ptir &#xFE;a fylli han fore domar&#xE6;nom me&#xFE; sinum e&#xFE;e hwat han hor&#xFE;e. W&#xE6;ghfarandi man a &#xFE;&#xE6;n sam&#xE6; dagh e&#xFE; gang&#xE6; sum han e&#xFE; f&#xE6;sti vm a &#xFE;em dagh &#xE6;r e&#xFE;s&#xF6;rt ok e&#xFE;gangit. en skip&#xE6;ra v&#xE6;ri sik me&#xFE; sinum e&#xFE;e i hampnum. Ri&#xFE;andi man n&#xE6;st&#xE6; sinum h&#xE6;stum. &#xA7;.2. hwilikin man sum e&#xFE; f&#xE6;stir vm &#xFE;&#xE6;n tim&#xE6; han ma eig sw&#xE6;ri&#xE6;. lati sik vm s&#xE6;mi&#xE6; me&#xFE; &#xFE;em sum han e&#xFE;in f&#xE6;st haw&#xE6;r. vm &#xFE;&#xE6;n dagh. han ma e&#xFE;in fylla vp a. &#xA7;.3. hwilikin pant tak&#xE6;r af nokrom. si&#xFE;an hau&#xE6;r &#xFE;&#xE6;n pant laghlik&#xE6; vp bu&#xFE;it. &#xE6;ptir go&#xFE;ra mann&#xE6; virning ok m&#xE6;tor&#xFE;um. er pantrin b&#xE6;tri en gi&#xE6;ldit &#xE6;r. er oc pantrin v&#xE6;rri. &#xFE;en han vt s&#xE6;tti. gialdi ater alt &#xFE;et sum i gialdit sat er. &#xA7;.4. Hwilikin ma&#xFE;&#xE6;r sum e&#xFE; festir ok forsumar han a fyll&#xE6; &#xE6;ller falz at laghum. b&#xF6;te &#xFE;re marker.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">10.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin man annarz bat tak&#xE6;r vtan egh&#xE6;ndans orlof. b&#xF6;te &#xFE;re &#xF6;r&#xE6;. fore at han i st&#xE6;gh. ok &#xFE;re or&#xE6; fore at han or st&#xE6;g. &#xA7;.1. Tak&#xE6;r ma&#xFE;&#xE6;r manz h&#xE6;st olowandis. bote &#xFE;re &#xF6;r&#xE6; fore at han vp stegh. ok &#xFE;re or&#xE6; fore at han ni&#xFE;&#xE6;r stegh.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">11.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin sumfore &#xFE;iufn&#xE6;&#xFE; haw&#xE6;r eig fyr grippin varit. fa han sti&#xE6;l&#xE6;. fore minn&#xE6; ma han eig h&#xE6;ngi&#xE6;. en fore ena mark. &#xF6;rum mist&#xE6; han fore halmark. &#xE6;ller brennis me&#xFE; iarne. for minn&#xE6; en half mark ma &#xFE;iuf sla til stupv. &#xA7;.1. War&#xFE;&#xE6;r nokrom &#xFE;iufn&#xE6;&#xFE;&#xE6;r vit&#xE6;r ivir nokot &#xFE;ing. ok han gripir til sins fang&#xE6; manz. oc oppinbarer han. ok han le&#xFE;ir sik af hendi oc til annars. ok &#xFE;en le&#xFE;ir oc fra sik. &#xFE;en sum &#xFE;&#xE6;t w&#xE6;r&#xFE;&#xE6;r swa sensto til le&#xFE;t. ok han giter eig le&#xFE;t. til annars. swari &#xFE;a han firi &#xFE;iufna&#xFE;in. &#xA7;.2. &#xE6;r &#xFE;et &#xFE;&#xE6;n &#xFE;iufna&#xFE;&#xE6;r. at han gar eig a lif sins va&#xFE;&#xE6;. ok var&#xFE;&#xE6;r han eig fangin. w&#xE6;ri sik me&#xFE; &#xFE;rim mannum. kan &#xFE;&#xE6;t gang&#xE6; a lif sins va&#xFE;&#xE6;. v&#xE6;ri sik me&#xFE; sex mannum. &#xA7;.3. Sti&#xE6;l kon&#xE6; standi &#xFE;ylikin dom oc &#xFE;ylikin r&#xE6;t sum man. vt&#xE6;n konor skulu liuandis i ior&#xFE; graw&#xE6;s. fore swa mykit &#xFE;ypti sum m&#xE6;n h&#xE6;ngi&#xE6;s. &#xA7;.4. War&#xFE;&#xE6;r kon&#xE6; fangin me&#xFE; stil&#xFE; oc er hun ol&#xE6;t. &#xFE;&#xE6;n henni sak giw&#xE6;r. skal hana gi&#xF6;m&#xE6; &#xFE;&#xE6;r til barnit f&#xF6;th &#xE6;r. ok gi&#xF6;ri si&#xFE;an henn&#xE6; r&#xE6;t. &#xA7;.5. Hwilikin &#xFE;iuf gripir oc a h&#xE6;ndir me&#xFE; fullum &#xFE;iufn&#xE6;&#xFE;. &#xE6;ller oc me&#xFE; andrum kostum stolnum. oc a h&#xE6;ndir me&#xFE; fullum &#xFE;iufn&#xE6;&#xFE;. &#xE6;ller oc me&#xFE; andrum kostum stolnom. oc sl&#xE6;ppir si&#xFE;an &#xFE;iufwinum w&#xE6;r&#xFE;&#xE6;r han &#xFE;&#xE6;r me&#xFE; forwnnin. b&#xF6;te .XL. mark&#xE6;r. war&#xFE;&#xE6;r han eig til wnnin. v&#xE6;ri sik me&#xFE; sex mannum. &#xA7;.6. W&#xE6;&#xFE;&#xE6;r &#xFE;iufw&#xE6;r fangin me&#xFE; stil&#xFE; ok komb&#xE6;r i stupugrew&#xE6;ns hus. ok i sta&#xFE;sins iarn. stupugrew&#xE6;n a g&#xF6;m&#xE6; han alt &#xFE;&#xE6;t til hans r&#xE6;tt&#xE6;r gi&#xF6;rs. lat&#xE6;r han han vnd&#xE6;n rym&#xE6; fyr. &#xFE;a gi&#xE6;ld&#xE6; sin hals. for &#xFE;&#xE6;s hals. Hwilikin sum komb&#xE6;r til stupunn&#xE6; oc s&#xE6;z &#xFE;&#xE6;r .i. g&#xF6;me &#xFE;&#xE6;n at hanum sum hanum sak giw&#xE6;r me&#xFE; sta&#xFE;sins hi&#xE6;lp. &#xA7;.7. Witis manni sak swa mykin at han &#xFE;orf borghand&#xE6; man wi&#xFE;&#xE6;r. le&#xFE;iz ivir &#xFE;ry str&#xE6;ti i stad&#xFE;inum. far han eghi &#xE6;n &#xFE;a borghan for sik me&#xFE; foghotans oc ra&#xFE;mann&#xE6; lovi oc go&#xFE;wili&#xE6;. s&#xE6;tiz &#xFE;a han i bysins iarn.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">12.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hwar sum gang&#xE6;r hem at manni me&#xFE; wr&#xE6;z hen&#xFE;i. ok vind&#xE6;r a han vr&#xE6;&#xFE;z v&#xE6;rk. g&#xF6;r han blan. ok blo&#xFE;ogh&#xE6;n. &#xE6;ru &#xFE;&#xE6;r til sex mann&#xE6; vitni hwarn w&#xE6;ghin. ow&#xE6;n hans gar&#xFE; &#xE6;ller ni&#xFE;an. b&#xF6;te fult kononx ezs&#xF6;re. fyst firitighi mark&#xE6;r kunuginum sund&#xE6;rlik&#xE6;. ok XL. mark&#xE6;r til &#xFE;r&#xE6;skiptis. &#xE6;ru eig witni til. ok komber a op ok a kallan. &#xFE;a skulu tolf m&#xE6;n w&#xE6;ri&#xE6; han. &#xE6;ller fell&#xE6; &#xFE;e sum ware by&#xE6;m&#xE6;n &#xE6;ru. ok ra&#xFE;i halwi n&#xE6;m&#xFE; hwar &#xFE;er&#xE6;. war&#xFE;&#xE6;r man wr&#xE6;&#xFE;&#xE6;r a gatum oc gen l&#xF6;tum. flyr annar vnd&#xE6;n. ok i annars manz hus. hwar sum &#xFE;&#xE6;t halz &#xE6;r i sta&#xFE;inum. war&#xFE;&#xE6;r &#xFE;er bla oc blo&#xFE;ogh&#xE6;r. b&#xF6;te XL. mark&#xE6;r. &#xE6;ller v&#xE6;ri sik me&#xFE; sex mannum. Dr&#xE6;p&#xE6;r han. han &#xFE;a b&#xF6;te att&#xE6;tighi. mark&#xE6;r til &#xFE;r&#xE6;skiptis. &#xA7;.1. Hwar sum g&#xF6;r a&#xFE;rum valz &#xE6;ller wr&#xE6;z v&#xE6;rki i kirkiu &#xE6;ller i kirkiu gar&#xFE;i. han hav&#xE6;r brutit kononx e&#xFE;s&#xF6;re. b&#xF6;tis sum hemgang&#xE6;. &#xA7;.2. Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r annan a aldra mann&#xE6; torghe. fore mi&#xFE;i&#xE6;ndagh. b&#xF6;te att&#xE6;tighi mark&#xE6;r. dr&#xE6;p&#xE6;r &#xE6;ptir mi&#xFE;i&#xE6;ndagh fullum sarum. &#xFE;orf vi&#xFE;&#xE6;r ba&#xFE;i lin. ok l&#xE6;kir. b&#xF6;te .IIII. mark&#xE6;r oc tiughu. &#xE6;n til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni. &#xE6;ru eig vitni til. &#xFE;a v&#xE6;ri sik me&#xFE; sex mannum. w&#xE6;r&#xFE;&#xE6;r man sargha&#xFE;&#xE6;r. &#xE6;ptir mi&#xFE;i&#xE6;ndagh. &#xE6;ru til &#xFE;riggi&#xE6; mann&#xE6; vitni. b&#xF6;te Xii. mark&#xE6;r. &#xE6;ru eig vitni til. &#xFE;a v&#xE6;ri sik me&#xFE; sex mannum. blo&#xFE;sar i holdi fore mi&#xFE;i&#xE6;n dagh niu mark&#xE6;r. i hof&#xFE;e .XII. mark&#xE6;r. &#xFE;&#xE6;t er tw&#xE6;ggia mann&#xE6; vitni &#xE6;ller sex mann&#xE6; e&#xFE;er. blo&#xFE;sar i huldi &#xE6;ptir mi&#xFE;i&#xE6;n dagh sex mark&#xE6;r. i hof&#xFE;i niu mark&#xE6;r. &#xFE;&#xE6;t er tw&#xE6;ggi&#xE6; mann&#xE6; vitni &#xE6;ller sex mann&#xE6; e&#xFE;er. Pust oc hardragh &#xFE;re mark&#xE6;r. en &#xFE;ryggi&#xE6; mann&#xE6; vitni &#xE6;ru til. &#xE6;ller v&#xE6;ri sik me&#xFE; &#xFE;rim mannum. &#xA7;.3. Hwar sum annan dr&#xE6;p&#xE6;er i bastuwu. liggi i tw&#xE6;b&#xF6;te en sex manna vitni &#xE6;ru til. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; XII ra&#xFE;mannum. alt &#xFE;&#xE6;t i bastuwu giors sarum &#xE6;ller drapum. liggi alt i tw&#xE6;b&#xF6;te. samu lagh &#xE6;ru vm h&#xE6;milik hus. &#xA7;.4. war&#xFE;&#xE6;r kon&#xE6; &#xE6;ller m&#xF6; wal&#xFE; takin. ok war&#xFE;&#xE6;r ma&#xFE;&#xE6;r laghlik&#xE6; til wnnin me&#xFE; sex mannum. hawi fore giort halsinum &#xE6;ller XL. markum. &#xE6;ru eig sex mann&#xE6; vitni til. &#xE6;ller v&#xE6;ri sik me&#xFE; XII. ra&#xFE;mannum</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">13.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Swa mykin fri&#xFE; haw&#xE6;r man i sinu skipi. hwat &#xFE;&#xE6;t er mer&#xE6; skip &#xE6;ller minn&#xE6; sum si&#xE6;lsins husi. ligg&#xE6;r skip bryggiu l&#xE6;ghi. var&#xFE;&#xE6;r &#xFE;&#xE6;r ma&#xFE;&#xE6;r. vt byr&#xFE;is cast&#xE6;&#xFE;&#xE6;r me&#xFE; wr&#xE6;z hendi. vt a sion. b&#xF6;te XII. mark&#xE6;r. kast&#xE6;r in til lanz b&#xF6;te sex mark&#xE6;r. vm han var&#xFE;&#xE6;r vi&#xFE;&#xE6;r bundin. me&#xFE; tw&#xE6;gi&#xE6; mann&#xE6; vitnum. &#xE6;ru eig vitn til. &#xFE;a v&#xE6;ri sik me&#xFE; sex mannum. Ligg&#xE6;r skip i akki&#xE6;rs l&#xE6;ghi hwart ma&#xFE;&#xE6;r war&#xFE;&#xE6;r hestz vt byr&#xFE;is cast&#xE6;&#xFE;&#xE6;r. &#xE6;ru til tw&#xE6;ggi&#xE6; mann&#xE6; vitni. b&#xF6;te XII. mark&#xE6;r. &#xE6;ru eig vitni til. &#xFE;a v&#xE6;ri sik me&#xFE; sex mannum. &#xA7;.1. Kaster man annan me&#xFE; vrez hendi af sinni bolabro. &#xE6;ller garz bro. b&#xF6;te sex mark&#xE6;r. en tw&#xE6;ggi&#xE6; mann&#xE6; vitni. &#xE6;ru til. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; sex mannum. &#xA7;.2. Alla &#xFE;a sakir sum bryt&#xE6;s mellum ly&#xFE;os&#xE6; oc konungx hampn. i. konungx hampn. &#xFE;e skulu all&#xE6;r b&#xF6;t&#xE6;s &#xE6;ptir l&#xF6;&#xFE;os&#xE6; r&#xE6;t. all&#xE6;r &#xFE;e sakir i a&#xFE;rum langum oc a&#xFE;rum sta&#xFE;um. var&#xFE;&#xE6;r &#xFE;&#xE6;t eig for&#xE6;mn&#xE6;t fyr en &#xFE;e kom&#xE6; i kununx hampn. &#xFE;a b&#xF6;tes &#xFE;&#xE6;t alt &#xE6;ptir sta&#xFE;sins r&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">14.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">W&#xE6;r&#xFE;&#xE6;r manz ba&#xFE;in &#xF6;ghum ut sl&#xE6;ghin sva at &#xE6;ncti kan sea. ba&#xFE;i &#xF6;ron swa at lyzn l&#xE6;stis. &#xE6;ller n&#xE6;s&#xE6;r af hogn&#xE6;r. &#xE6;ller tung&#xE6; vt skurin. &#xE6;ller ba&#xFE;&#xE6;r hend&#xE6;r af hugn&#xE6;r. &#xE6;ller ba&#xFE;&#xE6; f&#xF6;t&#xE6;r &#xE6;ller skap me&#xFE; skapti. &#xFE;essin all b&#xF6;tes hwart me&#xFE; XL. markum. en sex mann&#xE6; vitni &#xE6;ru til. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; XII. ra&#xFE;mannum. oc ra&#xFE;i halwi n&#xE6;m&#xFE;. Hwar sum sting&#xE6;r vt annat &#xF6;gh&#xE6; a manni. b&#xF6;te .XX. mark&#xE6;r. l&#xE6;stir ann&#xE6;t &#xF6;r&#xE6;. b&#xF6;te XX mark&#xE6;r. ann&#xE6;n fot n&#xE6;&#xFE;&#xE6;n kn&#xE6;. XX mark&#xE6;r. &#xE6;n tw&#xE6;ggi&#xE6; mann&#xE6; vitni &#xE6;ru til. &#xE6;ru eig vitni til. w&#xE6;ri sik me&#xFE; mannum. Hwgger af fot owan kn&#xE6;. b&#xF6;te XL. mark&#xE6;r. &#xE6;n til &#xE6;ru sex mann&#xE6; vitni. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; .XII. ra&#xFE;mannum. oc ra&#xFE;i halwi n&#xE6;mp&#xFE;. &#xA7;.1. Hwar sum hugg&#xE6;r manz &#xFE;umling af. &#xFE;&#xE6;t &#xE6;r tiu mark&#xE6; bot. Hwar sum hugg&#xE6;r af al annur fing&#xE6;r me&#xFE; eno huggi. b&#xF6;te XX. mark&#xE6;r. Hwgg&#xE6;r han af en fing&#xE6;r af &#xFE;em fiurum. b&#xF6;te VI. mark&#xE6;r til &#xFE;r&#xE6;skiptis. oc &#xFE;re mark&#xE6;r sund&#xE6;rlik&#xE6; malseghendum fore sar&#xE6; &#xFE;ulit. Hwgg&#xE6;r han af en li&#xFE; af fingri. b&#xF6;te oc .VI. mark&#xE6;r fore &#xFE;et. oc malseghendum sunderlik&#xE6; &#xFE;re mark&#xE6;r fore sar &#xFE;ulikt. en tw&#xE6;ggi&#xE6; mann&#xE6; vitni &#xE6;ru til. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; VI mannum. Hwgg&#xE6;r man fing&#xE6;r hanz swa at han krumpn&#xE6;r in a low&#xE6;. &#xE6;ller stander li&#xFE;starker. b&#xF6;te VI. mark&#xE6;r til &#xFE;r&#xE6;skiptis. &#xE6;ng&#xE6; sar&#xE6; boten&#xE6;. en &#xE6;ru tw&#xE6;gi&#xE6; mann&#xE6; vitni. &#xE6;ru eig vitni til. v&#xE6;ri sex mannum. &#xA7;.2. Slar man vr manni twa &#xF6;w&#xE6;rst&#xE6; &#xE6;ller ni&#xFE;&#xE6;rst&#xE6; tender framstu. b&#xF6;te fore hwarri&#xE6; &#xFE;er&#xE6; sex mark&#xE6;r. oc hwari&#xE6; andr&#xE6; tan fore &#xFE;re mark&#xE6;r. oc v&#xE6;ri sex mark&#xE6;r me&#xFE; sex mannum. oc &#xFE;re mark&#xE6;r me&#xFE; &#xFE;rem mannum. Slar man kinben sund&#xE6;r a manni. swa at mund&#xE6;r war&#xFE;&#xE6;r ski&#xE6;lgh&#xE6;r af. b&#xF6;te .XX. mark&#xE6;r. en til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni. &#xE6;ru eig vitni til v&#xE6;ri sik me&#xFE; sex mannum. all van&#xFE; lyti i manz &#xE6;nliti sum kan sea ivir &#xFE;w&#xE6;r&#xE6; gatu. hyl hwarti hatter &#xE6;llerhuw&#xE6;. b&#xF6;tes me&#xFE; XII markum. en til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni. &#xE6;ru eig til vitni. v&#xE6;ri sik me&#xFE; sex mannum. &#xA7;.3. Slar man vi&#xFE;ben sunder a manni swa at han b&#xE6;r arm i f&#xE6;tlum. b&#xF6;te sex mark&#xE6;r. en til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni. &#xE6;ru eig witni. til. v&#xE6;ri sik me&#xFE; sex mannum. Slar man armben ovan albogh&#xE6; &#xE6;ller ni&#xFE;an sund&#xE6;r &#xE6;ller larben ow&#xE6;n kn&#xE6;. &#xE6;ller leggi&#xE6; ben ni&#xFE;an kn&#xE6; swa at spi&#xE6;lk&#xE6; &#xFE;orf. b&#xF6;te XII. mark&#xE6;r. &#xE6;n til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni. &#xE6;ru eig tw&#xE6;ggi&#xE6; mann&#xE6; vitni til. v&#xE6;ri sik me&#xFE; sex mannum. &#xA7;.4. Hwar sm hugg&#xE6;r &#xFE;umul ta af manni. b&#xF6;te .X. mark&#xE6;r. hugg&#xE6;r af hin&#xE6; andr&#xE6; fyr&#xE6;r i eno huggi b&#xF6;te oc X mark&#xE6;r. &#xE6;n &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni til. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; sex mannum. Hwgg&#xE6;r af ena ta. b&#xF6;te sex mark&#xE6;r me&#xFE; &#xFE;rem mannum. &#xA7;.5. Slar ma&#xFE;&#xE6;r man i howo&#xFE; vtan all&#xE6; fri&#xFE;i swa at benl&#xF6;sing komber i. b&#xF6;te XII mark&#xE6;r fore sarit. oc &#xFE;re mark&#xE6;r fore hwart benit e til &#xFE;ry &#xE6;ru ben vt l&#xF6;st.&#xE6;ru ben flere vt l&#xF6;st. b&#xF6;te eig &#xFE;y mer&#xE6;. &#xE6;ru tw&#xE6;gi&#xE6; mann&#xE6; vitni. &#xE6;ru eig vitni til. v&#xE6;ri me&#xFE; sex mannum. l&#xE6;k&#xE6;rin skal vitn&#xE6; me&#xFE; twem mannum huru mang ben vt l&#xF6;stos. &#xA7;.6. &#xE6;ngum a man lenger var&#xFE;a en ma&#xFE;rin &#xE6;r f&#xF6;r gang&#xE6; til kirkiu &#xE6;ller torghx k&#xF6;p&#xE6; sinn&#xE6; lat&#xE6;. &#xA7;.7. war&#xFE;&#xE6;r ma&#xFE;&#xE6;r dr&#xE6;pin oc kennis &#xE6;ngin vi&#xFE; drapit. giw&#xE6;r &#xE6;rfwingin nokrom manni sak. witni han wi&#xFE;&#xE6;r me&#xFE; sex mannum. &#xE6;ller hin drapit witis. w&#xE6;ri sik me&#xFE; XII mann&#xE6; e&#xFE;e. &#xA7;.8. Gi&#xF6;r ma&#xFE;&#xE6;r gi&#xE6;rning. oc komb&#xE6;r vnd&#xE6;n. hwari&#xE6; han&#xFE;&#xE6; gi&#xE6;rning &#xFE;&#xE6;t helstz &#xE6;r. bardagh&#xE6; sar &#xE6;ller drap. oc later han b&#xF6;ter byu&#xFE;a ok b&#xE6;tring fore brut sin. malsegh&#xE6;ndin vil eig vi&#xFE;&#xE6;r tak&#xE6;. b&#xF6;te &#xFE;a foghot&#xE6;num oc sta&#xFE;inum sin r&#xE6;t. &#xE6;ptir &#xFE;y brutin &#xE6;ru til. oc si&#xFE;an low&#xE6;s i sta&#xFE;inum vara oc wapn b&#xE6;r&#xE6;. oc eig &#xFE;em sum eig wildi wi&#xFE; botum taka. &#xA7;.9. Dr&#xE6;p&#xE6;r byma&#xFE;&#xE6;r byman. han skal rym&#xE6; sta&#xFE;in .XL. n&#xE6;t&#xE6;r &#xFE;&#xE6;r inn&#xE6;n. lati han byu&#xFE;a b&#xF6;ter. hin taki wi&#xFE;&#xE6;r en han wil at sakl&#xF6;so. &#xA7;.10. Dr&#xE6;p&#xE6;r gi&#xE6;st&#xE6;r nokon man. oc war&#xFE;&#xE6;r laghlik&#xE6; til wnnin me&#xFE; sex mann&#xE6; vitnum. komi eig fyr af sta&#xFE;inum en han &#xFE;et drap b&#xF6;t haw&#xE6;r. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; .XII. mann&#xE6; e&#xFE;e. &#xA7;.11. War&#xFE;&#xE6;r man huggin i han&#xFE; swa at han giter eig matburghit sik &#xE6;ller i fot swa at han giter eig gangit vtan stiltu b&#xF6;te XX. mark&#xE6;r fore hwart &#xFE;er&#xE6;. Hwgg&#xE6;r ma&#xFE;&#xE6;r hand af manni. war&#xFE;&#xE6;r ly&#xFE;t &#xE6;ller fot swa at han &#xFE;orf eig stiltu wi&#xFE;&#xE6;r. b&#xF6;te XII mark&#xE6;r fore hwart &#xFE;er&#xE6;. &#xA7;.12. Hwar sum gior manni forsat a gatu &#xE6;ller str&#xE6;tum oc fyrr&#xE6; varit o satir. g&#xF6;r han blan &#xE6;ller blo&#xFE;ogh&#xE6;n. &#xE6;ru til sex mann&#xE6; vitni. b&#xF6;te XL mark&#xE6;r. v&#xE6;ri sik me&#xFE; XII mann&#xE6; e&#xFE;e. Dr&#xE6;p&#xE6;r ma&#xFE;&#xE6;r man i forsati. han liggi i tw&#xE6;b&#xF6;te. &#xA7;.13. Dr&#xE6;gh&#xE6;r man sw&#xE6;r&#xFE; at manni &#xE6;ller matknif. en &#xFE;o at han eig sar gior&#xFE;i. b&#xF6;te sex mark&#xE6;r. sargh&#xE6;r han man. b&#xF6;te &#xE6;ptir sar&#xE6; botum. Rykkir ma&#xFE;&#xE6;r stikam&#xE6;z at manne b&#xF6;te sex mark&#xE6;r &#xE6;ller gange vt g&#xF6;nom hans han&#xFE;. sarghar han man. b&#xF6;te &#xE6;ptir sar&#xE6; botum. ork&#xE6;r han eig botum misti handin&#xE6;. &#xA7;.14. ganger man hem at manni me&#xFE; wr&#xE6;z vili&#xE6;. windir &#xFE;o &#xE6;nti v&#xE6;rk a hanum. &#xE6;ru til tw&#xE6;ggi&#xE6; mann&#xE6; vitni. b&#xF6;te XII. mark&#xE6;r. &#xE6;ru eig vitni til. w&#xE6;ri sik me&#xFE; sex mannum. Kaster ma&#xFE;&#xE6;r me&#xFE; wr&#xE6;z hendi i gar&#xFE; at manni sten stang &#xE6;ller annat hwart. &#xFE;o at han gi&#xF6;r&#xE6; &#xE6;ngin ska&#xFE;a. b&#xF6;te sex mark&#xE6;r. &#xE6;n til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni &#xE6;ller v&#xE6;ri sik me&#xFE; sex mannum. slar han nokon &#xE6;ller sargh&#xE6;r. b&#xF6;te &#xE6;ptir sat&#xE6; malum. &#xA7;.15. Hwar sum tak&#xE6;r annan me&#xFE; wal&#xFE; i sinu hem&#xE6; sakl&#xF6;s&#xE6;n b&#xF6;te XX mark&#xE6;r. &#xE6;n til &#xE6;ru sex manni vitni. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. &#xA7;. eig b&#xF6;tes kon&#xE6; h&#xF6;gfhri botum en ma&#xFE;&#xE6;r vtan i doz drapum. &#xFE;a ligg&#xE6;r hun i tw&#xE6;b&#xF6;te &#xA7;.17. War&#xFE;&#xE6;r kon&#xE6; dr&#xE6;pin me&#xFE; barni &#xFE;y quikt var. i h&#xE6;nn&#xE6; liui. &#xFE;a b&#xF6;tes hun me&#xFE; tw&#xE6; b&#xF6;te. &#xE6;n til &#xE6;ru sex mann&#xE6; vitni. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. ok &#xFE;re&#xE6; go&#xFE;&#xE6; konor skulu vitni b&#xE6;r&#xE6;. at barnit var quikt ocb&#xF6;te barnit ater me&#xFE; XX markum. &#xE6;ptir &#xFE;er&#xE6; &#xFE;riggi&#xE6; qunn&#xE6; e&#xFE;e. &#xE6;ller v&#xE6;ri sik me&#xFE; sex mannum &#xA7;.18. w&#xE6;r&#xFE;&#xE6;r spini huggin af kono. b&#xF6;te XX mark&#xE6;r. &#xE6;n til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni. &#xE6;ller v&#xE6;ri sik me&#xFE; sex mannum. w&#xE6;r&#xFE;&#xE6;r spin&#xE6;r af hugnir af kono. b&#xF6;te XL mark&#xE6;r. &#xE6;n til &#xE6;ru sex mann&#xE6; vitni. &#xE6;ru vitni til v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. War&#xFE;&#xE6; lokk&#xE6;r ba&#xFE;ir af m&#xF6; skornir. b&#xF6;te tolf mark&#xE6;r. var&#xFE;&#xE6;r lokk&#xE6;r af kono skornir. b&#xF6;te sex mark&#xE6;r. &#xA7;.19. War&#xFE;&#xE6;r kon&#xE6; bar&#xFE; swa at hun f&#xF6;&#xFE;e d&#xF6;t barn. &#xE6;ru til &#xFE;rigi&#xFE; quinn&#xE6; vitni. at barnit war quikt wr&#xFE;it. b&#xF6;te XX mark&#xE6;r fore barnit . &#xE6;ru eig go&#xFE;r&#xE6; &#xFE;riggi&#xE6; quinn&#xE6; vitni til. w&#xE6;ri sik me&#xFE; sex mannum. &#xA7;.20. Nv sikx af owormagha botum. oc awit&#xE6; sum f&#xE6;. &#xFE;&#xE6;t &#xE6;r owormaghi yngri &#xE6;r &#xE6;n f&#xE6;mtan ara. Dr&#xE6;p&#xE6;r owormaghi man. b&#xF6;te maleghandanum siu mark&#xE6;r. oc siu mark&#xE6;r foghat&#xE6;num oc sta&#xFE;inum. &#xA7;.21. Dr&#xE6;p&#xFE;&#xE6;r f&#xE6; man hwari&#xE6; hand&#xE6; f&#xE6; &#xFE;&#xE6;t helst &#xE6;r. b&#xF6;te &#xFE;en sum f&#xE6;t &#xE6; siu mark&#xE6;r malegh&#xE6;ndanum oc siu mark&#xE6;r foghot&#xE6;num oc sta&#xFE;inum. &#xA7;.22. Nv sikx vm va&#xFE;&#xE6; e&#xFE;&#xE6; ok wa&#xFE;&#xE6; b&#xF6;ter. &#xFE;&#xE6;t &#xE6;r wa&#xFE;i ba&#xFE;i sigi&#xE6; va&#xFE;&#xE6; Gior ma&#xFE;&#xE6;r man saran me&#xFE; wa&#xFE;&#xE6; eig me&#xFE; vili&#xE6; swa at han fuls&#xE6;ri komb&#xE6;r i. byu&#xFE;e wa&#xFE;&#xE6; e&#xFE; tw&#xE6;ggi&#xE6; mann&#xE6;. oc wa&#xFE;&#xE6; bot siu &#xF6;r&#xE6;. &#xA7;.23. Nv gior f&#xE6; man saran &#xE6;ller kono. &#xE6;r til tw&#xE6;ggi&#xE6; mann&#xE6; vitni sum vi&#xFE; varo oc a saghu. b&#xF6;te &#xFE;en sex &#xF6;r&#xE6; sum f&#xE6;t aa. &#xE6;ller w&#xE6;ri sik me&#xFE; twem mannum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">15.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Tak&#xE6;r ma&#xFE;&#xE6;r annan man me&#xFE; sinni husfru. ok war&#xFE;&#xE6;r til wnnin laghlik&#xE6; me&#xFE; sex mannum. hawi bonden wal&#xFE; vm lif hans. &#xE6;ller l&#xF6;se sik horkarlin me&#xFE; XL. markum til &#xFE;r&#xE6;skiptis. &#xE6;ngin ma oc husbond&#xE6;num &#xE6;ller husfruni sak giw&#xE6; fore hor. vt&#xE6;n hwart &#xFE;er&#xE6; a&#xFE;ru. Gior hon hor. w&#xE6;r&#xFE;&#xE6;r bar oc a takin. b&#xE6;ri sta&#xFE;sins mantol. &#xE6;ller l&#xF6;si sik me&#xFE; XL. markum til &#xFE;reskiptis. Gior ma&#xFE;&#xE6;r hor. &#xFE;a skal &#xFE;en kon&#xE6; le&#xFE;&#xE6; vm sta&#xFE;in sum han var inni gripin me&#xFE;. &#xE6;ller l&#xF6;se han me&#xFE; XL. markum til &#xFE;r&#xE6;skiptis. &#xFE;a skal sta&#xFE;sins swen han le&#xFE;&#xE6;. oc hawi en&#xE6; mark. af foghot&#xE6;num oc sta&#xFE;inum. &#xA7;.1. Hwar lokk&#xE6;r manz husfru &#xE6;ller dotur swa at hun skiam&#xFE; w&#xE6;r&#xFE;&#xE6;r at sinni quinku. l&#xF6;se sin&#xE6; n&#xE6;s&#xE6;r me&#xFE; XL. markum oc fly sta&#xFE;in. &#xE6;ller w&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">16.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwar sum liugh&#xE6;r &#xE6;ru manz af manni &#xE6;ller kono. b&#xF6;te XII mark&#xE6;r til &#xFE;r&#xE6;skiptis. ork&#xE6;r han eig. &#xFE;a skal han huzstrik&#xE6; wi&#xFE; stupun&#xE6;. oc rumi si&#xFE;&#xE6;n sta&#xFE;in.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">17.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Slar man &#xE6;ller kono sit fralst hion til go&#xFE;r&#xE6; wisu. &#xFE;a &#xE6;r &#xFE;&#xE6;t ogilt. en eig kom&#xE6; sara mal .i. koma sara mal .i. b&#xF6;te &#xE6;ptir sta&#xFE;sins r&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">18.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwar sum sti&#xE6;l i bastuwu &#xE6;ller af si&#xE6;lsins husbond&#xE6; til half mark. l&#xF6;si sin hals me&#xFE; XL. markum &#xE6;ller hengi.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">19.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hittir ma&#xFE;&#xE6;r rak a hawi vti. vtan war&#xFE; ok waku. hawi halw&#xE6; fyn&#xFE;. hittir inn&#xE6;n war&#xFE; oc waku. hawi &#xFE;ri&#xFE;iwng af. hittir a hafs butnum &#xFE;orf wi&#xE6;r sokn &#xE6;ller ostbyttu hawi halft. Hittir ma&#xFE;&#xE6;r goz til lanz diwrit swa at wa&#xFE;a ma til. hawi fy&#xE6;r&#xFE;ung. hittir a &#xFE;irro lande. oc fy&#xE6;r&#xFE;ung. &#xA7;.1. Hittir skip byt&#xE6; inn&#xE6;n sta&#xFE;sins mark. hwar sum &#xFE;y go&#xFE;&#xE6; hi&#xE6;lp&#xE6;r. hawi &#xE6;rwu&#xFE;is l&#xF6;n. &#xE6;ptir go&#xFE;ra mann&#xE6; or&#xFE;wm. &#xA7;.2. Fyndum skal man laghlik&#xE6; lius&#xE6;. &#xE6;ller hete &#xFE;iuw&#xE6;r. &#xE6;ptir &#xFE;y &#xFE;ift&#xE6;r oc go&#xFE;e men sku&#xFE;&#xE6; &#xFE;&#xE6;t. &#xA7;.3. Hittir ma&#xFE;&#xE6;r &#xE6;kki&#xE6;r manz. hawi arwu&#xFE;is l&#xF6;n. &#xE6;ptir go&#xFE;r&#xE6; mann&#xE6; sko&#xFE;&#xE6;n. hwgg&#xE6;r ma&#xFE;&#xE6;r ak&#xE6;ris streng sund&#xE6;r. b&#xF6;te &#xFE;re mark&#xE6;r. oc b&#xF6;te ater st&#xE6;gin swa go&#xFE;an han var. &#xE6;ptir go&#xFE;r&#xE6; mann&#xE6; witnum. Hwg&#xE6;r ma&#xFE;&#xE6;r &#xFE;e festur aa landi bornir &#xE6;ru. b&#xF6;te &#xFE;re mark&#xE6;r. oc festun&#xE6;r. ater.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">20.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">legher man skip af manni. hwat &#xFE;&#xE6;t &#xE6;r mer&#xE6; &#xE6;ller minn&#xE6;. vil eig han hal&#xFE;&#xE6; sum legt haw&#xE6;r. sighi til &#xE6;gh&#xE6;nd&#xE6;num. annan dagh fore sol&#xE6; s&#xE6;t&#xE6;r. sigh&#xE6;r eig til swa. giwi halw&#xE6; skiplegho. &#xE6;n skip &#xE6;r far f&#xF6;rt. oc hawi fore giort festip&#xE6;ninenum. Nv vil hin eig hald&#xE6; sum skipit saldi a l&#xE6;gh. sighi. til &#xFE;em sum leghi annan dagh fore sol&#xE6; s&#xE6;t&#xE6;r. oc b&#xE6;ri ater festi p&#xE6;ning. twa p&#xE6;ning fore en. gior han eig swa. haldi &#xFE;&#xE6;t. Hwar sum leg&#xFE;i. &#xFE;a &#xE6;n skip &#xE6;r samleght. &#xFE;a ma ingin ma&#xFE;&#xE6;r af gang&#xE6;. vtan han hawi styrimanz. oc aldr&#xE6; skipar&#xE6; orlof til. Sighlir skip or hampnum &#xE6;ller ror. swa at sea ma aas a bor&#xFE;i. oc vili&#xE6; skiparer fra skipi skili&#xE6;s. oc kom&#xE6; ater i hampnena. &#xFE;a &#xE6;r al skiplegh&#xE6; ann&#xE6;&#xFE;. &#xA7;.1. kom&#xE6; m&#xE6;n i hafs n&#xF6;&#xFE;. komb&#xE6;r a sior&#xFE; oc ofsinn&#xE6;. oc &#xFE;orw&#xE6; kast&#xE6;. &#xFE;&#xE6;t goz &#xFE;&#xE6;r vt kast&#xE6;s. skal ater gi&#xE6;ld&#xE6;s &#xE6;ptir mark&#xE6; tali. oc hwarium eptir sinum e&#xFE;e. kan &#xFE;em skili&#xE6; vm kastet. &#xFE;a skulu &#xFE;err&#xE6; &#xFE;&#xE6; sum flere &#xE6;ru farf&#xE6;ster. &#xA7;.2. Lata skiparar slipp&#xE6; sik tugh af handum. gi&#xE6;ld&#xE6; &#xFE;er ater styrimaninum all&#xE6;n ska&#xFE;an fore tughin. brist&#xE6; tugh &#xE6;ller akki&#xE6;ri. hawi skipar&#xE6;n si&#xE6;lw&#xE6;r ska&#xFE;an Hwgg&#xE6;r skipar&#xE6; tugh. vt&#xE6;n styrimanz vili&#xE6;. &#xFE;a gi&#xE6;ld&#xE6; ater all&#xE6;n ska&#xFE;an. Hwgg&#xE6;r si&#xE6;lw&#xE6;r tugh sund&#xE6;r. hawi si&#xE6;lw&#xE6;r ska&#xFE;an. &#xA7;.3. Komb&#xE6;r skip a grun oc lestis eighi. oc &#xFE;orf kast&#xE6; &#xFE;&#xE6;t ater. gialdi ba&#xFE;i skip goz &#xE6;ptir mark&#xE6;tali. &#xFE;&#xE6;t sum &#xFE;&#xE6;r var vt kastet.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">21.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin sum last&#xE6;r &#xE6;ller ill&#xE6; taler vp a foghot&#xE6;n oc alt ra&#xFE;it. b&#xF6;te &#xFE;r&#xE6;ttan mark&#xE6;r silfs. &#xFE;&#xE6;r af tak&#xE6;r foghotin fyst ena mark silfs. hwar borgh&#xE6; m&#xE6;st&#xE6;rin sin&#xE6; mark silfs. si&#xFE;&#xE6;n tak&#xE6;r halft foghotin.. oc halft sta&#xFE;rin. &#xE6;n til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; witni. &#xE6;ru eig vitni til. v&#xE6;ri sik me&#xFE; sex mannum. Hwilikin sum ill&#xE6; tal&#xE6;r til borghamest&#xE6;r&#xE6;ns. b&#xF6;te. XII mark&#xE6;r til &#xFE;r&#xE6;skiptis. Hwilkin sum last&#xE6;r &#xE6;ller tal&#xE6;r ill&#xE6; til ann&#xE6;rs nokors by&#xE6;manz &#xE6;ller gi&#xE6;st. b&#xF6;te &#xFE;re mark&#xE6;r. til &#xFE;reskiptis. oc kall&#xE6;r ma&#xFE;&#xE6;r man oqw&#xE6;&#xFE;ins or&#xFE;um. b&#xF6;te sex mark&#xE6;r &#xE6;n til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni. swa sum &#xFE;iuw&#xE6;r. mor&#xFE;&#xE6;ri. liuari. forsleghin herri&#xE6;ns son. mor&#xFE;brenn&#xE6;rei. hwnz&#xE6;m&#xE6; son. &#xFE;r&#xE6;l en han fr&#xE6;ls &#xE6;r. &#xE6;ller kall&#xE6;r go&#xFE;&#xE6; kono horkono. skukiu. trolkono &#xE6;ller ford&#xE6;&#xFE;u. &#xA7;.1. Nv kan swa vara at foghotin &#xE6;ller ra&#xFE;m&#xE6;n n&#xE6;nn&#xE6; byman at gang&#xE6;. vm sta&#xFE;in eptir hw&#xE6;riu &#xFE;&#xE6;t h&#xE6;stz &#xE6;r. hwar sum &#xFE;em misfirmir me&#xFE; or&#xFE;um. &#xE6;ller gi&#xE6;rningum. &#xFE;&#xE6;t liggi alt i tw&#xE6; b&#xF6;te. ba&#xFE;i i drapum ok sarum. en i or&#xFE;afari &#xE6;ru &#xFE;&#xE6;r eig h&#xF6;gr&#xE6; en andri m&#xE6;n. &#xA7;.2. hwilikin ma&#xFE;&#xE6;r fore siti&#xE6;ndi ra&#xFE;i tal&#xE6;r ill&#xE6; vp a foghotin ein ra&#xFE;man. b&#xF6;te .XIII. mark&#xE6;r silfs.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">22.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwar sum me&#xFE; val&#xFE; gang&#xE6;r af by&#xE6; mote &#xE6;ller af rastudwu oc forsmar fest&#xE6; lagh &#xE6;ller p&#xE6;ning&#xE6; fore brut sin. b&#xF6;te &#xFE;re mark&#xE6;r swa op han gi&#xF6;r &#xFE;&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">23.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwar sum stighr &#xE6;ller gang&#xE6;r i ann&#xE6;s manz kalgar&#xFE;. oc sti&#xE6;l kal. &#xE6;ru til tw&#xE6;ggi&#xE6; mann&#xE6; vitni. b&#xF6;te &#xFE;re mark&#xE6;r til &#xFE;r&#xE6;skiptis.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">24.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">&#xFE;&#xE6;t &#xE6;r oc sta&#xFE;sins r&#xE6;ttir. en ma&#xFE;&#xE6;r giptis i kunu goz. giptis til alz halfs. swa giptis oc kon&#xE6; oc kon&#xE6; i maz bo.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">25.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nv kunnu hion barnl&#xF6;s skili&#xE6;s &#xE6;t. &#xFE;a &#xE6;rfwin &#xFE;er nestu fr&#xE6;nd&#xE6;r &#xE6;ru &#xE6;ptir &#xFE;em. oc &#xE6;ruir slit dottor sum son. wa&#xFE;&#xE6;r ma&#xFE;&#xE6;r tw&#xE6;gipt&#xE6;r. oc affl&#xE6;r han barn vi&#xFE; ba&#xFE;&#xE6; kunur. &#xFE;a taki slikt kold&#xE6;r sum kold&#xE6;r. ba&#xFE;i aftir fa&#xFE;ur oc mo&#xFE;or..</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">26.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nv kan &#xFE;&#xE6;n ma&#xFE;&#xE6;r d&#xF6;gh&#xE6; fr&#xE6;nd&#xE6;r &#xE6;ru fi&#xE6;rri. kom&#xE6; &#xFE;er innan dagh oc aar. &#xE6;rwin &#xFE;er. koma eig. &#xFE;a &#xE6;rwi kunungin. oc dagh&#xE6;r mirkis inn&#xE6;n sex wikum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">27.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nv giw&#xE6;r ma&#xFE;&#xE6;r morghin gi&#xE6;f husfru sinni. ee hwat &#xFE;&#xF6;n morghon gi&#xE6;f er mere &#xE6;ller minni. skili&#xE6;s &#xFE;en barn l&#xF6;s at. &#xFE;a tak&#xE6;r husfrun morghun gi&#xE6;f sin&#xE6; vp. fa barn saman. &#xFE;a far hon eng&#xE6; morghongi&#xE6;f. vt&#xE6;n sin kirkiu bon&#xE6;&#xFE;. oc sin&#xE6; si&#xE6;ng af oskiptu. oc si&#xFE;&#xE6;n skipti hun til halfs. vi&#xFE; barn sin. &#xE6;ller &#xE6;rwingi&#xE6; sin&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">28.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">&#xE6;r a&#xFE;alkono barn til. &#xFE;a far amyu barn enti af f&#xE6;&#xFE;&#xE6;rn&#xE6; mer&#xE6; en fa&#xFE;ir vil &#xFE;y vnn&#xE6;. &#xE6;r eig a&#xFE;alkono barn til. &#xFE;a a &#xFE;&#xE6;t .III. mark&#xE6;r fore f&#xE6;&#xFE;&#xE6;rne sit.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">29.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nv gi&#xF6;r ma&#xFE;&#xE6;r &#xE6;ller kon&#xE6; sit testament. &#xFE;a skal giwas af b&#xE6;ggi&#xE6; &#xFE;err&#xE6; goz oskiptu. at lik sins vtf&#xE6;r&#xFE;. ok sama &#xFE;agh &#xFE;&#xE6;t ior&#xFE;&#xE6;s. kost oc off&#xE6;r takin oc af b&#xE6;ggi&#xE6; &#xFE;err&#xE6; goz oskiptu. &#xE6;n all&#xE6;r &#xFE;&#xE6;r eptir gi&#xE6;r&#xFE;ir si&#xFE;&#xE6;n gi&#xF6;r&#xE6;s &#xE6;ptir &#xFE;&#xE6;n d&#xF6;&#xFE;&#xE6;. &#xFE;em gi&#xF6;ri &#xFE;&#xE6;n sum arwit vp tak&#xE6;r. &#xA7;.1. Giwi oc engin &#xFE;en barn agh&#xE6;r eptir sik mere si&#xE6;l&#xE6; gipt en &#xFE;&#xF6;n sighi&#xE6; ia wi&#xFE;&#xE6;r. &#xE6;ller oc &#xFE;er&#xE6; skyl&#xE6;stu fr&#xE6;ndar. D&#xF6;r ma&#xFE;&#xE6;r barn l&#xF6;s sin&#xE6; mellum &#xE6;ller kon&#xE6;. hawi vald giw&#xE6; hwarn &#xFE;ri&#xFE;i&#xE6; p&#xE6;ning hwart han wil.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">30.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">legh&#xE6;r ma&#xFE;&#xE6;r gar&#xFE; af adrum. halft aar. &#xE6;ller h&#xE6;lt. wil &#xFE;en eig hald&#xE6; swm leghi. s&#xE6;ghi til egh&#xE6;nd&#xE6;num. fore ann&#xE6;t sol&#xE6; s&#xE6;t&#xE6;r. sigh&#xE6;r eig swa til me&#xFE; twem mannum. oc &#xFE;er&#xE6; vitnum. &#xFE;a giwi halw&#xE6; hus&#xE6; legho. oc fari hwart han vill. Nv wil egh&#xE6;ndin hald&#xE6; leghon&#xE6;. &#xFE;a sighi til hinum sum legh&#xFE;i ann&#xE6;n dagh fore sol&#xE6; s&#xE6;t&#xE6;r. sighir eig swa til me&#xFE; twem mannum. &#xFE;a &#xFE;&#xF6;mis &#xFE;&#xE6;n i gar&#xFE;inum wara sum leghi. &#xE6;ller giwi hanum hafw&#xE6; hus&#xE6; legho ater. &#xA7;.1. Nv far ma&#xFE;&#xE6;r i manz gar&#xFE;. oc wil si&#xFE;&#xE6;n bort or hanum fara. giwi egh&#xE6;ndanum halfw&#xE6; hus&#xE6; legho. Nv vil engh&#xE6;ndin gestin bort wr&#xE6;k&#xE6;. giwi ater gestinum swa margh&#xE6; p&#xE6;ning&#xE6; sum han melti hanum. samu lagh hwat husum man legher helstz. &#xA7;.2. Nv vil husbonden si&#xE6;lw&#xE6;r ra&#xFE;&#xE6;. fore gar&#xFE;innum. &#xFE;a wari gestin aat. man&#xE6;&#xFE;i fore stempnodaghin. Sigh&#xE6;r eig husbondin swa gestinm til. &#xFE;a d&#xF6;mis gestinum i gar&#xFE;inum vara till ann&#xE6;rs stempnu daghs. sigher eig gestrin bond&#xE6;num till. &#xFE;a v&#xE6;ri qwar i gar&#xFE;enum. oc giui bond&#xE6;num swa mang&#xE6; p&#xE6;ning&#xE6; &#xFE;em vm sember. &#xA7;.3. Nv low&#xE6;r bonden gestinum hws &#xFE;&#xE6;kki&#xE6;. oc wel vm byggi&#xE6;. fyll&#xE6;r han &#xFE;et. b&#xE6;ri vp all&#xE6; sin&#xE6; hus&#xE6; legho. fyll&#xE6;r eig. &#xFE;a falli sva mykit af hans hus&#xE6; legho. sum ra&#xFE;m&#xE6;n m&#xE6;t&#xE6; &#xFE;&#xE6;t. &#xFE;a en gestrin byggir si&#xE6;lw&#xE6;r &#xE6;ller oc komb&#xE6;r me&#xFE; tw&#xE6;ggi&#xE6; mann&#xE6; vitnum. &#xFE;a standi i hans hus&#xE6; leghom.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">31.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwat f&#xE6; man slar helstz i hel. gi&#xE6;ldi swa got qwikt gen d&#xF6;&#xFE;o me&#xFE; fullum f&#xE6; gi&#xE6;ldum. oc tw&#xE6;ggi&#xE6; mann&#xE6; vitnum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">32.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">K&#xF6;p&#xE6;r ma&#xFE;&#xE6;r nokot i sta&#xFE;inum. oc er &#xFE;&#xE6;t &#xFE;iufstolit. komber eghandin &#xE6;ptir. &#xFE;a nempni sin fanga man. oc grip til le&#xFE;iz. haw&#xE6;r til tw&#xE6;ggi&#xE6; mann&#xE6; k&#xF6;p vitni. &#xFE;a skal sw&#xE6;ri&#xE6; til sins sum kland&#xE6;&#xFE;i me&#xFE; sinum twem nagrannum. Nv skal &#xFE;&#xE6;n le&#xFE;a ser fra handum sum hand&#xE6; mellum haw&#xE6;r me&#xFE; twem k&#xF6;p vitnum. oc w&#xE6;ri sak l&#xF6;s. giter eig l&#xE6;t fra sik. hete si&#xE6;lw&#xE6;r &#xFE;yufw&#xE6;r. war&#xFE;&#xE6;r oc nokot strulit af sta&#xFE;inum vp a landit. komber &#xFE;&#xE6;n &#xE6;ptir sum goz a &#xFE;&#xE6;r skal han sw&#xE6;ri&#xE6; til sins me&#xFE; twem by&#xE6;mannum af sta&#xFE;inum. giter le&#xFE;t fra sik. w&#xE6;ri sakl&#xF6;s. giter eig b&#xF6;te oc &#xFE;iufw&#xE6;r hete. &#xA7;.1. Enghin tyghi gang&#xE6; af sta&#xFE;inum oc a landit. vtan ma&#xFE;&#xE6;r grip&#xE6;r til le&#xFE;zn&#xE6;n. engin oc af landinu oc i sta&#xFE;in. vt&#xE6;n &#xFE;e samu tyghi. &#xA7;.2. Hwar sum annars timber taker gi&#xF6;rt &#xE6;ller o giort. hwar &#xFE;&#xE6;t hestz liger. oc er &#xFE;&#xE6;n hem&#xE6; i sta&#xFE;inum &#xFE;&#xE6;t agh&#xE6;r. oc spyr eig eghandin at. &#xFE;a b&#xF6;te &#xFE;re mark&#xE6;r fore en stok. &#xE6;ller en&#xE6; fiol. oc swa fore ann&#xE6;n oc &#xFE;ri&#xFE;i&#xE6;. oc eig &#xFE;e mer&#xE6; at han taki alt timbrit. vtan timbrit skal han gi&#xE6;ld&#xE6; fullum gi&#xE6;ldum ater. vm til &#xE6;ru tw&#xE6;ggi&#xE6; mann&#xE6; vitni. &#xE6;ller v&#xE6;ri sik me&#xFE; &#xFE;rim mannum. Tak&#xE6;r ma&#xFE;&#xE6;r annars timb&#xE6;r me&#xFE; tw&#xE6;ggi&#xE6; mann&#xE6; vitnum a egh&#xE6;nd&#xE6;ns tr&#xF6;st gi&#xE6;ldi ater ee swa got timb&#xE6;r. ok vari sakl&#xF6;s. &#xA7;.3. Tak&#xE6;r ma&#xFE;&#xE6;r byr&#xFE;i af vi&#xFE;a kasti manz b&#xF6;te &#xFE;re &#xF6;r&#xE6;. swa fore andr&#xE6; oc &#xFE;ry&#xFE;iu. tak&#xE6;r mer&#xE6; oc var&#xFE;&#xE6;r til vnnin me&#xFE; twem mannum b&#xF6;te &#xFE;re mark&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">33. </inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwar sum ann&#xE6;rs tompt bygg&#xE6;r olowandis. rymi ater vp bygh&#xFE;in&#xE6;. oc b&#xF6;te sex mark&#xE6;r. &#xE6;r b&#xF6;te snatt&#xE6;r&#xE6; bot fore minn&#xE6; &#xE6;n sex p&#xE6;ning&#xE6;. &#xA7;.1. Byggi oc engin n&#xE6;rm&#xE6;r a&#xFE;rum en druparum &#xFE;orf &#xE6;n tw&#xE6;ggi&#xE6; fot&#xE6;rum. byggir n&#xE6;rmer. bryti vp. oc b&#xF6;te sex mark&#xE6;r. hwilikin sum owan bygg&#xE6;r a man swa at dryp&#xE6;r a annars &#xFE;ak. bryti vp oc sk&#xE6;ri af. ok b&#xF6;te sex mark&#xE6;r. &#xA7;.2. Hwar gafla gang&#xE6; ba&#xFE;ir saman. byggi hwar sit. oc s&#xE6;ti knut vi&#xFE;&#xE6;r knut at sakl&#xF6;so. &#xA7;.3. Hwar sik gi&#xF6;r w&#xE6;gh af annars manz husi. vt&#xE6;n eghand&#xE6;s lof. rymi vp. oc b&#xF6;te &#xFE;re mark&#xE6;r. &#xE6;ller blivi i eghendens minni. &#xA7;.4. All&#xE6;r alm&#xE6;nniz stratur inn&#xE6; mur. ok vt&#xE6;n skulu war&#xE6; att&#xE6; aln&#xE6;r bre&#xFE;&#xE6;r sum ma ak&#xE6;s ok ri&#xFE;&#xE6;s. &#xA7;.5. Hwar sum bygg&#xE6;r swal&#xE6; iuir &#xFE;w&#xE6;r&#xE6; gatu. rymi vp. oc b&#xF6;te sex mark&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">34.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nv dr&#xE6;p&#xE6;r f&#xE6; ann&#xE6;rs manz f&#xE6;. &#xE6;ru til tw&#xE6;ggi&#xE6; mann&#xE6; vitni. hawi &#xFE;&#xE6;n sum. dr&#xE6;par&#xE6;n a &#xFE;&#xE6;t d&#xF6;&#xFE;&#xE6;. ok gi&#xE6;ldi ater hinum quikt f&#xE6;. swa got &#xE6;ller oc swa margh&#xE6; p&#xE6;ning&#xE6; sum hint mate gi&#xE6;ld&#xE6;. &#xFE;a &#xFE;&#xE6;t lif&#xFE;i.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">35.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwat manni sum h&#xE6;r w&#xE6;r&#xFE;&#xE6;r gripin &#xE6;ller fangin. fore sann&#xE6; sakir. ok gar &#xFE;&#xE6;t a lifsins va&#xFE;&#xE6;. hans r&#xE6;ttir skal h&#xE6;r g&#xF6;r&#xE6;s. skal han b&#xF6;ter b&#xF6;t&#xE6;. b&#xF6;ti &#xE6;ptir sta&#xFE;sins r&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">36.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin ma&#xFE;&#xE6;r ann&#xE6;n myr&#xFE;ir. war&#xFE;&#xE6;r til wnnin me&#xFE; sex mannum. han skal st&#xE6;lles. &#xE6;ller v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. havin mor&#xFE;br&#xE6;rnar&#xE6; sama r&#xE6;t. Mii&#xFE;ir kon&#xE6; nokon. hon skal quik i ior&#xFE; graw&#xE6;s. &#xA7;.1. hwar sum giw&#xE6;r adrum forgauor ma&#xFE;&#xE6;r &#xE6;ller kon&#xE6;. &#xFE;&#xE6;m ma i bali br&#xE6;nn&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">37.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nv s&#xE6;ter man andrum pant. mer&#xE6; &#xE6;ller minni. nv vil eig &#xE6;ghandin &#xFE;&#xE6;n pant ater l&#xF6;s&#xE6;. &#xFE;a biu&#xFE;is vp a &#xFE;rim bya motum. wil eig en &#xFE;a l&#xF6;s&#xE6;. &#xFE;a byu&#xFE;i hanum pantin vp hem&#xE6; fore gar&#xFE;i. vil eig en &#xFE;a l&#xF6;s&#xE6;. s&#xE6;li &#xFE;a hwar han b&#xE6;st ma me&#xFE; tw&#xE6;ggi&#xE6; mann&#xE6; vitnum. gi&#xE6;ld&#xE6;r pantrin mer&#xE6;. giwi ater eghand&#xE6;num &#xFE;&#xE6;t w&#xE6;rt &#xE6;r. ok er pantrin w&#xE6;rri. b&#xE6;tri hin til pant wt s&#xE6;tti. &#xA7;.1. allir panter &#xFE;e s&#xE6;li&#xE6;s skulu. &#xFE;eer s&#xE6;lins me&#xFE; tw&#xE6;ggi&#xE6; mann&#xE6; vitnum. oc m&#xE6;t or&#xFE;um hwar &#xFE;&#xE6;n pant s&#xE6;l eig er laghlik&#xE6; bu&#xFE;in vp. b&#xF6;te &#xFE;re mark&#xE6;r. &#xA7;.2. Nv vil ma&#xFE;&#xE6;r sin pant ater l&#xF6;s&#xE6;. nv kr&#xE6;w&#xE6;r hin mer&#xE6; en pantrin star. leggi fram swa mykit han vi&#xFE;&#xE6;r ki&#xE6;nnis. ok en sins e&#xFE;e. oc taki ater sin pant. hwar mer&#xE6; pant s&#xE6;ter vt en half mark. s&#xE6;ti vt me&#xFE; tw&#xE6;ggi&#xE6; mann&#xE6; vitnum. l&#xF6;se oc swa ater. &#xA7;.3. Hwar dyr&#xE6; s&#xE6;ter pant vt. en han stand&#xE6;r hanum. b&#xF6;te &#xFE;re mark&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">38.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hwilikin vin sting&#xE6;r vp oc later falt l&#xF6;p&#xE6; vtan foghot&#xE6;ns orlof oc ra&#xFE;mann&#xE6;. hawi foregiort fatit ok me&#xFE; &#xFE;re mark&#xE6;r. &#xA7;.1. Hwilikin viin later dyr&#xE6; l&#xF6;p&#xE6;. en &#xFE;&#xE6;t er sat. hawi fore giort fatit. hwat &#xFE;&#xE6;t er mer&#xE6; &#xE6;ller minn&#xE6;. oc me&#xFE; &#xFE;re mark&#xE6;r. &#xA7;.2. hwar minn&#xE6; stop haw&#xE6;r en r&#xE6;t. gi&#xE6;ldi &#xFE;re mark&#xE6;r. hwar vanmatu giwer af vini. oc war&#xFE;&#xE6;r forwnnin at. b&#xF6;te en&#xE6; mark til &#xFE;r&#xE6;skiptis. fore wanmatu af mio&#xFE; oc tramn&#xE6; h&#xF6;l. sex &#xF6;r&#xE6;. fore sw&#xE6;nst &#xF6;l &#xFE;re &#xF6;r&#xE6;. hwar sum at annare matu s&#xE6;l. en ra&#xFE;it haw&#xE6;r s&#xE6;t. b&#xF6;te &#xFE;re mark&#xE6;r. &#xA7;.3. &#xE6;ngin gestir ma her lata l&#xF6;p&#xE6; falt tram h&#xF6;l. &#xE6;ller annan dryk fore vt&#xE6;n vin. &#xE6;ller han h&#xE6;ti vi&#xFE;&#xE6;r sinum &#xFE;rem markum. &#xA7;.4. fore vr&#xE6;tt&#xE6;n pund&#xE6;r&#xE6; or&#xE6;ttan span. oc fore or&#xE6;t bisman. b&#xF6;te &#xFE;re mark&#xE6;r. Hwar sum me&#xFE; merom spanni k&#xF6;per in ok m&#xE6;ter vt me&#xFE; minni spanni. w&#xE6;r&#xFE;&#xE6;r &#xFE;&#xE6;r gripin me&#xFE;. b&#xF6;te XL. mark&#xE6;r &#xE6;ller v&#xE6;ri sik me&#xFE; tolf mannum. &#xA7;.5. Hwilikin ma&#xFE;&#xE6;r sum me&#xFE; in fulghit gals war&#xFE;&#xE6;r gripin. hwari&#xE6; hand&#xE6; fals &#xFE;&#xE6;t &#xE6;r helstz. l&#xF6;s&#xE6; hals me&#xFE; .XL. markum. &#xE6;n til &#xE6;ru sex mann&#xE6; vitni. &#xE6;ller v&#xE6;ri me&#xFE; tolf mannum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">39.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin ma&#xFE;&#xE6;r sum r&#xF6;w&#xE6;r a nyrri malmi. &#xE6;ller sy&#xFE;r&#xE6;. war&#xFE;&#xE6;r laghlik&#xE6; til wnnin me&#xFE; sex mann&#xE6; vitnum. han haw&#xE6;r fore giort halsinum. &#xE6;ller XL. markum. &#xA7;.1. Hwilikin sum r&#xF6;w&#xE6;r i sta&#xFE;inum. si&#xFE;&#xE6;n i var&#xFE; er ringkt til ens &#xF6;res. hawi fore giort halsin &#xE6;ller .XL. mark&#xE6;r. Hwilkin sum rower a almennigz gatu. &#xE6;ller almennigz torghe &#xF6;ris v&#xE6;r&#xFE;i fore mi&#xFE;ien dagh. b&#xF6;te XII. mark&#xE6;r. &#xE6;ptir mi&#xFE;ien dagh sex mark&#xE6;r. hwilikin sum r&#xF6;w&#xE6;r a almennigx gatu. &#xF6;rtugh w&#xE6;ri fore mi&#xFE;ien dagh. b&#xF6;te sex mark&#xE6;r. &#xE6;ptir mi&#xFE;ien dagh. b&#xF6;te &#xFE;re mark&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">40.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nv komb&#xE6;r &#xFE;&#xE6;n man til bysins gi&#xE6;lskildugh&#xE6;r er hvat han a bymanni gi&#xE6;ld&#xE6; &#xE6;ll&#xE6; a&#xFE;rum. sighi til foghot&#xE6;num ra&#xFE;mannum &#xE6;ller twem bymannum. &#xE6;ller foghotens ok sta&#xFE;sins swenom. &#xFE;&#xE6;n ma&#xFE;&#xE6;r skal taks&#xE6;ti&#xE6;s. &#xE6;ller hans goz. ok gi&#xE6;ldi &#xFE;&#xE6;t han vi&#xFE;&#xE6;r ki&#xE6;nnis. haw&#xE6;r han eig p&#xE6;ning&#xE6; til. s&#xE6;ti borghan &#xFE;&#xF6;m gi&#xE6;ldit kr&#xE6;wir. &#xFE;e han n&#xF6;ghir at. wil han gi&#xE6;ldit dyli&#xE6; me&#xFE; &#xFE;riggi&#xE6; mann&#xE6; e&#xFE;e. &#xE6;n &#xFE;&#xE6;t &#xE6;r minn&#xE6; en sex mark&#xE6;r. &#xE6;ller mer&#xE6;. v&#xE6;ri sik me&#xFE; sex mannum. Nv far bort or taks&#xE6;tningini. oc gi&#xF6;r &#xE6;ngin r&#xE6;t. b&#xF6;te &#xFE;re mark&#xE6;r. ok vt gi&#xE6;ldit. er &#xFE;&#xE6;t hofman pr&#xE6;st&#xE6;r bryti &#xE6;ller bonde bond&#xE6;. ok bond&#xE6;ns goz mughum vir bis&#xE6;ti&#xE6; ok ei hans husfru. komb&#xE6;r &#xE6;ngki&#xE6;. oc haw&#xE6;r goz i sta&#xFE;in. ok &#xE6;r hun gi&#xE6;lskildugh. hana ma bys&#xE6;ti&#xE6; me&#xFE; sta&#xFE;sins r&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">41.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hwilikin sum eig bigg&#xE6;r sin&#xE6; bro&#xE6;r inn&#xE6;n &#xFE;en stempno dagh. foghotin lysir oc ra&#xFE;it. b&#xF6;te &#xFE;re &#xF6;r&#xE6;. hwar sum eig rens&#xE6;r sin&#xE6; gatur oc stratur. fore &#xFE;en dagh &#xFE;&#xE6;r fore l&#xE6;gx. b&#xF6;te &#xFE;re &#xF6;r&#xE6;. &#xA7;.1. War&#xFE;&#xE6;r eld&#xE6;r l&#xF6;s. i. hwat gar&#xFE;i &#xFE;&#xE6;t hestz er. giter bonden si&#xE6;lw&#xE6;r slikt. v&#xE6;ri sakl&#xF6;s. komb&#xE6;r &#xF6;x oc &#xE6;mb&#xE6;r. &#xE6;ller kl&#xE6;ppir klokko. b&#xF6;te &#xFE;re mark&#xE6;r. hwar sum eld tendir fyr en or war&#xFE;i er rinkt. b&#xF6;te &#xFE;re &#xF6;r&#xE6;. hwat eld &#xFE;&#xE6;t h&#xE6;lzst er.</inline></para><para/><para/><para/><para/></paragraph-definition></section></body></doc>
