<?xml version="1.0" encoding="US-ASCII" ?><doc xmlns="http://rtf2xml.sourceforge.net/"><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Times" num="4"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" font-size="14.00" name="Normal" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Normal" style-number="s0001" adjust-right="true" font-size="14.00" font-style="Times" widow-control="true"/><paragraph-style-in-body name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"/></styles-in-body></style-table><doc-information><title>[Sancta Clara ur Holm A 110]</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="7" day="2"/><revision-time year="2002" month="7" day="2"/><editing-time editing-time="2"/><number-of-pages number-of-pages="14"/><number-of-words number-of-words="9848"/><number-of-characters number-of-characters="56138"/></doc-information><page-definition gutter="0" margin-left="70.90" paper-height="840.00" margin-bottom="42.55" margin-top="70.85" paper-width="594.00" margin-right="70.90"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Normal" style-number="s0001" adjust-right="true" font-size="14.00" font-style="Times" widow-control="true"><para><inline font-size="12.00">[Sancta Clara ur Holm A 110]</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00">#321</inline></para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00">Undirsamlikin quinna clara aat nampne oc dygdh af asissij stadh f&#xF6;d af &#xE4;rlike sl&#xE4;kt. sambygde f&#xF6;rst h&#xE4;r i iordhrike mz sancto francisco badhin i enom stadh. &#xC4;n nu styra the badhin saman i himerike mz gudhi. H&#xE4;nna fadhir var ryddare. ok al h&#xE4;na sl&#xE4;kt badhe a f&#xE4;dhirne ok m&#xF6;dhirne var af riddarscaps folke. ympninga riik i gooz oc hafuom &#xE4;ptir th&#xE4;s landzsins sidhum. Modhir h&#xE4;nna ortulana aat nampne. ther tholka planto fructsamlica skulle f&#xF6;dha i the h&#xE4;lgho kirkio yrtagardh hafdhe i sik marghfallelica godhra g&#xE4;rninga fruct. For thy at &#xE4;n thot hon var stad ok bundin i hionalaghi. oc hafdhe mykla v&#xE4;rlzlica thinga s&#xE4;uinno oc athanka. tho idhnadhe hon sik mz alle sinne makt i gudhelike thi&#xE4;nist, ok miskunsamlicom g&#xE4;rningom Hon foor owir hafwit pilagrims f&#xE4;rdh. s&#xF6;kiande gudhelica the stadhana. ther sandir gudh ok man h&#xE4;lghadhe mz sinom h&#xE4;gho fotom, Ok atirkom sidhan heem til siin mz mykle gl&#xE4;dhi &#xC4;n sidhan s&#xF6;kte hon sancte mikk&#xE4;ls b&#xE4;rgh. oc apostla kirkior ij room mz mykle gudhelikhet oc andra h&#xE4;lgha stadha. Hwat meer. aff fructinne vndirstars tr&#xE4;t. oc fructin lofuas af tr&#xE4;no Gudz gafua ympninghet foregik i rotinne, ok h&#xE4;laghetinna storlekir skulde &#xE4;ptef&#xF6;lghia i quistenom &#xC4;n nu</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 322 vardh quinnan mz barne hafuande. ok leedh aat th&#xF6;m tima som hon skulde f&#xF6;dha. tha stodh hon eet sin i kirkionne fore gudz bil&#xE4;te thy h&#xE4;lgha korse ok badh atuaktelica mz mykle gudhelikhet. at gudh skulde hona fr&#xE4;lsa i the barnbyrdhinne af d&#xF6;dzsins vadhe, tha h&#xF6;rdhe hon ena r&#xF6;st som sagdhe til h&#xE4;nna. Quinna r&#xE4;dz ey thy at thu skalt v&#xE4;l helbrygdha f&#xF6;dha eet lius. ther clarlica skal lysa v&#xE4;rldina. ok &#xE4;pter thy h&#xE4;nne tha saght vardh. tha barnit f&#xF6;&#xF6;t ok thz skulle cristnas. b&#xF6;dh hon thz callas claram. hopandis lofuadhe liusins clarhet. &#xE4;ptir gudz vilia vm sidhe folcompnas. &#xC4;n ginstan th&#xE4;ssa litla clara framkom i th&#xE4;tta liusit tilbyriadhe hon mykyt timelica oc klarlica lysa i th&#xE4;sse myrko v&#xE4;rldinne ok i vngom aldre skina i &#xE4;rlicom sidhom. &#xC4;n f&#xF6;rst tok hon gudhelikin l&#xE4;rdom af sinne modhir i the h&#xE4;lgho tro mz th&#xE4;s h&#xE4;lgha andz hi&#xE4;lp. som hona innantil i si&#xE4;linne l&#xE4;rdhe oc styrkte. Ok swa renasta karit af naturinne beuiste sik vara nadhinna kar. G&#xE4;rna wtr&#xE4;kte hon sina h&#xE4;ndir til fatika. ok mz sinne ympnynghet halp hon mangom Ok at hon th&#xE4;s th&#xE4;kkare matte vardha gudhi. tok hon opta fran sik si&#xE4;lue th&#xE4;n kost som kr&#xE4;selikin var. ok s&#xE4;nde han mz l&#xF6;nlicom budhom thijt hon viste vara fatik ok fadhirl&#xF6;s barn. th&#xF6;m til f&#xF6;dho ok vidhirquekilse, Ok swa af sinom barndom vaxste mz h&#xE4;nne miskunsamlikhet at varkunna sik owir th&#xF6;m ther fatike varo. J gudhelicom b&#xF6;nom var hon idhkelica. swa at meer oc meer drogh hon sik til himerikis liu&#xE4;rne. ok for thy at hon ey hafdhe pater noster band.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 323 saman lagdhe hon sma stenkitur ok ther mz r&#xE4;knadhe hon gudhi oc talde sina b&#xF6;nir &#xC4;n tha ginstan hon f&#xF6;rst fik k&#xE4;nna i sik gudz k&#xE4;rlek. afsagdhis hon allom v&#xE4;rldinna lostelicom thingom. ok af thy at hon l&#xE4;rdhis aff th&#xF6;m h&#xE4;lgha anda. tilbyriadhe hon at forsma the thing som forganglikin &#xE4;ru. Vndir sinom dyrom kl&#xE4;dhom oc bl&#xF6;tom bar hon idhkelica harkl&#xE4;dhe. synandis vtantil skinande. &#xC4;n innantil var hon if&#xF6;rdh ihesum christum, &#xC4;n nu leedh aat h&#xF6;m tima h&#xE4;nna for&#xE4;ldra ok fr&#xE4;ndir vildo hona &#xE4;rlica gipta oc i hionalagh koma. til hulkit hon vilde &#xE4;ngaledhis gifua samthykkio. vtan lot swa som hon thz framledhis g&#xF6;ra skulde anduardhandis gudhi sin iomfrudom. Tholka varo h&#xE4;nna dygdha opb&#xF6;rilse ok h&#xE4;laghetz i sins fadhirs huse. Ok thy swa som the apothecara booch i hulke som &#xE4;ru dyrasta sm&#xF6;rilse. gifwir af sik &#xE4;rlicasta lokt. &#xC4;n tho at hon see atirlokt. Swa oc hon.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">&#xC4;n thot at hon aldre astundadhe af nakrom lofuas. tho vm sidher framgik oppinbarlica i folksins fr&#xE4;gdh h&#xE4;nna dygdha l&#xF6;nlikhet &#xC4;n nu fik hon h&#xF6;ra aff sancti francisci &#xE4;rlike fr&#xE4;gdh. hulkin swa som mz nyom dygdhom ypnadhe v&#xE4;ghin som i v&#xE4;rldinne var swa som atirfallin til dygdhanna fulcomlikhet. Ok &#xE4;pte th&#xE4;s h&#xE4;lgha andz inskiutilsom astundadhe hon ginstan han h&#xF6;ra ok see. Ok han samoledh opt&#xE4;ndir af sama andanom &#xE4;ptir thy han h&#xF6;rdhe &#xE4;rlica iomfrunna fr&#xE4;gdh astundadhe han hona see ok vidhir hona tala, Ok swa som girughit til &#xE4;rlica bradh. thy at han var komin at r&#xF6;fua v&#xE4;rldinna rike. vilde han hona wtgripa af ondo</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 324 v&#xE4;rldinne oc tilf&#xF6;ghia gudz herrad&#xF6;me, Han s&#xF6;kte opta hona. &#xE4;n hon s&#xF6;kte optaren han. &#xC4;n tho skipadho the qu&#xE4;melica sina s&#xF6;kilsa tima. Swa at &#xE4;ngin fik &#xE4;mpne til thera gudhelika idhn at m&#xE4;rkia &#xE4;lla vm th&#xF6;m at danta. Opta gik hon ensamin mz eno f&#xF6;lghe aff sins fadhirs hws at l&#xF6;nlica s&#xF6;kia h&#xE4;lgha mannin. af hulkins gudhelicom ordhom hon opt&#xE4;ndis til gudz k&#xE4;rlek meer &#xE4;n nakor kunne sighia. thy at h&#xE4;nne thotte hans br&#xE4;nnande ordh ok g&#xE4;rninga owirga alt thz licamlikit var Nw takir fadhorin franciscus hona &#xE4;ggia. til at forsma th&#xE4;ssa v&#xE4;rld beuisande mz sk&#xE4;lom h&#xE4;nna hop vara th&#xF6;rt ok swiklikit, ok sighir h&#xE4;nne af s&#xF6;ta ihesu christi brull&#xF6;pe ok hionalaghi. oc radhir h&#xE4;nne g&#xF6;ma anduardha sin iomfrudom th&#xF6;m h&#xE4;lgha brudhgommanom som for storan k&#xE4;rlek v&#xE4;rdoghadhis mandom taka. Hwat skal iak meer sighia. &#xC4;pte h&#xE4;lagha fadhirsins radhe. hulkin hon sik hafdhe swa som troaste bruttogha. senkadhe ey iomfrun at samthykkio gifua til tholkin brudhgomma. Ok ginstan kom h&#xE4;nne ij hugh &#xE4;u&#xE4;rdhelico gl&#xE4;dhinna skodhan. ok ther af tok h&#xE4;nne at ledhas vidh th&#xE4;ssa v&#xE4;rld. oc al h&#xE4;nna astundan ok l&#xE4;nktan var &#xE4;pter himerikis brull&#xF6;pe. ok swa vardh hon opt&#xE4;nd til himerikis brull&#xF6;pe, ok swa vardh hon opt&#xE4;nd til himerikis gl&#xE4;dhis astundan. at &#xE4;nkte var thz i v&#xE4;rldinne hon astundadhe. Ok swa stygdis hon vidh orena k&#xF6;tzsins losta at hon mente sik allaledhis vidh han at skilia. astundandis ensampnom gudhi af sinom licamma m&#xF6;nster g&#xF6;ra. ok bidhirfresta at forskulla mz dygdhomen at koma i swa stors konungx brull&#xF6;p. Ok sidhan anduardadhe </inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 325 hon sik alla saman sancti francisci radhe. Ok n&#xE4;st gudhi skipadhe hon han sin styrara. skipande sik allaledhis &#xE4;pter hans radhom. ok af hans ordhom fik hon af gudhi storan hughnadh. swa at al v&#xE4;rldinna f&#xE4;ghrind. ok alt thz vtantil kunne lostelikit vara, r&#xE4;knadhe hon som ledhasta thr&#xE4;k. ther til at hon matte afla. ok vndfa christi k&#xE4;rlek ok vinscap. &#xC4;n ther til at ey skulce orena v&#xE4;rldinna muld smitta h&#xE4;nna hux clara sp&#xF6;ghil. ok ey skulde nakat ilt h&#xE4;nda i vadhelica vnga aldrenom. skyndandhe milde fadhorin franciscus hona at wtledha af myrko v&#xE4;rldinne. &#xC4;n nu tilstodh h&#xE4;lgha palmsunnadax h&#xF6;ghtidh. ok iomfrun kom mz hetom hugh til sanctum franciscum ok spordhe vm sin vmu&#xE4;ndilse fulcomlica til gudz, ok nar oc huru thz skulde vardha. Tha b&#xF6;dh fadhorin franciscus at hon skulde th&#xE4;n h&#xF6;ghtidhis daghin mz sinom b&#xE4;zsto kl&#xE4;dhom oc v&#xE4;l pryd til kirkio ganga. ok mz andro folke som ther &#xE4;r sidhir palm taka, &#xC4;n n&#xE4;sto nattina skulde hon forlata alla v&#xE4;rldinna faf&#xE4;ngo. v&#xE4;rldinna gl&#xE4;dhi vmu&#xE4;nda i vars herra pino grat. &#xC4;n nu kom palm sunnadaghin. ok hon mz androm mangom frwm ok iomfrum mz store b&#xE4;lde oc h&#xE4;ghtidh til kirkio gaar, Hwar h&#xE4;nne tha i&#xE4;rtekne h&#xE4;nde som v&#xE4;l &#xE4;r aminnilse v&#xE4;rt. thy at tha som alle framgingo at palm taka. atirbleff hon i sinom stadh ey thorandis for blyghelikhet skuld oc vidhirsyn at framgaa. tha midhirgik biscopin som m&#xE4;ssona sagdhe vm alla trappona i kirkionne varo oc thijt hon stodh. oc satte palmin ij h&#xE4;nna h&#xE4;ndir. &#xC4;n ginstan n&#xE4;sto</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 326 nattina &#xE4;ptir thy h&#xE4;lghe fadhorin h&#xE4;nne budhit hafdhe. redde hon sik mz h&#xF6;uisco kompanscapi at vndan fly. &#xC4;n tha hon wt skulde ga. th&#xE4;ktis ey h&#xE4;nne aat th&#xF6;m dorom wtga som hon f&#xF6;r var van, Vtan mz vndirsamlicom starklek opreeff hon mz sinom handom ena andra d&#xF6;r som atir var fylt mz stokkom ok stenom. ok swa forlatande hws oc heem vinit ok fr&#xE4;ndir. gik hon til enna kirkio som heter sancta maria de porciuncula. hwar sancti francisci br&#xF6;dhir varo i gudhelike vaku. hulke som vidhir toko iomfrunne claro mz store gl&#xE4;dhi. &#xC4;n ginstan afsagdhis hon alla v&#xE4;rldinna faf&#xE4;ngo ok br&#xF6;dhrene kringskaro h&#xE4;nna haar. Ok i thera h&#xE4;ndir aflagdhe hon i androm stadh thz g&#xF6;ra skulde vtan i h&#xE4;nna m&#xF6;nstre hulkin aldra millast. ok ensamin &#xE4;r aldra v&#xE4;rdoghasta badhe modhir ok iomfru. Th&#xE4;tta &#xE4;r th&#xE4;n stadhin. ther sanctus franciscus f&#xF6;rst burdhe inna sinna fatika br&#xF6;dhra riddarscap. swa at han skulle afla oc f&#xF6;dha miskunna modhirrinne tw&#xE4;ggia handa renlignadha. i h&#xE4;nna huse, &#xC4;n sidhan hon swa som &#xF6;dhmiuk gudz brudh. takit hafdhe fore vara fru altara &#xF6;dhmiuktinna oc h&#xE4;lagha synda b&#xE4;tringhinna kl&#xE4;dhabonadh. ledde ginstan sanctus franciscus hona til sancti pauli kirkio. ther til gudhi th&#xE4;ktis h&#xE4;nne andraledhis foresee.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">&#xC4;n nu kom fr&#xE4;gdhin til h&#xE4;nna fr&#xE4;ndir. hulke alle mz sorghfullo hi&#xE4;rta ford&#xF6;mdo h&#xE4;nna akt ok g&#xE4;rninga. Ok como alle l&#xF6;pande samansankadhe</inline></para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 327 thijt hon var at vidhirfresta thz the ey kunno fulcompna. Nw &#xE4;ggia the hona mz h&#xF6;tilsom oc lokkan at aflata tholkin darscap. oc sm&#xE4;likin lifnadh. hulkin ey h&#xF6;fwir h&#xE4;nna sl&#xE4;kt. ok ey hawir &#xE4;pted&#xF6;milse ij kirkionne. &#xC4;n hon fatadhe sik i altara kl&#xE4;dhin oc tok af sino hofdhe som kringskorit var. ok sagdhe sik aldre optarmeer skula skilias fran gudz thi&#xE4;nist. Ok &#xE4; th&#xE4;s st&#xF6;rre stridhin vardh aff h&#xE4;nna fr&#xE4;ndom. th&#xE4;s mera gaff gudz k&#xE4;rlekir h&#xE4;nne makt at motesta. oc vaxande stridhinne af th&#xF6;m h&#xE4;nne tilh&#xF6;rdho vaxste h&#xE4;nna hughir i godho. Ok swa vm manga dagha. tholde hon genstridh i gudz v&#xE4;gh. thy at alle vidhirfrestadho hona afkoma thy godha hon b&#xF6;riat hafdhe. &#xC4;n aldre viknadhe h&#xE4;nna hughir. ok aldre colnadhe til gudz h&#xE4;nna k&#xE4;rlekir Vtan i blad ordh ok hat satte hon swa l&#xE4;nge sit hop til gudz at h&#xE4;nna fr&#xE4;ndir afl&#xE4;to hona at hindra. &#xC4;n nakrom daghom ther &#xE4;ptir gik hon til enna kirkio som heter &#xE4;ngla kirkia af panco. hwar hon matte fullelica sin hugh i gudhi hwila. &#xC4;n ther n&#xE4;st &#xE4;pter sancti francisci radhe foor hon til sancti damiani kirkio. ok ther f&#xE4;ste hon stadhelica sin hugh. swa som ey nu i&#xE4;uandis vmskipta flere stadha. Ey gaf hon vm &#xE4;lla r&#xE4;ddis at stadhin var thrangir &#xE4;lla swa som &#xF6;dhe Th&#xE4;tta &#xE4;r the kirkian til hulka b&#xE4;tring oc opr&#xE4;ttilse sanctus franciscus mykyt &#xE4;ruodadhe. ok h&#xE4;nna preste fik han manga p&#xE4;ninga til h&#xE4;nna bygning. Th&#xE4;tta &#xE4;r the kirkian. ther sanctus franciscus innan stodh a sinom b&#xF6;nom. tha han h&#xF6;rdhe r&#xF6;stina af thy h&#xE4;lgha korse sighiandis.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 328 francisce gak oc opr&#xE4;t mit hws som thu seer at falla vil. J th&#xE4;ssom stadhenom for himerikis brudhgommans k&#xE4;rlek inlykte sik sancta clara. Ok &#xE4;r m&#xE4;dhan hon lifdhe g&#xF6;mde hon sik ther swa som i myrkestofuo fran v&#xE4;rldinna bange. J thy hulono bygde hon som dufua. ok f&#xF6;dde ther gudhi manga iomfru. Ther byriadhe hon f&#xF6;rst farika frwa closter. ther pl&#xF6;gdhe hon i hardho liu&#xE4;rne sins licamma akir Ther l&#xE4;rdhe hon huru andre skulde h&#xE4;nne &#xE4;ptef&#xF6;lghia. J th&#xE4;sse thrango inlykkionne thwingadhe hon mz fasto oc limaslaghom sin licamma vm tw aar oc fyretighio. &#xC4;n huru &#xE4;rlica hon ther lifdhe. ok huru manga si&#xE4;la vm hona til christum komo. skal h&#xE4;r oppinbarlica &#xE4;pte sighias. &#xC4;n nakat litit ther &#xE4;pte wtspredis iomfrunna clara h&#xE4;laghetz fr&#xE4;gdh vidha vm mang rike. ok aldra v&#xE4;ghna como til h&#xE4;nna manga &#xE4;rlica quinnor. &#xC4;n af h&#xE4;nna &#xE4;pted&#xF6;me til taka nu iomfrunnar at g&#xF6;ma thz the &#xE4;ru. ok the gipta &#xE4;ru astunda renlicare at lifua. Manga the af &#xE4;rlike ok h&#xF6;ghe sl&#xE4;kt &#xE4;ru f&#xF6;dda forlatnom h&#xF6;ghom ok vidhom pallacijs byggia sik ok innelykkia i thrangom clostrom. r&#xE4;knande thz vara stora &#xE4;ro at for gudz skuld lifua i asko ok haarcl&#xE4;dhe, marghe vnge m&#xE4;n &#xE4;ptir h&#xE4;nna &#xE4;pted&#xF6;milse tokoat sta mote k&#xF6;tzsins orenlek. Swa at mange the i hionalaghi varo mz b&#xE4;ggias thera samthykkio bundo sik til renlek. Nw &#xE4;ggiar modhrin dottrina dottorin modhrina til christum. Nw lokkar systorin systor. vin sina vinu til gudz thi&#xE4;nist. Alle</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 329 astunda mz hetom k&#xE4;rlek at thi&#xE4;na gudhi. Alle astunda lottakande vardha af thy &#xE4;ngla lifw&#xE4;rne som clara byriat hawir. Otalica manga iomfrur opu&#xE4;ktar af clara fr&#xE4;gdh. tha the ey kunno i klostir koma. lifdho the i sins fadhirs huse &#xE4;ptir h&#xE4;nna reghlo. &#xE4;n tho at the ey reghlo hagdho. Swa mang helsonna barn afladhe sancta clara mz sinom h&#xE4;lgho &#xE4;pted&#xF6;milsom. at i h&#xE4;nne synis fulcompnas thz prophetin sighir. Flere barn hawir hon som ey hawir man. &#xE4;n hon som man hawir. &#xC4;n nu at th&#xE4;ssin himerikis v&#xE4;lsignadha adhran oprunnin i spoleto dal skulle ey st&#xE4;mpnas i litlom stadh &#xE4;lla rume &#xE4;ptir gudz foresyn wtspredde hon sik i swa stora aa &#xE4;lla fodh. at al the h&#xE4;lgha kirkia gladdis af h&#xE4;nna str&#xF6;m. For thy at swa stora thinga nym&#xE4;re gik swa vidha vm v&#xE4;rldina at i hwariom stadh afladhe hon gudhi si&#xE4;la. ok &#xE4;n tho at clara &#xE4;r innelykt. tho skin h&#xE4;nna dygdha loff kring vm v&#xE4;rldina. Nw kombir h&#xE4;nna dygdha fr&#xE4;gdh til &#xE4;rlica quinnor. frwr ok drotninga oc h&#xE4;rtoghinnor &#xC4;n manga af th&#xF6;m aflagdho h&#xF6;ghf&#xE4;rdhinna b&#xE4;lde. oc &#xE4;ptef&#xF6;lgdho &#xF6;dhmiuklca h&#xE4;nna footspor. Ok somlica the som varo h&#xE4;rtoghom ok konungom i hionalaghi tilf&#xF6;gdha. the ey kunno fran th&#xF6;m skilias lifdho tho &#xE4;ptir sancta clara &#xE4;pted&#xF6;me i hardhe synda b&#xE4;tring. oc gingo &#xE4;pter h&#xE4;nna liu&#xE4;rne &#xE4;ptir sinne makt. J mangom stadhom byriadhis tha clostir byggias ok kring vm v&#xE4;rldina wtspredhas renliuis lifw&#xE4;rne af th&#xE4;ssom h&#xE4;lghom bolstrom som sancta clara f&#xF6;dt hawir prydhis nu the h&#xE4;lgha kirkia. Af hulkom hon bidhir sik stydhas sighiandis. Stydhin</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 330 mik mz blomstrommen. thy at iak thwingas &#xE4;lla thw&#xE4;nar af k&#xE4;rlek.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">&#xC4;n nu &#xE4;r sighiande af hulkin h&#xE4;nna vmganga ok liu&#xE4;rne var. Hon var sins sordins f&#xF6;rste sten ok &#xE4;rlikin grundual. ok af ophoueno vilde hon s&#xE4;tia alla sinna dygdha bygning a &#xF6;dhmiuktinna grundual. Sancto francisco lofuadhe hon h&#xE4;lgha lydhno. oc aldre i nakro afgik hon h&#xE4;nne. Thry aar &#xE4;pte h&#xE4;nna vmu&#xE4;ndilse til gudh flydhe hon &#xF6;dhmiuklica abbadisso nampn ok &#xE4;mbite. h&#xE4;llir viliande androm vndirgifwin vara &#xE4;n owir andra vlad haua. Ok i bland gudz thi&#xE4;nisto quinnor vilde hon h&#xE4;llir thi&#xE4;na &#xE4;n af androm thi&#xE4;nist haua. &#xC4;n sancto francisco n&#xF6;dhgande hona tok hon vidhir abbadisso d&#xF6;me. af hulko meer vaxste r&#xE4;ddoghe i h&#xE4;nna hi&#xE4;rta &#xE4;n h&#xF6;ghf&#xE4;rdh. Ok ey &#xF6;ktis h&#xE4;nne ther af fr&#xE4;lse vtan meer &#xE4;ruodhe ok thi&#xE4;nist. Ok &#xE4;n tho at hon nu syntis nakat h&#xF6;ghre af formanzd&#xF6;meno, tho r&#xE4;knadhe hon sik &#xE4; th&#xE4;s mindre. oc &#xE4; th&#xE4;s redhobonarin var hon til thi&#xE4;nist. ok &#xF6;dhmiukarin i kl&#xE4;dhabonadhi oc sm&#xE4;licarin Enga systra &#xE4;mbite &#xE4;lla &#xE4;ruodhe forsmadhe hon. Swa at opta g&#xF6;t hon varn a th&#xE4;rra h&#xE4;ndir. ok tha the sato. tha stodh hon. ok tha the ato thi&#xE4;nadhe hon, mykit n&#xF6;dogh b&#xF6;dh hon nakat. ok myklo h&#xE4;llir vilde hon thz si&#xE4;lff g&#xF6;ra. &#xE4;n hon vilde thz nakrom systrom biudha. Opta thwo hon siuko systrina ok th&#xF6;rkadhe. Ey flydhe hon thera licamlica orenlikhet. ok ey stygdis hon vidh thera lokt. Thi&#xE4;nisto quinnonnar f&#xF6;tir som vtantil varo tha the hem komo. thwo hon opta ok kyste. En tima</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 331 thwo hon enna sinna thi&#xE4;nisto quinno f&#xF6;tir, ok tha hon vilde th&#xF6;m kyssa. gat ey thi&#xE4;nisto quinnan tholt swa stora h&#xE4;nna &#xF6;dhmiukt. vtan vndan rykte fotin ok i theronne slo hon hona mz fotenom mykyt hardhelica for sin mun. &#xC4;n hon linlica atirtok fotin ok kyste hona vndir sina ilia. Andans fatikdom i allom thiingom. Ok thy i f&#xF6;rstonne tha hon vmu&#xE4;ndis til andelikit liu&#xE4;rne. alt sit f&#xE4;dhirne som h&#xE4;nne tha tilfi&#xF6;l salde hon oc gaff thz i gudz hedhir fatiko folke. swa at hon ther af sik &#xE4;nkte atirg&#xF6;mde. ok swa forlot hon vtantil v&#xE4;rldina at hon til si&#xE4;linna riik vilde vardha. ok vtan thunga byrdhe lidhugh l&#xF6;pa &#xE4;pte gudhi. Swa mykla sams&#xE4;t ok k&#xE4;rlek saman drogh hon mz h&#xE4;lagha fatikdomenom. at hon &#xE4;nkte &#xE4;gha vilde vtan varn herra ihesum christum, ok &#xE4;nkte loot hon sina d&#xF6;ttir &#xE4;gha. thy at hon viste at &#xE4;rlicasta finarperlan swa som &#xE4;r himerikis astundan for hulka the saldt hafdho alt thz the atto kunne &#xE4;kke &#xE4;ghas mz bitre b&#xE4;rlzlica thina vmsorgh, Opta sagdhe hon sinom systrom at thera samqu&#xE4;md th&#xE4;ktis tha gudhi tha hon riik vare mz si&#xE4;lfsuilandis fatikdom Ok skulde tha &#xE4;u&#xE4;rdhelica bliua vm hon altidh v&#xE4;rnadh vare mz h&#xF6;xsta fatikdomsins torn. Ok thy &#xE4;ggiadhe hon th&#xF6;m altidh at byggia mz fatikom christo i fatikdomsins redhra. hulkiin fatika modhirin lagdhe i thranga i&#xE4;tuna. Ok enkannelica beuaradhe hon thz at v&#xE4;rlzlica thina astundan skulde aldre smitta thera si&#xE4;la Thy beddis hon af innocencio pafua priuilegium at</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 332 h&#xE4;nna lifnadhir skulle tiluighias ok scrifuas sannom fatikdom. &#xC4;n pafwin gladdis mykyt af tholke iomfrunna astundan oc hita ok sagdhe at aldre vardh f&#xF6;r tholkit priuilegium beedz af nakrom pafua. Ok for thy at thz beddis som ey var f&#xF6;rra vant. at bedhas. thy giordhe pafwin thz han ey van var f&#xF6;rra g&#xF6;ra. thy at han f&#xF6;rst brefuit skreff mz sinne hand. &#xC4;n th&#xE4;n pafwin ther kom &#xE4;ptir gregorius aat nampne. hulkin som. swa som han stor var i v&#xE4;rdoghetinne. swa var han oc stor i dygdhom han &#xE4;lskadhe th&#xE4;ssa iomfruna mz storom k&#xE4;rlek. ok &#xE4;ggiadhe h&#xE4;nne at for nakra saka skuld ok komascolande v&#xE4;rldinna vadha at gooz oc &#xE4;ghor matte takas til h&#xE4;nna ordinem. oc at hon ther til samthykkio gifua vilde. thy at si&#xE4;lwir pafwin vilde ther til sina gafuor gifua. &#xC4;n hon mz starkasta hugh motestodh. ok vilde &#xE4;ngaledhis at thz vardha skulde, tha swaradhe pafwin &#xC4;r thz swa at thu r&#xE4;dhis at bryta thina i&#xE4;ttan tha viliom vi thik af h&#xE4;nne l&#xF6;sa, H&#xE4;lghe fadhir sagdhe hon. Aldre stundar iak ther afl&#xF6;sas at iak ey skuli &#xE4;ptef&#xF6;lghia minom gudhi. Mykyt gladhelica tok hon almoso br&#xF6;dhstykke ok smolor som the samanh&#xE4;nto som &#xE4;pte almosonne gingo. ok var swa som hon vilde dr&#xF6;uas af helom br&#xF6;dhom ok meer gladdis hon af smolomen. Hwat meer. hon astundadhe sik samlica vidh th&#xE4;n fatika korsf&#xE4;sta i fulcomlicasta fatikdom. Swa at &#xE4;nkte forganglikit thing skulle h&#xE4;nna &#xE4;lskogha dragha fran gudz k&#xE4;rledk ok hindra hona fran sinom gudhi. See h&#xE4;r comma tw vndarsamlikin thing</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 333 hulkin hon v&#xE4;rdoghadhis at g&#xF6;ra som fatikdomin &#xE4;lskadhe. Swa h&#xE4;nde eet sin at ey var i clostreno vtan eet br&#xF6;dh enast ok nu var time at ala &#xE4;ta vildo. tha b&#xF6;dh hon h&#xE4;nne som visthusit hafdhe br&#xF6;dhit sundir sk&#xE4;ra. oc half delin br&#xF6;dhromen s&#xE4;ndas ok half delin systromen atirhaldas hulkin half deel b&#xF6;dh hon sundirsk&#xE4;ra i f&#xE4;mtio stykke &#xE4;ptir thy systrana manga varo, oc s&#xE4;tia th&#xF6;m til fatikdomsins bordh. Tha swaradhe h&#xE4;nne gudhelikca dottorin. v&#xE4;l &#xE4;ru h&#xE4;r vidhirthorftelikin gudz gambla i&#xE4;rtekne. huilkin mz f&#xE4;m br&#xF6;dhom ok twem fiscom f&#xF6;dde f&#xE4;m thusand folk. &#xC4;n modhorin swaradhe oc sagdhe. G&#xF6;r dottir di&#xE4;rflica thz iak sagdhe. &#xC4;n nu skyndadhe dottorin fulcompna modhrinna budh, ok modhorin skyndadhe sik at bidhia for sinom d&#xF6;ttrom til sin gudh. &#xC4;n af gudz gafuo tok swa thz litla br&#xF6;dhit vaxa i h&#xE4;nna handom som thz skipte. Swa at hwar the i conuentonne var ympninga fik til sin deel. En daghin vanskadhis swa mykyt olian gudz thi&#xE4;nisto quinnom at ey var hon swa mykyn at siukom matte matir mz redhas. tha tok &#xF6;dhmiuktinna m&#xE4;stare sancta clara. thz karit som olian pl&#xE4;ghadhe innan vara ok satte thz tompt en stadh. ok calladhe brodhorin som &#xE4;ptir almosonne pl&#xE4;ghadhe gaa. &#xC4;n han ginstan redho var at hi&#xE4;lpa swa store vidhir thorft. ok lop at taka karit. hulkit fore sancta claro b&#xF6;n skuld gudz miskund fylt hafdhe Ok thy fan brodhorin karit fult mz olio. ok vmu&#xE4;nde hans thi&#xE4;nist til fatika d&#xF6;ttrinna hugnadh. &#xC4;n brodhorin thotte sik faf&#xE4;ngelica calladhan vara. korradhe han ok sagdhe. Th&#xE4;ssa quinnonar</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 334 haua callat mik aff sinom leek. thy at karit &#xE4;r fult mz b&#xE4;zste olio. Huru vndirsamolica hon sin licamma plagadhe &#xE4;r vanlica b&#xE4;tra at thighia &#xE4;n ther nakat vm tala. thy at vanlica the thz h&#xF6;ra th&#xE4;nkia thz n&#xE4;plica sant vara. Ey synis thz stort at hon mz enfallelicom kiortle oc enom mantle af grouasta kl&#xE4;dhe hulde sin licamma, hulkin hon meer hafdhe til at hylia ok skyla mz sin licamma &#xE4;n til hans v&#xE4;rma. Ey &#xE4;r thz vndrande at aldre kom sko a h&#xE4;nna f&#xF6;tir, ok ey synis thz stort vara at hon hwar dagh fastadhe. ok aldre i s&#xE4;ng laa &#xE4;lla a fi&#xE4;dhra kl&#xE4;dhom. thy at manga varo the i h&#xE4;nna clostr som tholikt sama giordho. &#xC4;n huru saman dragha sik. &#xE4;lla liknas iomfrulikin licamme ok swina kl&#xE4;dhe, Hon hafdhe r&#xF6;ktat sik en skinkiortil af swinskinnom ok skipe han til halfs. ok v&#xE4;nde swa thz ludhna til sin bara krop. han bar hon idhkelica vndir sinom kiortle. &#xC4;n opta bar hon n&#xE4;st bara licammanom hwassasta haarcl&#xE4;dhe samanbundit mz knwtom af grofuo h&#xE4;sta taghle oc bant thz til licammin mz hardhom bandom. Th&#xE4;tta kl&#xE4;dhit beddis en h&#xE4;nna systor eet sin til lans. &#xE4;n tha hon thz haft hafdhe thre dagha. atirbar hon thz mz mere gl&#xE4;dhi &#xE4;n hon thz takit hafdhe. Sighiandis sik ey gita tholt swa storan hwaslek. Bara iordhena hafdhe hon for s&#xE4;ngina. ok for h&#xF6;ghindit lagdhe hon en stok vndir sit hofwodh. &#xC4;n tha nakar time var framlidhin ok licammin tiltok at vanskas lagdhe hon halm vndir sit hofwodh, &#xC4;n sidhan hon swa hardhelica kroppin plaghat hafdhe, ok tilto nu at thwingas af lange soot. b&#xF6;dh sanctus</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 335 franciscus h&#xE4;nne en s&#xE4;k mz halm vndir sik l&#xE4;ggia. Swa hardh var hon i fastonna atrhalde at hafdhe ey varit gudz nadh. ey hafdhe hon mz swa litlom mat som hon tok b&#xE4;rghat sino liue. Badha langa fastona swa som &#xE4;r fran alla h&#xE4;lghona dagh ok til iula, ok siw vikna fasto tha hon helbrygdha var. fastadhe hon gladhelica hwarn dagh vidh vatn ok br&#xF6;dh. Vtan emsampna sunnadaghana tha drak hon litit af viin vm hon thz hafdhe. &#xC4;n thu mat vndra tha thu thz h&#xF6;re hulkit thu ey format &#xE4;pte f&#xF6;lghia thre dagha i vikunne. vm th&#xE4;ssa badha langa fastonar. Swa som &#xE4;r manadaghin. odhinsdaghin ok freadaghin tok hon &#xE4;nkte thz matlikit var. &#xC4;n swa ledh hon th&#xE4;ssa thungo fastonar fram at hon &#xE4;nkte aat vtan hwarn annan dagh vatn ok br&#xF6;dh. Ok thy var ey vndir at sidhan hon vm langan tima swa hart liu&#xE4;rne idhnat hafdhe. vardh hon vanmaktogh ok gripin af hardhe soot, Alla h&#xE4;nna d&#xF6;ttir varkunnadho sik owir hona oc gr&#xE4;to mz tarom th&#xE4;n hardha dr&#xE4;pin ok d&#xF6;dha hon sik si&#xE4;lfuiliandis daghlica giordhe. Om sidhe biscopin af asisio. ok sanctus franciscus forbudhu h&#xE4;nne the draplico thriggia dagha fastona. Ok budhu h&#xE4;nne at &#xE4;ngin daghir skulle vara. at hon mindra sik til f&#xF6;dho taka skulle. &#xE4;n swa mykyt br&#xF6;dh som voghe halft annat skala pund. &#xC4;n f&#xF6;r thy at m&#xE4;nniskionna hughir opta synis sorghfullir vara tha kroppin &#xE4;r i hardhe thwingd mz fasto &#xE4;lla siukdom. &#xC4;n i alle sinne thwingd g&#xF6;mde sancta clara thz at hon altidh syntis i sino &#xE4;nlite lioff. gladh. oc blidh. Swa at hon syntis ey k&#xE4;nna kropsins n&#xF6;dh. vtan hiolt</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 336 hona swa som for leek. Ok thy gafs vndirstanda at &#xE4;mu&#xE4;l syntis vtantil the h&#xE4;lagha gl&#xE4;dhin hon innantil i si&#xE4;linne hafdhe</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">Th&#xE4;ssen sama h&#xE4;lgha iomfrun som swa hafdhe foruunnit al k&#xF6;tzsins oloflico r&#xF6;rilse, ok swa borttakin fran v&#xE4;rldinna astundan Jdhnadhe sina si&#xE4;l idhkelica i h&#xE4;laghom b&#xF6;nom ok gudz lofue ok alla sina hetasto astundan hafdhe hon swa sat til gudz. ok owirkomit al v&#xE4;rldz thing at h&#xE4;nna hughir ok si&#xE4;l var altidh redho at vndfa gudz nadh. &#xC4;pte natsangana stodh hon mz systromen vm langan tima a gudhelicom b&#xF6;nom. Ok tha alla andra atiru&#xE4;ndoat grata. varo aldre h&#xE4;nna &#xF6;ghon vtan tara. Ok tha alla thr&#xF6;ttos. oc lagdho sik nidhir at hwila sina lime. &#xE4;n tho i mykyt hardhom s&#xE4;ngom. bleff hon stadugh quar i gudhelicom b&#xF6;nom. at hon matte tha fa l&#xF6;nlica hwiska vidh sin gudh tha alla andra sofwo Optarst i sinom b&#xF6;nom laa hon nidhir a iordhinne owir sit &#xE4;nlite ok kyste hona ok gr&#xE4;&#xE4;t swa at hon altidh syntis halda ihesum i sinom handom. oppa hwar f&#xF6;tir the tarane flutu oc hon swa idhkelica kyste. En tima vm ena myrka nat tha hon stodh i innerlicom graat. kom myrksins &#xE4;ngil di&#xE4;fwllin i ens swartz piltz liknilse manadhe hona ok sagdhe. Graat ey swa mykyt. thy at thu vardhir blind. &#xC4;n hon swaradhe honom ginstan, han vardhir &#xE4;kke blindir som gudh skal see. &#xC4;n ginstan bortgik han mz mykle skam. Epte otto sangin samo nattina. tha hon stodh som hon var van i gudhelicom graat. atirkom th&#xE4;n siwklike manarin di&#xE4;fwllin ok sagdhe. Graat ey swa l&#xE4;nge</inline></para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 337 at hi&#xE4;rnin wtflytir thik aat n&#xE4;somen ok swa vardha thina n&#xE4;sa wranga. &#xC4;n hon swaradhe ginstan honom ok sagdhe. Han vardhir &#xE4;kke wrangir som gudhi thi&#xE4;na, ok ginstan hwarff han bort fran h&#xE4;nne. Huru mykyn s&#xF6;tan hugnadh hon fik af gudz nadh i sinom gudhelicom b&#xF6;nom pr&#xF6;uadhis opta mz vissom teknom. thy at tha hon opstodh aff sinom b&#xF6;nom. hafdhe hon mz sinom systrom aldra s&#xF6;tasta ordh. opt&#xE4;ndande thera hi&#xE4;rta mz th&#xF6;m gudhelica k&#xE4;rleksins elde hulkin som hon hafdhe takit a gudz altara. thy at enna handa s&#xF6;tme framgik tha af h&#xE4;nna ordhom. af hulkom the stort vndir hafdho Ok meer var tha skinande h&#xE4;nna &#xE4;nlite &#xE4;n thz f&#xF6;rra var. Sannelica hafdhe gudh hona opt&#xE4;nt i sinom s&#xF6;tma swa at thz sama liusit hulkit gudh hafdhe i h&#xE4;nna b&#xF6;nom opt&#xE4;nt i h&#xE4;nna hugh skulle &#xE4;mu&#xE4;l licamlica vtantil oppinbaras ok synas. Swa var hon ij th&#xE4;sse ostadhogho v&#xE4;rldinne stadhelica tilf&#xF6;gdh sinom brudhgomma at &#xE4;n tho at hon i kranka licammanom h&#xE4;r nidhre i v&#xE4;rldinne bar &#xE4;rlicasta liggianda f&#xE4; swa som var h&#xE4;nna si&#xE4;l. tho var hon altidh mz hughenom n&#xE4;r gudhi i himerike. Thz var h&#xE4;nna sidhu&#xE4;nia at f&#xF6;r &#xE4;n nakra andra vnga syster til otto sangin komo var hon f&#xF6;rre opu&#xE4;kkiande th&#xF6;m til gudhelikit loff. opta tha andra sofuo r&#xF6;ktadhe hon lamponar. ringde klokkonne ok t&#xE4;nde liusin. Ok &#xE4;ngin time var aldre faf&#xE4;ngir i h&#xE4;nna clostre. thy at hardhelica auittos the altidh som lata varo ok oidhna i b&#xF6;nom ok gudz thi&#xE4;nist</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 338 </inline></para><para>&#x009;<inline font-size="12.00">Nw &#xE4;r sighiande af th&#xF6;m vndirsamlicom storom thingom som gudh giordhe for h&#xE4;nna b&#xF6;na skuld. J th&#xF6;m hardha stormenom som the h&#xE4;lgha kirkia tholde manga staedz i v&#xE4;rldinne vndir keysarenom fr&#xE4;deriko h&#xE4;nde ok stoor ofridhir ther n&#xE4;r som hon var. thy at i dalenom vidhir spoleta stadh. ok ther alt vm kring hafdhe kesarin laght grymasta h&#xE4;rscap badhe saracenos oc annat grymt folk. at nidhirsla ok vinna the borghir ok stadha ther vm kring lagho. Hwar skyttor varo swa som bii sw&#xE4;rma En daghin drogho the fore stadhin asisium oc var nu h&#xE4;rscapit n&#xE4;r komit til portanna. &#xC4;n thz grymasta ok v&#xE4;rsta folkit saraceni. hulke girughaste &#xE4;ru at wtgiuta cristna manna blodh ok di&#xE4;ruaste til aldra oloflicasta thinga varo nu inkompne for stadhin ok inne i iomfrunnar clostre. tha toko ssystrana at r&#xE4;dhas ok sk&#xE4;lua i sinom hi&#xE4;rtom oc visto ey hwat the skullo tiltaka. Vtan como gratande til modhrinna claram. ok &#xE4;n tho at hon mykyt siuk var ok krank i licammanom. tho mz or&#xE4;ddo hi&#xE4;rta lot hon sik ledha til d&#xF6;rrinna oc sik s&#xE4;tia for ouinomen ok for h&#xE4;nne bars eet litit silf skriin innelokt i filsbeen i hulko ther aldra gudhelicast g&#xF6;mdis gudz h&#xE4;lghaste licamme Ok lagdhe sik alla saman for sinom gudhi mz gratande tarom til gudhelica b&#xF6;na ok sagdhe, O min gudh th&#xE4;kkis thik thz at ou&#xE4;knta thina thi&#xE4;nisto quinnor ther iak opf&#xF6;t hawir i thinom k&#xE4;rlek. skulu nu anduardhas i hedhninga h&#xE4;ndir oc vald Jak bidhir thik min k&#xE4;re herra. at thu g&#xF6;m thina thi&#xE4;nisto quinnor hulka iak ey i th&#xE4;ssom</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 339 vadhanom g&#xF6;ma kan, &#xC4;n ginstan h&#xF6;rdhis wt af skrineno en klen r&#xF6;st swa som af eno barne sighiandis Jak skal altidh g&#xF6;ma idhir ok v&#xE4;rna, ok tha sagdhe hon, O min herra beuara oc th&#xE4;nna stadhin vm thik th&#xE4;kkis hulkin for thin k&#xE4;rlek os oppehallir, &#xC4;n var herra swaradhe h&#xE4;nne. thunga oc dr&#xF6;uilse skal th&#xE4;nne stadhin thola &#xE4;n tho skal han v&#xE4;rias af minne nadh, Ok tha oplypte hon sit tarafulla &#xE4;nlite oc styrkte th&#xF6;m som gr&#xE4;to oc sagdhe. Jak lofuar thz idhir mina k&#xE4;ro d&#xF6;tter at &#xE4;nkte ilt skal idhir h&#xE4;nda. vm &#xE4;n ij idhra tr&#xF6;st til gudz s&#xE4;tin &#xC4;n ginstan vardh nidhir slaghin thera grymma hundanna dirfua. ok rasklica nidhir sprungo af murenom som the oppa kompne varo, nidhir slaghne mz h&#xE4;nna gudhelica allom th&#xF6;m the r&#xF6;stina h&#xF6;rt hafdho sighiandes. vaktin k&#xE4;ro d&#xF6;ttir i alle matto at i &#xE4;ngom sighin af th&#xE4;sse r&#xF6;stinne m&#xE4;dhan iak &#xE4;r i th&#xE4;sso lifue.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">En annantima en hedhir girughir man vitalis at nampne af auersa stoorhugadhir i stridhom. hofuadz man for keysarins h&#xE4;rscap. drogh fore stadhin asisium oc belagdhe han. &#xF6;dhel&#xE4;ggiande alt thz vm kring laa ok stadhf&#xE4;ste mz h&#xF6;tande ordhom. at han aldre th&#xE4;dhan skulle fara f&#xF6;r &#xE4;n han stadhin fangit hafdhe, Ok var nu swa n&#xE4;r komit at alle r&#xE4;ddos vm stadzsins vaadha. &#xC4;n tha gudz thi&#xE4;nisto quinna sancta clara th&#xE4;tta h&#xF6;rdhe. gr&#xE4;t hon innerlica oc samansankadhe sina syster ok sagdhe. K&#xE4;ro d&#xF6;ttir af th&#xE4;ssom stadhenom hafuom vi takit mykyt got oc takom daghlica. ok thy &#xE4;r thz mykyt omilt vm vi honom</inline></para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 340 ey hi&#xE4;lpom vm vi gitom m&#xE4;dhan honom thr&#xE4;ngir ok b&#xF6;dh at aska h&#xE4;ntas skulle. ok sidhan b&#xF6;dh hon at alla skullin taka kl&#xE4;dhin aff sinom hofdhom. &#xC4;n hon tok f&#xF6;rst af sino hofdhe. ok str&#xF6;dde thz fult mz mykle asko. ok sidhan lagdhe hon asko a aldra thera hofwodh oc sagdhe. Gan sagdhe hon til van gudh. ok bidhin mz allo hi&#xE4;rta at th&#xE4;nne stadhin matte fr&#xE4;lsas. &#xC4;n miskunsambir gudh h&#xF6;rdhe thera b&#xF6;ne ok giordhe hugnadh &#xE4;ptir dr&#xF6;uilse, thy at annan daghin ther &#xE4;ptir skingradhis allir th&#xE4;n h&#xE4;rscapin ok aatskildis swa at th&#xE4;n h&#xF6;ghf&#xE4;rdoghe mannin mote sinom vilia skulle stadhin forlata ok th&#xE4;dhan fara ok aldre meer dr&#xF6;uilse g&#xF6;ra ij thy landino. thy at litin tima ther &#xE4;ptir vardh han mz sw&#xE4;rdhe dr&#xE4;pin</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">Egh &#xE4;r oc thighiande vm the vndirsamlica dygdhenar hon giordhe mz sinom b&#xF6;nom i f&#xF6;rstonne hon vmu&#xE4;ndis til gudz. tha vmu&#xE4;nde hon ena andra si&#xE4;l. oc v&#xE4;rnadhe hona sidhan hon vmu&#xE4;nd var. For thy at hon hafdhe ena licamlica systor ey mykyt aldrogha. ok hon astundadhe mykyt aldrogha. ok hon astundadhe mykyt at the sama h&#xE4;nna syster skulle vmu&#xE4;ndas til gudz. ok f&#xF6;rst i sinom b&#xF6;nom som hon mz fulle astundan offradhe gudhi. badh hon innerlica at swa som the badha hafdho i v&#xE4;rldinne haft en hugh. Swa skulle oc nu m&#xE4;llan thera i gudz thi&#xE4;nist vardha en vili. Ok thy badh hon innerlica miskunninna fadhir at h&#xE4;nna syster agnes ther hon hafdhe &#xE4;ptir sik latit i fadhirs huse skulde ledho faa vidh v&#xE4;rldina. ok at gudh skulle h&#xE4;nne s&#xF6;tir vardha. ok at han skulde h&#xE4;nna</inline></para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 341 hugh swa v&#xE4;nda fran licamlicom giptomalom til sin k&#xE4;rlek at hon mz h&#xE4;nne matte standa i &#xE4;u&#xE4;rdhelicom iomfrudom oc tilf&#xF6;ghias &#xE4;ronna brudhgomma. Jnnerlikin k&#xE4;rlek hafdho the m&#xE4;llan sin haft m&#xE4;dhan the saman varo. oc dr&#xF6;uelikin var thera aatskilnadhir &#xC4;n tho ey badha a ena matto dr&#xF6;fdhos the &#xC4;n gudh af sinne maskund h&#xF6;rdhe rasklica h&#xE4;nna b&#xF6;n thy at hon beddis the gafuo som gudh g&#xE4;rna vnte, Ok thy &#xE4;pte si&#xE4;xtanda daghin at sancta clara vardh vmu&#xE4;nd s&#xF6;kte th&#xE4;n h&#xE4;lghe ande h&#xE4;nna syster agnetem ok kom ginstan til sinna syster ok oppinbaradhe h&#xE4;nne sin vilia sighiandis allaledhis sik gudhi vilia thi&#xE4;na. hulka hon tok gladhelica i sin fagn oc sagdhe. O s&#xF6;tasta syster iak thakkar gudhi hulkin mik som vmhuxsan hafdhe vm thik swa millelica h&#xF6;rdhe. &#xC4;n vndirsama vmu&#xE4;ndona &#xE4;ptef&#xF6;lgdhe mykyt vndirsamlikin g&#xF6;ma ok v&#xE4;rn. thy at tha th&#xE4;ssa twa &#xE4;rlica systrena stodho i gudz thi&#xE4;nist &#xE4;ptef&#xF6;lghiandis hans footsporom. vidh ena kirkio som h&#xE4;t &#xE4;ngla kirkia af panco. ok hon som meer vndirstodh af gudhi l&#xE4;rdhe sina nykompno syster. &#xC4;n thaghar ginstan opu&#xE4;ktis mote th&#xF6;m af thera fr&#xE4;ndom en ny striidh. for thy at tha the h&#xF6;rdho at agnes var farin til claram. lupu til stadhin som the varo n&#xE4;sta daghin tolff m&#xE4;n opt&#xE4;nde mz mykle g&#xE4;ld. &#xC4;n tho loto the ey vndirstanda vtan swa som mz enne sp&#xE4;kt ingingo the til thera. &#xC4;n ginstan v&#xE4;ndo the sik til agnetem. thy at the varo nu vanhopande til claram. hwi compt thu hijt sagdho the. skynda thik rasklica heem m&#xE4;dhir</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 342 os. hon swaradhe sik &#xE4;ngaledhis vilia skilias fran sinne syster clara. &#xC4;n ginstan sprang aat h&#xE4;nne en riddarin ok slo hona mz n&#xE4;fuom ok sparn mz fotom. oc greep hona i harit ok vilde hona mz sik dragha. ok somlike skofuo oppa hona. ok somlike hona vndir armana oplypto. &#xC4;n tha vnga iomfrun saa sik swa som af leonom gripna vara. oc bort dr&#xE4;ghas af gudz handom, ropadhe hon til sinna syster ok sagdhe, hi&#xE4;lp mik k&#xE4;rasta syster ok lat mik &#xE4;kke bort takas fran varom herra christo &#xC4;n m&#xE4;dhan the hardho ransm&#xE4;nnene drogho hona, &#xE4;n tho at hon motestodh thz m&#xE4;sta hon formatte. nidhir fore ena b&#xE4;rgha liidh. sundir rifuo the h&#xE4;nna cl&#xE4;dhe oc harit af h&#xE4;nna hofdhe. Swa at v&#xE4;ghin syntis str&#xF6;ddir mz h&#xE4;nna hare. Nidhirfi&#xF6;l clara mz gratande tarom til gudhelica b&#xF6;na ok beddis sinne syster at gifuas huxsins stadhughet. ok at gudz makt matte owirga manna makt ok styrk, &#xC4;n ginstan vardh h&#xE4;nna licamme som nidhre la a iordhinne swa thungir at the mz alle sinne makt formatto ey hona b&#xE4;ra l&#xE4;ngir &#xE4;n thw&#xE4;rt owir en b&#xE4;k som ther laa. &#xE4;n tho at mange komo l&#xF6;pande af akromen ok vingardhomen the som i th&#xE4;m &#xE4;ruodadho. ok vidhirfrestadho th&#xF6;m at hi&#xE4;lpa. &#xC4;n ey formatto the h&#xE4;nna licamma oplypta fran iordhinne, Ok tha the nu thr&#xF6;ttos ok vanskadhos i sinom kraptom sagdho the i sinom leek. Alla th&#xE4;ssa nat hawir hon bly &#xE4;tit ok thy &#xE4;r ey vndir at hon &#xE4;r thung ok v&#xE4;ghir mykyt &#xC4;n h&#xE4;nna fadhir brodhir herra mondalus aat nampne oplypte sin n&#xE4;fua mz mykle g&#xE4;ld ok vilde hona</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 343 dr&#xE4;pa. Ok ginstan fik han swa mykyn v&#xE4;rk i handina som han oplypte at han hona &#xE4;nkte formatte r&#xF6;ra, ok hafdhe af th&#xF6;m v&#xE4;rkenom vm manga tima. &#xC4;n nu sidhan stridhin hafdhe standit. vm langan tima, gik clara til thera ok badh sina fr&#xE4;ndir aflata tholka stridh. ok badh anduardha sik hona swa got som half d&#xF6;dha. at hon matte hona r&#xF6;kta. Ok sidhan bortgingo the mz beskom oc sorghfullom hugh ok l&#xE4;to hona quarra liggia. &#xC4;n ginstan opstodh agnes mykyt gladh af the f&#xF6;rsto stridhinne hon hafdhe haldit fore vars herra pino skuld. ok anduardadhe sik sidhan &#xE4;u&#xE4;rdhelica i gudz thi&#xE4;nist. &#xC4;n sanctus franciscus klipte si&#xE4;lwir h&#xE4;nna haar mz sinne hand ok l&#xE4;rdhe hona mz fam ordhom thy ey meer nu af h&#xE4;nne i th&#xE4;tta sin. Vtan framhalda aff sancta clara som byriat &#xE4;r. Ey &#xE4;r vndir at sancta clara b&#xF6;n. var maktogh oc stark mote m&#xE4;nniskionna ondzsco. hulkin ther &#xE4;mu&#xE4;l br&#xE4;nde di&#xE4;flana ok pinadhe th&#xF6;m. for thy at en gudhelikin quinna af pisane biscopsd&#xF6;me kom eet sin til stadhin som sancta clara var at thakka gudhi oc h&#xE4;nne for thy at hon var fr&#xE4;lst af f&#xE4;m di&#xE4;fwlskap for h&#xE4;nna b&#xF6;n skuld. thy at di&#xE4;flane k&#xE4;ndos ok vidhirgingo tha the wtk&#xF6;rdho th&#xF6;m af sino kari. Ey var thz vtan sak at pafwin gregorius hafdhe stora ok vndirsamlica tro oc tr&#xF6;st til h&#xE4;nna b&#xF6;nir. thy at han opta hafdhe r&#xF6;nt h&#xE4;nna makt ok dygdhe. for thy at badhe tha </inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 344 han var hostiensis biscopir. ok swa sidhan han vardh valdir til Pafua, hwart thz sin honom h&#xE4;nde nakar vande &#xE4;lla vanskilse. tha skreff han &#xF6;dhmiuklica til h&#xE4;nna. ok badh hona bidhia for sik. oc fan hi&#xE4;lp i hwat vanskilsom han innan var. Ok thy swa som thz var stor &#xF6;dhmiukt. swa &#xE4;r ok thz v&#xE4;l v&#xE4;rt ther af &#xE4;pted&#xF6;milse taka. at h&#xF6;xste gudz &#xE4;mbitzman h&#xE4;r ij iordhrike. beddis hi&#xE4;lp af &#xF6;dhmiuke gudz thi&#xE4;nisto quinno. ok anduardadhe sik i h&#xE4;nna b&#xF6;nir. V&#xE4;l vndirstodh han ok viste huru maktoghir gudz k&#xE4;rlekir &#xE4;r oc huru raskir ingangir &#xE4;r renom iomfrum til h&#xF6;xsta gudz radh hws. Ok for thy at m&#xE4;dhan himerikis konungir giuir sik si&#xE4;luan hetirlica th&#xF6;m han &#xE4;lzska, Hwat &#xE4;r thz han ey g&#xE4;rna giuir vm thz nyttoght &#xE4;r. ther han k&#xE4;rlica vardhir vm bidhin.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">Hvru stora gudhelikhet sancta clara hafdhe til gudz altara sacramentum. beuiste hon i thy. at tha hon var i th&#xF6;m stora siukdomenom. i hulkom hon laa s&#xE4;ngal&#xE4;ghis. loot hon sik opres i s&#xE4;nginne oc st&#xF6;dhia sik ok sat oc span klenasta kl&#xE4;dhe. oc s&#xF6;madhe swa at hon giordhe v&#xE4;l f&#xE4;mtio corporalia. oc giordhe ther owir &#xE4;rlikin hws af silke ok hedhinstykke. ok gaff th&#xF6;m til the kirkior. ther vm kring lagho. Th&#xE4;tta &#xE4;r gudhelica gudz brudha &#xE4;mbite swa g&#xF6;ra Hwart thz sin hon skulde taka gudz h&#xE4;lgha licamma. tha v&#xE4;ttis ioo f&#xF6;rst h&#xE4;nna kindir mz hetom tarom. ok framgik mz storom gudhelicom r&#xE4;ddogha. Ey mindra r&#xE4;ddis hon han skylandis i sacramento &#xE4;n styrandis himil oc iordh</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 345</inline></para><para><inline font-size="12.00"> &#x009;&#xC4;n for thy at swa som hon i sinom siukdom hafdhe gudh ij sino aminne. Swa s&#xF6;kte ok gudh hona i h&#xE4;nna siukdom Vm iula nat tha v&#xE4;rldin gl&#xE4;dz mz &#xE4;nglomen af thy klena barneno tha vardh f&#xF6;t. gingo alla systrana til kirkio at sionga otto sang. ok loto modhrina som siuk var ensampna hema vara &#xC4;n nu tiltok hon at th&#xE4;nkia a litla barnit ihesum ok s&#xF6;rgdhe mykyt at hon ey formatte vara i hans h&#xF6;ghtidh oc lofue. ok sagdhe sukkandis, O min herra gudh see ok skodha huru iak &#xE4;r ensamin atirlatin i th&#xE4;ssom stadhenom. ok i samo stundinne fik hon h&#xF6;ra vndirsamlica th&#xE4;n gudhelica sangin som br&#xF6;dhrene sungo i sancti francisci kirkio. ok swa granlica h&#xF6;rdhe hon thera sang ok vrghonar leka swa som thyt hon ther n&#xE4;r vare Ey var the kirkian h&#xE4;nne swa n&#xE4;r at hon th&#xE4;n sangin kunne haua h&#xF6;rt mz sinom licamlicom &#xF6;rom. vtan gudh hafdhe thz giort vndirsamlica mz sinne nadh. &#xE4;lla ok at h&#xE4;nna h&#xF6;rsl hagdhe mz sinne nadh. &#xE4;lla ok at h&#xE4;nna h&#xF6;rsl hafdhe owirgangit alla licamlica makt. &#xC4;n thz som owir alt gik, var hon v&#xE4;rdogh at see vars herra i&#xE4;tu som han innan laa. Vm morghonin arla tha systrena atirkomo til h&#xE4;nna sagdhe sancta clara V&#xE4;lsignadhir vari min herra ihesus christus. hulkin mik ey forl&#xE4;t &#xE4;n thot i mik forl&#xE4;tin. Aff gudz nadh h&#xF6;rdhe iak sannelica alla the h&#xF6;ghtidh i th&#xE4;sse nattinne giordhis i sancti francisci kirkio</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">INnerlikin ok idhkelikin graat hafdhe hon af vars herra pino ok af hans sarom hafdhe hon stundom st&#xF6;rsta besklek. ok stundom innerlica</inline></para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 346 gl&#xE4;dhi huxsandis a hans stora k&#xE4;rlek. Vars herra tara ok gratir varo altidh i h&#xE4;nna aminne. ok for thy at st&#xF6;rste k&#xE4;rlekir hafdhe f&#xE4;st christum i h&#xE4;nna hi&#xE4;rta. gat hon honom aldre gl&#xF6;mt. Altidh l&#xE4;rdhe hon sina systra at grata corsf&#xE4;sta christum. ok thz hon l&#xE4;rdhe mz ordhomen giordhe hon ok fulcompnadhe mz &#xE4;pted&#xF6;milsom. thy at opta l&#xF6;nlica f&#xF6;r &#xE4;n hon th&#xF6;m ther til &#xE4;ggiadhe. hafdhe hon gratit ok f&#xE4;lt manga tara M&#xE4;llan sext tima ok noons gr&#xE4;t hon beskelicare &#xE4;n annan tima a daghenom. thy at hon vilde tha offras mz gudhi som tha offradhis i th&#xF6;m timanom. Eet sin vm noons tima tha hon stohd a sinom b&#xF6;nom i sinom camara. slo di&#xE4;fwllin hona vidh kinbenit swa at &#xF6;ghat fyltis mz blodh ok kinnin blanadhe. Ther til at gudz pina skulde altidh vara i h&#xE4;nna hugh. las hon idhkelica b&#xF6;nenar af vars herra f&#xE4;m vndom. Aue dextra manus christi &amp;c H&#xE4;lgha kors tidhir l&#xE4;rdhe hon oc las th&#xF6;m altidh &#xE4;pter thy korsins &#xE4;lskare sanctus franciscus hafdhe skipat oc giordhe, en linda mz thr&#xE4;ttan knwtom. hafdhe hon l&#xF6;nlica altidh n&#xE4;st sinom bara licamma til vars herra sara aminnilse. En tima vm en sk&#xE4;ra thorsdagh tha h&#xF6;ghtidhin haldz af vars herra h&#xE4;lghasta natuardh i hulkom han beuiste sinom vinum i &#xE4;ndelyktinne st&#xF6;rsta k&#xE4;rlek. Mot qu&#xE4;lleno tha som aatledh vars herra stridh. oc han fangin vardh, innelykte clara sik mykyt dr&#xF6;fdh oc sorghful ij sinom camara, ok nidhirfi&#xF6;l innerlica til sinna b&#xF6;na. oc l&#xE4;t sik i hugh koma hulkaledhis var herra stodh a sinom b&#xF6;nom dr&#xF6;fdhir i sinne si&#xE4;l alt til d&#xF6;dhin Ok</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 347 sidhan hafdhe granlica th&#xE4;nkt huru han var fangin bundin ok draghin sattis hon oppa sina s&#xE4;ng. ok swa sat hon alla the nattina. oc th&#xE4;n daghin ther &#xE4;pter swa som var langa freadaghir. optakin i andelike syyn. Swa at hon aldre v&#xE4;nde sin &#xF6;ghon af thy hon th&#xF6;m f&#xF6;rst af&#xE4;ste. vtan sat stadhelica ok skodhadhe sin gudh. swa som th&#xE4;n ey hawir licamlikit liif &#xE4;lla sinne, Opta ingik een af h&#xE4;nna d&#xF6;ttrom som h&#xE4;nne var hemelikin til h&#xE4;nna. ok vilde vita vm &#xE4;n hon nakar vilde. ok altidh fan hon hona &#xE4; samuledh sitiande, &#xC4;n nu leedh aat l&#xF6;ghirdax nattinne. tha opt&#xE4;nde the sama systorin lius i camarenom. ok mz teknom ledde hon modhirinne til aminnilse thz sanctus franciscus budhit hafdhe. thy at han hafdhe h&#xE4;nne thz budhit at &#xE4;ngin skulde th&#xE4;n daghir vara at hon ey &#xE4; nakat &#xE4;ta skulde. Ok tha som hon swa n&#xE4;r h&#xE4;nne stodh mz liuseno. clara swa som atirkomandis af andelico liuse til sinna sinna. sagdhe hon. hwat thorft &#xE4;r h&#xE4;r aat liuse. hwat ey &#xE4;r &#xE4;n lius daghir. hon swaradhe. k&#xE4;ra modhir sagdhe hon. en nat ok en daghir &#xE4;ru alla redho framfarin. ok nu &#xE4;r komin the andra nattin. tha sagdhe clara. min k&#xE4;ra dottir v&#xE4;lsignadhir vari th&#xE4;nne s&#xF6;mpnin hulkin iak l&#xE4;nge astundat hawir. &#xE4;n nu f&#xF6;rsta vardh han mik gifwin. vtan vakta granlica at thu &#xE4;ngom sigh af th&#xE4;ssom s&#xF6;pnenom &#xE4; m&#xE4;dhan iak &#xE4;r lifuandis i th&#xE4;sso liueno. ok swa atirgalt korsf&#xE4;ste christus k&#xE4;rlek mote k&#xE4;rlek. Ok mz swa storom k&#xE4;rlek opt&#xE4;ndis hon til thz h&#xE4;lgha kors. at hon giordhe mz th&#xE4;s makt stor vndir ok i&#xE4;rtekne. thy at owir hwat siuke</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 348 m&#xE4;nniskio hon kors giordhe. ginstan fik hon hela b&#xF6;tir. ok al soot flydhe fran h&#xE4;nne. &#xC4;n af mangom viliom vi nakar sighia. En brodhir stephanus aat nampne vardh afuita ok miste sin sk&#xE4;l. hulkin sanctus franciscus s&#xE4;nde til h&#xE4;nna. ok badh at hon skulde kors g&#xF6;ra owir honom. thy at han viste i h&#xE4;nne vara stora fulcomlikhet ok dygdh. &#xC4;n lydhnonna dottir giordhe &#xE4;ptir fadhirsins budhi. ok giordhe owir honom h&#xE4;lghasta korsins tekn Ok lot han sofua nakat litit i th&#xF6;m stadhenom som hon var van at sta a sinom b&#xF6;nom. Ok tha han litit sofuit hafdhe vardh han l&#xF6;ster oc opstodh helbrygdho oc atirgik til fadhorin fr&#xE4;lster af alle g&#xE4;ld. En pilter thriggia ara gamald matheolus aat nampne aff spoleta stadh. hafdhe ouarlica inthrykt en litin sten i sina n&#xE4;sa. swa at &#xE4;ngin kunne han wtkoma af hans n&#xE4;som. ok ey kunne piltin han wtkasta. ok var staddir i store n&#xF6;dh ok vadha. han leddis til iomfrunna claram. ok ginstan hon hafdhe giort kors owir honom wtkastadhe han stenin ok vardh fr&#xE4;lster. En annar piltir af perusio hafdhe en v&#xE4;xst owir sit &#xF6;gha swa at han gat &#xE4;nkte mz thy seet. Han vadh leddir til h&#xE4;lagha gudz thi&#xE4;nisto quinno claram oc hon tok oppa &#xF6;ghano oc giordhe kors owir ok sagdhe. Ledhin han til minna modhir. at hon annat sin kors g&#xF6;re owir honom. thy at fru ortulana h&#xE4;nna modhir hafdhe &#xE4;ptef&#xF6;lght sinne planto. ok hafdhe gifuit sik i klostrit mz sinne dotter ok var mz iomfrumen i atirlykta yrtagardhenom thi&#xE4;nande gudhi i renom &#xE4;nkiodom. &#xC4;n ginstan hon hafdhe giort kors owir</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 349 honom rensadhis hans &#xF6;gha af alle smitto ok saa sidhan mz thy mykyt liuslica. Ok tha sagdhe clara at piltin vardh heladhir for sinna modhir forskullan. &#xC4;n modhorin v&#xE4;nde thz lofuit til dottorinnna. ok sagdhe sik ou&#xE4;rdogha vara til swa stor thing. EEn af h&#xE4;nna systrom som h&#xE4;t beneuenuta hafdhe om tolff aar haft en bulda vndir sinom arm flytande aat f&#xE4;m hulom. owir hulka clara varkunnadhe sik. ok ginstan hon hafdhe giort owir the byldena th&#xE4;s gambla kors tekn. fik hon hela b&#xF6;tir af thy gamblo sareno. Een annor af smo systra talino som amata h&#xE4;&#xE4;t. hafdhe thr&#xE4;ttan manadha lighat i vatnsoot. kallosot. hosto. ok hardhom sidho v&#xE4;rk. &#xC4;n clara r&#xF6;rdh af store milhet tok hon til sin &#xE4;rlica l&#xE4;kedom som hon r&#xF6;nt hafdhe ok giordhe kors owir hona. ginstan atirfik hon fulkomlica sina helbrygdho En annor gudz thi&#xE4;nisto quinna f&#xF6;d i perusio hafdhe swa mist malit vm tw aar at hon &#xE4;nkte talat gat &#xC4;n vm varfru nat assumpcionis vardh h&#xE4;nne teet i andelike syn. at iomfrun clara skulle hona hela g&#xF6;ra. Ok thaghar vm morghonin gik hon til h&#xE4;nna ok beddis v&#xE4;lsignilse af h&#xE4;nne Ok ginstan hon hona signat hafdhe atirfik hon sit maal ok lofuadhe gudh. En systir cristina aat nampne hafdhe vm langan tima d&#xF6;&#xF6;f varit a andro sino &#xF6;ra. ok hafdhe ther vidhirgiort mykyn l&#xE4;kedom ok dugdhe &#xE4;nkte. &#xC4;n clara signadhe h&#xE4;nna hofwodh ok tok a &#xF6;rat. ok ginstan atirfik hon sina h&#xF6;rsl ok h&#xF6;rdhe v&#xE4;l. En stoor hopir af systromen ij sancta clara closter vardh siukir mz margha handa sottom.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 350 &#xC4;n clara &#xE4;ptir thy hon van var ingik i husit ther the lagho ok giordhe f&#xE4;m sinnom kors owir th&#xF6;m. ok ginstan fingo f&#xE4;m af th&#xF6;m som siuka lagho hela b&#xF6;tir. Aff th&#xE4;sso beuisas at th&#xE4;s h&#xE4;lgha korsins tr&#xE4; var plantat i iomfrunna bryste. Aff hulkins fruct tha si&#xE4;lin f&#xF6;ddis innantil. gafuo l&#xF6;fwin l&#xE4;kedom vantil</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">&#xC4;n for th&#xE4;n skuld at hon var skipadh swa i stors konungx palacio en m&#xE4;stare owir fakunnogha iomfrur. l&#xE4;rdhe hon th&#xF6;m swa dygdhelica ok opfostradhe mz swa storom k&#xE4;rlek at thz kan &#xE4;ngin fulsighia. F&#xF6;rst l&#xE4;rdhe hon th&#xF6;m at bort k&#xF6;ra aff sinom hugh ok hi&#xE4;rta alt v&#xE4;rldinna stym ok bang. at the matto altidh innerlica bliua mz sinom gudhi. Nw l&#xE4;re hon th&#xF6;m at enkte astunda vina &#xE4;lla fr&#xE4;nda k&#xE4;rlek. ok gl&#xF6;ma sino heme ok f&#xE4;dhirnis lande. ther til at the matto gudhi th&#xE4;kkias. Hon r&#xE4;dh th&#xF6;m kropsins sk&#xE4;llikit atirhald. ok at styra mz sk&#xE4;lommen hans astundan. hon beuiste th&#xF6;m at ouinin swa som &#xE4;r di&#xE4;fwllin &#xE4;r altidh i forsat ok s&#xE4;tir l&#xF6;nlica snaror for renom si&#xE4;lom. Ok huru han andraledhis fresta h&#xE4;lagha m&#xE4;n ok andraledhis fresta han v&#xE4;rlzlica m&#xE4;nniskior. Ok swa loot hon th&#xF6;m i vissom timom &#xE4;ruodha mz sinom handom. at the ginstan ther &#xE4;ptir skuldin opt&#xE4;ndas til gudz k&#xE4;rlek i sinom b&#xF6;nom ok gudhelike astundan, ok wtk&#xF6;ra oidhnonna k&#xF6;ld mz k&#xE4;rleksins v&#xE4;rma. Hwarghin kunne h&#xF6;ras mere &#xE4;lla st&#xF6;rre thysta ok aldre kunne sees f&#xE4;ghre h&#xF6;uiska. Ey m&#xE4;rktis ther huxsins ostadhughet i mangom ordhom. thy at ther mang &#xE4;ru ordhin</inline></para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 351 &#xE4;r hughin ostadhughir. ok i l&#xF6;som latom beuisas l&#xF6;s astundan &#xC4;n for thy at hon b&#xE4;zsta m&#xE4;starscap hafdhe i sinom ordhom. loot hon th&#xF6;m haua faa ordh ok nyttogh. Hon foresaa &#xE4;mu&#xE4;l sinom d&#xF6;ttrom gudz ordz f&#xF6;dho mz gudhelicom predicarom. &#xC4;n i thy giordhe hon ey sin del v&#xE4;rstan. Ok thy opta tha hon h&#xF6;rdhe predican opfyltis hon mz st&#xF6;rste gl&#xE4;dhi. Ok swa mykyt frygdhadhis hon oc lostadhis i sins ihesu aminnilse. at stundom tha een brodhir predicadhe som h&#xE4;t philippus de adria. syntis en aldra f&#xE4;ghirste smaswen sta n&#xE4;sta clara. oc gl&#xE4;dhias mz h&#xE4;nne. Swa at the systorin som th&#xE4;tta saa opfyltis mz osighelicom hughnadh oc s&#xF6;tma. &#xC4;n tho at hon var ey bokl&#xE4;rdh. tho gladdis hon mykyt at h&#xF6;ra bokl&#xE4;rdha ok visa manna predican, Ok tok af hwars thera ordhom som predicadhe thz si&#xE4;linne var nyttoghast. vitandis at ey &#xE4;r mindre snille at h&#xE4;nta rosana af th&#xF6;rne buskanom. &#xE4;n &#xE4;ta fructina aff b&#xE4;zsto thr&#xE4; ok &#xE4;rlico. Eet sin hafdhe pafwin gregorius forbudhit br&#xF6;dhromen at &#xE4;ngin aff th&#xF6;m skulle gaa til systranna kloster vtan hans orloff. Aff hulko modhirin clara storlica s&#xF6;rgdhe at systromen skulle fortakas h&#xE4;lax k&#xE4;nnedoms f&#xF6;dha ok sagdhe mz graat. h&#xE4;dhan i fran skal han af os taka alla br&#xF6;dhrina som os haua h&#xE4;nt ok fangit licamlica f&#xF6;dho. m&#xE4;dhan han hawir af os takit th&#xF6;m os skulle andelica f&#xF6;dha. Ok ginstan s&#xE4;nde hon alla br&#xF6;dhrena som n&#xE4;r th&#xF6;m hafdho varit atir til ministrum ey viliandis haua th&#xF6;m som systromen skulle h&#xE4;nta licamlica almoso m&#xE4;dhan the varo th&#xF6;m fortakne som th&#xF6;m</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 352 skuldo giua andelica almoso oc f&#xF6;dho, &#xC4;n tha pafwin gregorius th&#xE4;tta h&#xF6;rdhe. atirtok han thz forbudhit ok anduardadhe thz i ministri h&#xE4;ndir at han skulde ther m&#xE4;dhir g&#xF6;ra som honom th&#xE4;ktis Ey at enasta at th&#xE4;ssin &#xE4;rlica abadissan &#xE4;lskadhe sinna d&#xF6;ttra si&#xE4;la. vtan &#xE4;mu&#xE4;l mz storom k&#xE4;rlek &#xE4;lskadhe hon ok r&#xF6;ktadhe thera licamma. swa at opta vm callo n&#xE4;ttrina tha the sofuo bredde hon a th&#xF6;m cl&#xE4;dhin ok hulde mz sinom handom. Ok th&#xF6;m hon saa vanmaktogha vara at halda alm&#xE4;nnelica reghlona. th&#xF6;m l&#xE4;t hon l&#xE4;ttare liu&#xE4;rne haua Swa at &#xE4;ngin gik owir sina makt &#xC4;n var thz swa at hon nakra dr&#xF6;fdhe. &#xE4;lla sa nakra dr&#xF6;fdha vara. ginstan kalladhe hon hona l&#xF6;nlica oc giordhe h&#xE4;nne hugnadh mz gratande tarom Ok stundom fi&#xF6;l hon nidhir for thera f&#xF6;tir som gr&#xE4;to ok linadhe thera sorgh mz modhirlike lokkan oc hugnadh &#xC4;n at h&#xE4;nna k&#xE4;rlek varo ey d&#xF6;ttrina oth&#xE4;kka. vtan gafuo sik allaledhis mz store gudhelikhet in til h&#xE4;nna. ok swa som the vmfingo i modhirinne st&#xF6;rsta k&#xE4;rlek. Swa hafdho the ok hona i vyrdhning swa som sin m&#xE4;stara ok forman &#xE4;ptef&#xF6;lghiande h&#xE4;nna footspor i dygdhomen ok vndradho i gudz brudh h&#xE4;laghetinna storlek ok the nadhina gudh mz h&#xE4;nne giort hafdhe. Fyritio aar stodh hon i h&#xF6;xsta fatikdom oc swa calladhis hon mz mangfallelicom siukdom til himerikis l&#xF6;na. thy at nu tiltoko licamsins kraptir at vanskas af th&#xF6;m hardho plaghomen han tholt hafdhe i f&#xF6;rre aromen, Ok thy swa l&#xE4;nge hon ther &#xE4;pte lifdhe var hon i hardhom licammans siukdom. at swa som hon </inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 353 sik &#xE4;rnat hafdhe stor l&#xF6;n mz sino &#xE4;ruodhe. tha hon helbrygdho var. Swa skulde hon oc l&#xF6;n taka fore tholomodhit som hon hafdhe i siukdomsins v&#xE4;rkiom. thy at dygdhin fulcompnas i siukdomenom. &#xC4;n huru vndirsamlica h&#xE4;nna dygdh var ok huru fulcomlikin i h&#xE4;nna siukdom. thz beuistis i thy at i atta aar oc tiughu. som hon daghlica hardhelica siwk var. h&#xF6;rdhis aldre othol &#xE4;lla k&#xE4;romal af h&#xE4;nna munne. vtan altidh taladhe hon thz gudhelikit var ok thakkadhe honom. Ok &#xE4;n tho at hon for hardha siukdomsins n&#xF6;dh ok pino ok v&#xE4;rkia syntis opta at hon d&#xF6;&#xF6; skulle. ok &#xE4;nda taka a th&#xE4;sso liueno. tho th&#xE4;ktis gudhi at lata swa l&#xE4;nge dw&#xE4;lias h&#xE4;nna d&#xF6;dh. ath hon v&#xE4;rdhelikin hedhir finge af romara kirkio. thy at pafwin oc cardenales varo tha i frankarike i th&#xF6;m stadh som lugdunia hetir. &#xC4;n &#xE4;&#xE4; swa som d&#xF6;zsins v&#xE4;rkia gripo hona s&#xF6;rgdho alla h&#xE4;nna d&#xF6;ttir mz osighelike iomfru gudz thi&#xE4;nisto quinno i eno andro clostre ther n&#xE4;&#xE4;r aff sancti benedicti ordine som calladhis sancti pafuals closter. tedhis en andelik syyn. H&#xE4;nne syntis swa som hon mz allom sinom systrom varo vidh sancti damiani closter. oc stodho n&#xE4;r sancta clara ther hon siuk laa. ok syntis swa som clara laghe i enne dyraste s&#xE4;ng. ok alla the vm kring stodho mz storom graat bijddo at hon d&#xF6;&#xF6; skulle ok afskilias af th&#xE4;sse v&#xE4;rld. tha syntis en f&#xE4;ghirsta quinna sta vidh h&#xE4;nna hofdha g&#xE4;rdh ok taladhe til thera som gr&#xE4;to. O k&#xE4;ro d&#xF6;ttir sagdhe hon gratin </inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 354 &#xE4;kke hona som liua skal, thy at hon ey kan d&#xF6;&#xF6;. f&#xE4;r &#xE4;n var herra combir mz sinom discipulis. En litin tima ther &#xE4;pte kom pafwin mz allom cardinalom oc sinom gardh til perusium. ok tha h&#xF6;xste cardinalin som aat vidhirnampne h&#xE4;t ostiensis. h&#xF6;rdhe at hon swa l&#xE4;nge siwk hafdhe varit. foor han aff perusio at s&#xF6;kia gudz brudh. thy at af &#xE4;mbitzsins v&#xE4;ghna hafdhe han varit h&#xE4;nne swa som fadhir. ok hona r&#xF6;ktat swa som fostir fadhir. ok af renasta ok gudhelico hi&#xE4;rta h&#xE4;nna vin varit Han gaff h&#xE4;nne gudz h&#xE4;lgha licamma, ok predicadhe sidhan for allom h&#xE4;nna systrom ok badh th&#xF6;m sta stadugha i gudz k&#xE4;rlek Ok sidhan badh hon th&#xE4;n stora herran mz gratande tarom at han skulle hona ok alla h&#xE4;nna systra taka i sina v&#xE4;rn ok h&#xE4;gnan, ok m&#xE4;st badh hon thz at han skulde r&#xF6;kta aff pauanom ok allom cardinalom stadhf&#xE4;stilse oppa thz priuilegium som tilh&#xF6;re sanna fatikdomenom. Hulkit han swa som th&#xE4;s limnadz trolikin thi&#xE4;nare swa fulcompnadhe mz g&#xE4;rningomen. som han hafdhe louat mz ordhomen. &#xC4;n &#xE4;ptir tha fram var lidhit eet aar. foor pafwin mz allom cardinalom aff peusio ok til asisium ther som sancta clara var. at thz skulle fulcompnas som teet var the klosterfrunne som f&#xF6;r &#xE4;r saght. Thy at h&#xF6;xste biscopin swa som &#xE4;r pafwin. thy at han hawir meer v&#xE4;rdoghet &#xE4;n andre m&#xE4;n. tekna han vars herra personam. Ok cardinales som honom n&#xE4;st &#xE4;ru i the h&#xE4;lgho kirkio tekna vars herra discipulos &#xC4;n nu lidhir aat th&#xF6;m tima at gudh vilde fulcompna mz sancta clara</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 355 thz han forth&#xE4;nkt hafdhe. Ok vilde oph&#xF6;ghia sin fatika pilagrim til himerikis pallacium. &#xC4;n hon girnadhis mz alle astundan at fr&#xE4;lsas af th&#xE4;ssom d&#xF6;dhelica licammanom. at hon matte see christum nu styrandis i himerikis &#xE4;ro, hulkiin hon fatikan hafdhe mz allo hi&#xE4;rta i fatikdom &#xE4;ptefylght h&#xE4;r i v&#xE4;rldinne. Ok &#xE4;n tho at alle h&#xE4;nna licamlike lime varo nu swa som bort thwinadhe af gamble sottinne &#xC4;n tho &#xF6;ktis nu meer oc meer h&#xE4;nna siukdombir. hulkin som beuiste at hon skulle rasklica h&#xE4;dhan callas af gudhi til &#xE4;u&#xE4;rdhelica helbrygdho. &#xC4;n nu kom si&#xE4;lwir pafwin innocencius quartus mz allom cardinalom at s&#xF6;kia gudz thi&#xE4;nisto quinno. ok vilde hona hedhra mz sinne n&#xE4;ruaro. hulka han pr&#xF6;uat hafdhe at vara &#xE4;rlicasta quinno i th&#xF6;m timanom. &#xC4;n tha han kom i klostrit gik han ginstan til h&#xE4;nna s&#xE4;ng som siwk laa, ok b&#xF6;dh h&#xE4;nne sina hand at kyssa. at kyssa. hulka hon tok mz st&#xF6;rsta th&#xE4;knadh ok kyste hona. Ok sidhan beddis hon mz h&#xF6;xsta vyrdhning at kyssa hans foot. &#xC4;n &#xE4;rlike herran v&#xE4;rdoghadhis tha at opstigha a en h&#xF6;ghan fotapal ok fik h&#xE4;nne sin foot. &#xC4;n hon kyste han badhe owan ok swa vndir. ok neegh honom mz store vyrdhning. Ok sidhan beddis hon aff pauanom mz st&#xF6;rste &#xF6;dhmiukt alla synda forlatilse. &#xC4;n han swaradhe. gudh gafue at iak swa stora nadh af gudhi hafdhe som thu. ok gaff sidhan h&#xE4;nne fulla afl&#xF6;sn af allom syndom ok sin v&#xE4;lsignilse. &#xC4;n sidhan alle varo borto. ok for thy at hon sama daghin hafdhe takit aff enom ministro gudz h&#xE4;lgha</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 354 licamma. oplypte hon sin &#xF6;ghon oc h&#xE4;ndir til himilin oc til gudz ok sagdhe sinom systrom mz gratande &#xF6;ghom. Lofwin gudh mina k&#xE4;rasto d&#xF6;tter. for thy at st&#xF6;rre godhg&#xE4;rning v&#xE4;rdoghadhis gudh at g&#xF6;ra mz mik i dagh &#xE4;n himil &#xE4;lla iordh kunno ther lica fore g&#xF6;ra. J dagh tok iak h&#xF6;xsta gudh. oc i dagh var iak v&#xE4;rdogh at see hans h&#xF6;xsta &#xE4;mbitzman h&#xE4;r i iordhrike. Alla standa d&#xF6;ttrina kring vm modhirinna s&#xE4;ng swa som the nu skuldo sk&#xF6;t vardha modhirl&#xF6;sa. hulkra si&#xE4;la ginum gik beska sorghinna sw&#xE4;rdh. Eygh s&#xF6;mpn &#xE4;lla hungir kunne th&#xF6;m fran h&#xE4;nna skilia. vtan gl&#xF6;mdo s&#xE4;ng ok bordh. &#xC4;nkte lyste th&#xF6;m dagh ok nat vtan grata ok s&#xF6;rghia. &#xC4;n owir alla. h&#xE4;nna licamlikin syster gudhelica iomfrun agnes. opfylt mz st&#xF6;rsta sorgh ok graat. badh sina systor at hon skulle hona mz sik haua af th&#xE4;sse v&#xE4;rldinne. Tha swaradhe clara h&#xE4;nne Min k&#xE4;rasta systor. Gudhi th&#xE4;kkis at iak skal h&#xE4;dhan gaa. &#xC4;n thu atiru&#xE4;nt at grata. thy at thu skalt sk&#xF6;t &#xE4;ptir mik koma til vars herra. &#xC4;n tho skal gudh g&#xF6;ra thik storan hugnadh f&#xF6;r &#xE4;n thu d&#xF6;&#xF6;. &#xC4;n nu syntis hon maga dagha &#xE4;ruodha i yttarsta d&#xF6;dhenom. J hulkom daghom mykyt vaxste almoghans gudhelikhet. ok k&#xE4;rlekir til h&#xE4;nna h&#xE4;laghet. Ok hwar dagh s&#xF6;kto hona cardinala oc biscopa ok andre store herra. &#xC4;n sannelica ey &#xE4;r thz vtan stort vndir at hon i siuttan dagha var vtan allan mat. &#xE4;n tho var h&#xE4;nne aff gudhi swa stoor makt gifwin. at alla th&#xF6;m til h&#xE4;nna komo styrkte hon i gudz thi&#xE4;nist. Swa at tha eet sin som kom een gudhelikin man til</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 357 h&#xE4;nna som h&#xE4;&#xE4;t brodhir raynaldus. ok badh hona haua tholomodh i swa lange plagho. Swaradhe hon honom mz fr&#xE4;lse r&#xF6;st ok sagdhe. &#xC4; sidhan iak vndirstodh vars herra ihesu christi nadh vm hans thi&#xE4;nara sanctum franciscum &#xE4;ngin pina var mik dr&#xF6;uelikin, &#xC4;ngin synda b&#xE4;tring thung ok &#xE4;ngin skukdombir var mik hardhir. ok thz hawir gudh giort aff sinne nadh ok miskund. &#xC4;n nu leedh aat at hon var i d&#xF6;zsins punct. tha vilde hon at prestine ok h&#xE4;nna andelike br&#xF6;dhir skuldo n&#xE4;r vara ok l&#xE4;sa for h&#xE4;nne vars herra pino oc h&#xE4;lagh ordh. J bland th&#xF6;m saa hon en &#xE4;rlikin predicara som h&#xE4;t brodhit iuniperus, ok for thy at hon opta h&#xF6;rt hafdhe af honom hugnelikin ordh. fik hon swa som ena nya gl&#xE4;dhi. ok spordhe &#xE4;n han hafdhe nakat nyyt at sighia af varom herra. Ok ginstan byriadhe han aldra f&#xE4;ghirsta ordh at tala af gudhi i liknilsom i hulkom gudz iomfru tok storan hugnadh. &#xC4;n sidhan v&#xE4;nde hon sik til sinna d&#xF6;ttra som stodho ok gr&#xE4;to. ok anduardadhe th&#xF6;m gudhelikin fatikdom, ok badh th&#xF6;m loua gudh ok minnas a hans godhg&#xE4;rninga. Ok sidhan helsadhe hon alla sina gudhelica vini badhe m&#xE4;n ok quinnor. ok badh innerlica at gudz v&#xE4;lsignadha nadh skulle koma owir alla the fatika systor som varo i h&#xE4;nna clostrom. Swa owir th&#xF6;m coma skullo som owir th&#xF6;m tha varo. &#xC4;n alt thz annat hon sagdhe kunne ey sighias vtan graat Tha stodho ther n&#xE4;&#xE4;r the twe v&#xE4;lsignadhe sancti francisci kompana Annar h&#xE4;t brodhir angelus. han stodh gratande ok hugnadhe tho th&#xF6;m som gr&#xE4;to.</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 358 Annar brodhir leo. han kyste h&#xE4;nna s&#xE4;ng som tha skulle fara af th&#xE4;sse v&#xE4;rldinne. Alla d&#xF6;ttrina gr&#xE4;to modhirinna bortf&#xE4;rdh. hulka the aldre meer skullo see i th&#xE4;sse v&#xE4;rld. Beskilikin var thera sorgh. thy at allir thera hugnadhir bortgik mz h&#xE4;nne. ok sagho sik atir vara stadda ij gratzsins daal, oc ey meer hugnas af sinom m&#xE4;stara. ok hafdhe th&#xF6;m ey thot blygdh vara tha hafdhen the rifuit sit haar af sik ok sit k&#xF6;t. &#xC4;n th&#xE4;s hardhare var thera sorgh innantil. at the thordho ey hona oppinbara vtantil. &#xC4;n for thy at klostirsins thysta th&#xF6;m atirholt at the ey oph&#xF6;gdho i gratenom sina r&#xF6;st. tho sukkadho the sara ok tarane flutu swa at &#xF6;ghonin ok kindirna thrutmadho. thy at &#xE4;&#xE4; mer ok meer &#xF6;ktis sorghin, &#xC4;n nu v&#xE4;nde h&#xE4;lagha iomfrun sik til siin. ok tala thystelica til sinna si&#xE4;l ok sagdhe. O min si&#xE4;l. gak sighirlica thy at thu hawir godhan ledhara i thinom v&#xE4;gh. gak sagdhe hon for thy at th&#xE4;n thik skapadhe h&#xE4;lghadhe thik. ok i sinne g&#xF6;mo &#xE4;lskadhe han thik i sannom k&#xE4;rlek swa som modhir sin son. V&#xE4;lsignadhir vari thu herra gudh mik skapadhe. &#xC4;n een af systromen spordhe vidh hwen hon taladhe. tha swaradhe hon. Jak talar til minna v&#xE4;lsignadha si&#xE4;l. thy at h&#xE4;nna &#xE4;rofulle ledhare staar ey lankt h&#xE4;dhan. ok v&#xE4;nde sik til enna syster ok sagdhe. Ok dottir seer thu &#xE4;ronna konung hulkin iak see. &#xC4;n een annor syster i bland sina tar ok graat. saa mz sinom licamlicom &#xF6;ghom ena &#xE4;rlica syyn i theronne hon stodh oc s&#xF6;rghelika gr&#xE4;&#xE4;t. v&#xE4;nde hon siin &#xF6;ghon til portin ok fik at see at ther ingik een</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 359 stoor iomfru hopir i hwitom kl&#xE4;dhom &#xC4;n i bland th&#xF6;m gik een som var aldra &#xE4;rlicast owir alla. Aff h&#xE4;nna krono som hon bar a sino hofdhe. hulkin vind&#xF6;ghon hafdhe swa som r&#xF6;kilsa kar. Aff th&#xF6;m wtgik swa mykyt lius at innan ij huserno thottis vm nattina vara liusaste daghir Hon gik fram til s&#xE4;nginna som gudz brudh laa oc nidhirlutadhe sik til h&#xE4;nna mz mykle &#xF6;dhmiukt, ok vndf&#xE4;mpde hona mz s&#xF6;rtsom s&#xF6;tma. &#xC4;n the iomfrunar mz h&#xE4;nne varo. framtoko eet aldra f&#xE4;ghirsta kl&#xE4;dhe. ok alla tilhulpo hwar mz sinne thi&#xE4;nist. ok f&#xF6;rdhe claram wti thz kl&#xE4;dhit. ok swa pryddis thz brudha husit. Om morghonin &#xE4;ptir sancti laurencij dagh wtgik the h&#xE4;lagha si&#xE4;lin af licammenom. takaskolandis &#xE4;u&#xE4;rdhelica &#xE4;ronna l&#xF6;n ok krono. tha l&#xF6;stis hon fran kropsins m&#xF6;nstre. ok si&#xE4;lin gik mz s&#xE4;likhet til himerikis rike O v&#xE4;lsignadhir vari th&#xE4;n wtgangin i hulkom hon wtgik af th&#xE4;sse ys&#xE4;ld ok ingik i &#xE4;ronna liiff. ok for th&#xE4;n fatikdom hon h&#xE4;r hafdhe. gl&#xE4;dz hon nu mz himerikis mogha. ok for &#xF6;dhmiukan kl&#xE4;dhabonadh. kl&#xE4;dhis hon nu i himerike mz &#xE4;ronna kl&#xE4;dhom. oc prydhis &#xE4;u&#xE4;rdhelica</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">&#xC4;n nu komo ginstan tidhindin in til stadhin at iomfrun var farin af th&#xE4;sse v&#xE4;rld. ok alle komo saman m&#xE4;n ok quinnor the i stadhenom varo oc flykto thiit hon laa. ok swa mykyt folk kom ther at enkte syntis atirbliua i staadhenom Alle ropadho hona h&#xE4;lagha oc gudhi k&#xE4;ra, ok i bland tholikt loff gr&#xE4;to mange. tha kom oc stadzherran mz allo riddarscapino. ok hiollo ther alla the</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 360 nattina vaku oc g&#xF6;mo owir h&#xE4;nne at ey skulle nakar ovyrdhning h&#xE4;nda thy h&#xE4;lagha liggiandaf&#xE4;no. &#xC4;n annan daghin ther &#xE4;ptir kom si&#xE4;lwir pafwin mz allom sinom cardinalom thijt hon laa vidh sancti damiani kirkio som h&#xE4;nna closter var. ok allir almoghin af stadhenom oc ther vm kring komo alle thijt. &#xC4;n nu kom aat th&#xF6;m tima at m&#xE4;ssa skulde haldas ok gudz &#xE4;mbite. tha byriadhe br&#xF6;dhrene si&#xE4;la m&#xE4;sso ok sungo. &#xC4;n pagwin sagdhe at ey skulde for hona siongas si&#xE4;la m&#xE4;ssa vtan the m&#xE4;ssa man pl&#xE4;ghir sionga for h&#xE4;lagha iomfru, ok syntis pafwin f&#xF6;r vilia hona canonizera &#xE4;n hon var iordhadh. thz &#xE4;r at hon skulle af allom h&#xE4;lagh haldas oc til scrifuas h&#xE4;lgha manna tali i the h&#xE4;lgho kirkio. Tha swaradhe h&#xF6;xste cardinalis som hetir aat vidhirnampne hostiensis. oc sagdhe at thz skulle g&#xF6;ras mz l&#xE4;ngre dwalo. Ok tha lot pafwin sionga si&#xE4;la m&#xE4;sso. Ok sidhan m&#xE4;ssan var sagdh ok tidhir. Sattis pafwin ok alle cardinalane ok biscopane mz honom. Ok tha opstodh th&#xE4;n sami h&#xF6;xste cardinalis hostiensis oc predicadhe ok byriadhe sina predican af thy som sni&#xE4;lle mannin sighir. at alt thz i v&#xE4;rldinne &#xE4;r. &#xE4;r enkte vtan faf&#xE4;nga. J hulke predican han faf&#xE4;ngona forsmat hafdhe. &#xC4;n sidhan predicat var. stodho alle cardinales n&#xE4;r pafuanom vndir sancta clara licamma ok vildo hona iordha. &#xC4;n tho thottis allom at ey var v&#xE4;rdoght at swa &#xE4;rlike h&#xE4;lghodoma skuldo swa lankt vara fran stadhenom Ok thy oplypto the licammin mz storom sang oc &#xE4;rlico lofui. ok</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 361 baro hona mz storom hedhir til sancti gregorij kirkio. For thy at thz var th&#xE4;n stadhin i hulkom h&#xE4;lagha fadhirsins sancti francisci licamme f&#xF6;rst var iordhadhir, ok ther hafdhe han ok f&#xF6;rst byriat lifsins v&#xE4;gh. &#xC4;n sidhan hon iordhadh var. kom otalikin folkx moghe til h&#xE4;nna graff. ok alle lofuadho gudh ok sagdho, O sannelica &#xE4;r hon h&#xE4;lagh. ok visselica styre hon &#xE4;roful i himerike mz &#xE4;nglomen, hulkin swa storan hedhir takir h&#xE4;r i v&#xE4;rldinne aff m&#xE4;nniskiom. Ok thy thu som f&#xF6;rst byriadhe fatika iomfruor liu&#xE4;rne. ok manga ledde til lifsnins v&#xE4;gh mz synda b&#xE4;tring bidh for os til varn herra ihesum christum. &#xC4;n faa dagha ther &#xE4;ptir vardh agnes sancta clara syster calladh aff th&#xE4;sse v&#xE4;rld. til &#xE4;u&#xE4;rdhelica &#xE4;ronna brull&#xF6;p ok rikedoma mz sinne syster. At the badha syons d&#xF6;tter systra a naturinna v&#xE4;ghna ok nadhinna skuldo i eno rike lofua gudh for vtan &#xE4;nda. &#xC4;n th&#xE4;n hugnadhin fik hon sannelica hulkin sancta clara h&#xE4;nne lofuadhe. f&#xF6;r &#xE4;n hon foor af th&#xE4;sse v&#xE4;rld i thy at hon saa the vndirsama i&#xE4;rtekning gudh giordhe for h&#xE4;nna systor skuld sidhan hon d&#xF6;dh var. Ok hopadhis at swa som hon hafdhe &#xE4;ptef&#xF6;lgdht h&#xE4;nne h&#xE4;r i v&#xE4;rldinne tha hon gik fore til gudz thi&#xE4;nist. Swa skulde ok hon gaa sama v&#xE4;ghin &#xE4;pte til &#xE4;ronna konung varn herra ihesum christum som mz fadhrenom ok th&#xF6;m h&#xE4;lgha anda lifuer ok styre vtan &#xE4;nda Amen</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">Nw &#xE4;r sighiande af th&#xF6;m vndirsamlicom i&#xE4;rteknom hulkin som vitne b&#xE4;r h&#xE4;nna h&#xE4;laghet. </inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 362 Johannes giordhe &#xE4;nkte i&#xE4;rtekne. &#xE4;n tho &#xE4;ru the ey h&#xE4;laghare &#xE4;n sanctus iohannes &#xE4;r. som i&#xE4;rtekne g&#xF6;ra. Ok thy vare ympninga til sancte clare h&#xE4;laghdetz vitne h&#xE4;nna dygdhelica liu&#xE4;rne som hon hafdhe m&#xE4;dhan hon lifdhe h&#xE4;r i v&#xE4;rld. &#xC4;n tho vilde gudh vidharen vm v&#xE4;rldina wtuidha h&#xE4;nna loff mz i&#xE4;rteknanna g&#xE4;rningom. ok for thy at the &#xE4;ru mang kunno the ey al scrifuas. En pilter var aff perusio iacobinus aat nampne, han syntis haua i sik v&#xE4;rsta di&#xE4;fwlzscap. thy at stundom mz vanhope kastadhe han sik vti eldin. ok stundom wrok han sik a iordhina ok beet i stenana swa at wtbrosto t&#xE4;ndrina. ok slo alt hofwodhit sundir vidh stenana. ok reef ok sleet kroppin swa at han var allir i blodhe. oc munnin wr&#xE4;ngdis ok tungan wtkr&#xF6;ktis. ok stundom samanryktis han swa som eet nysta. Tyswa hwar dagh tholde han th&#xE4;ssa plaghona Ok ey formatto twa m&#xE4;nniskior honom halda &#xE4;lla formena at han ey sik vf&#xF6;rdhe sinom kl&#xE4;dhom. Opta spordhis hi&#xE4;lp aff visom l&#xE4;kiarom. ok &#xE4;ngin kunne finnas th&#xE4;n honom kunne hi&#xE4;lpa &#xC4;n sidhan fadhorin saa at ey kunne finnas hi&#xE4;lp af nakre m&#xE4;nniskio til swa storan vanda. ropadhe han til sanctam claram ok sagdhe. O h&#xE4;lagh iomfru ok &#xE4;rlikin af alle v&#xE4;rldinne Jak i&#xE4;ttar thik min vsla son. Ok bedhis iak at thu mz thinne h&#xE4;lghe b&#xF6;n &#xE4;rna honom helbrygdho. ok gik mz fulle tro til h&#xE4;nna graff ok lagdhe ther sin son. Ok ginstan han beddis ther hi&#xE4;lp tha fik han hona. thy at piltin thaghar ginstan opstodh heel ok heelbrygdho. ok aldre fik han sidhan the plaghona. En quinna aff sama</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 363 biscops d&#xF6;meno alexandrina aat nampne m&#xF6;ddis af v&#xE4;rsta di&#xE4;fwlskapi hulkit hona swa hafdhe ij sino valde. at han lot hona flygha &#xE4;lla springa af eno h&#xF6;gho b&#xE4;rghe som n&#xE4;r laa flodhinne tyberis swa som en foghil ok hon grep sik wt ij en klenan quist som wth&#xE4;ngde owir flodhina ok ther h&#xE4;ngde hon swa som lekande. ok for sinna synda skuld var hon al halff swa som bort takin. oc annor handin var kroknadh. mykyn l&#xE4;kedombir spordhis ther til ok &#xE4;nkte kunne hi&#xE4;lpa, Hon kom til h&#xE4;lagho iomfrunna sancta clara graff mz storom synda angir oc beddis aff h&#xE4;nne hi&#xE4;lp. ok ginstan vardh hon fr&#xE4;lst af allom th&#xF6;m vanda hon tholt hafdhe, En annor quinna aff sama stadhenom vardh oc fr&#xE4;lst af allom th&#xF6;m vanda hon tholt hafdhe, En annor qinna aff sama stadhenom vardh oc fr&#xE4;lst af di&#xE4;fwlskap ok myklom dr&#xF6;uilsom i sama timanom vidh iomfrunna sancta claro graff. En piltir aff francia som var i pafuans gardhe fik swa mykla g&#xE4;ld at han miste malit ok vardh swa orolikin i sinom krop at &#xE4;ngin formatte han halda. vtan br&#xF6;t sik allan sundir i thera handom som han vildo halda, &#xC4;n hans landm&#xE4;n bundo han oppa ena baat mz starkastom repom. ok baro han n&#xF6;doghan til h&#xE4;lgho iomfrunna graff. ok for thera skuld som han baro fik han ginstan ther hela b&#xF6;tir En man som h&#xE4;t valentinus de spello. hafdhe swa mykyt af brutf&#xE4;llinga soot. at sex sinnom hwar dagh. &#xE4; hwar han var staddir fi&#xF6;l han i brot. ok annat larit var swa krompit at han ey gangit gat Han f&#xF6;rdhis bundin a enom asna til sancta claro graff. ther laa han thre dagha ok thre n&#xE4;ttir. &#xC4;n thridhia daghin h&#xF6;rdhis swa som en braster i </inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 364 lareno. ok fik ginstan b&#xF6;tir af badhom sottomen En som h&#xE4;t iacobellus f&#xF6;ddir i spoleta var blindir om xij aar. swa at han kunne hwarghin ga vtan han vardh leddir. Eet sin gik han vtan ledhara. ok tha fi&#xF6;l han mykyt hardhelica swa at sundirgik hans armbir. ok fik eet saat i sit hofwodh. Th&#xE4;nne sami la ena nat ok soff vidhir ena bro som liggir vidh stadhin narniam. tha syntis honom i s&#xF6;mpnenom en fru ok sagdhe honom. Jacobelle hwi kombir &#xE4;kke thu til miin til assisium at thu skuli fa b&#xF6;tir &#xC4;n vm morghonin han vpstodh sagdhe han mykyt sk&#xE4;lande hwat honom var teet androm twem blindom mannom som mz honom varo. &#xC4;n the swaradho honom ok sagdho. Vi hafuom h&#xF6;rt at nylica &#xE4;r d&#xF6;dh i assisio stadh en fru. ok vidh h&#xE4;nna graff g&#xF6;r gudh stoor i&#xE4;rtekne Ok tha han th&#xE4;tta h&#xF6;rdhe skyndadhe han sik at s&#xF6;kia th&#xE4;n stadhin. &#xC4;n samo nattena took han h&#xE4;rb&#xE4;rghe i spoleto. ok ther saa han the samo synena som han f&#xF6;r seet hafdhe. &#xC4;n sidhan l&#xE4;t han sik lidha til assisium.&#xC4;n tha han thijt kom var swa mykyn moghe ok folk vidhir sancta claro graff at han kunne &#xE4;ngaledhis til h&#xE4;nna koma, ok tha lagdhe han en steen vndir sit hofwodh vtan for d&#xF6;rrine. ok s&#xF6;rgdhe mykyt at han kunne &#xE4;kke inkoma. &#xE4;n tho var han starkir i tronne. ok ther vardh han sofuande ok tha h&#xF6;rdhe han thridhio sinne r&#xF6;stena som sagdhe Gudh skal g&#xF6;ra v&#xE4;l vidh thik iacobelle vm thu kant inkoma. &#xC4;n tha vaknadhe han ok ropadhe gratande ok badh folkit vm gudz miskun at the skullo lata han </inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 365 inkoma. &#xC4;n the skipadho honom rwm. ok tha han inkom drogh han aff sik sina skoo. ok f&#xF6;rdhe sik af sinom kl&#xE4;dhom. ok bant ena reem vm sin hals. ok fi&#xF6;l sidhan &#xF6;dhmiuklica nidhir vidh grafuena. ok ther fik han litit sofua. Tha sagdhe sancta clara. Stat op sagdhe hon. Nw &#xE4;st thu hel vordhin. ok ginstan opstodh han. ok k&#xE4;nde sik klarlica atir hafua fangit sina syyn. ok alla sinahelbrygdho for sancta claro b&#xF6;n sculd. for hulkit allir moghin som n&#xE4;r var lofuadhe gudh ok sanctam claram. En aff prusio som calladhis godhe iohannes ffoor mz sinom bymannom at stridha moot enom andrum stadh. ok tha the byriadho at stridha. vardh hans hand sundir slaghin mz enom steen. han kostuardhe mykyt at l&#xE4;kiara at hon matte heel vardha. &#xE4;n thz dugdhe alt saman &#xE4;nkte. Vtan skulde &#xE4;&#xE4; hona b&#xF6;ra onytta swa at han kunne mz h&#xE4;nne &#xE4;nkte g&#xF6;ra. ok vilde opta h&#xE4;ldir at hon hafdhe varit afhuggin &#xE4;n han skulle hona swa onytta b&#xE4;ra, &#xC4;n nu fik han h&#xF6;ra hwat i&#xE4;rteknom gudh giordhe for sinna thi&#xE4;nisto quinno skuld sancta clara. Tha i&#xE4;ttadhe han sik til h&#xE4;nna graff. ok tha han thijt kom offradhe han ther ena hand af vax. ok lagdhe sik owir grafuena. ok &#xE4;n f&#xF6;r &#xE4;n han wtgik af kirkionne fik han hela b&#xF6;tir i sina hand. En smaswen petronius aat nampne vidh eet closter som heter bitonia var swa som aldir opn&#xF6;ttir af thriggia ara sooth. swa at &#xE4;nkte syntis atir vara aff honom vtan been ok skin. ok ey kunne han gaa vtan vidh een k&#xE4;p &#xE4;lla staff. Fadhorin spordhe ok letadhe oc f&#xF6;rs&#xF6;kte mangra l&#xE4;kiara konst</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 366 ok viisdom ok mest thera som pl&#xE4;gadhe at l&#xE4;kia brutin been. ok vaar redho at wtl&#xE4;ggia alt thz han atte for sins sons helso. &#xC4;n alle swaradho at enkte m&#xE4;starscap kunne hi&#xE4;lpa for the sottinne. Tha calladhe han til sanctam claram ok beddis h&#xE4;nna hi&#xE4;lp thy at han hafdhe aff h&#xE4;nne h&#xF6;rt stoor thing, &#xC4;n piltin bars thijt som h&#xE4;lagha iomfrun hwilas ok lagdhis for h&#xE4;nna graff. Ok tha han hafdhe lighat litla stund optsodh han heel ok helbrygdho oc gik ok sprang oc lofuadhe gudh. ok alt thz folkit som thz saa lofuadhe gudh oc sanctam claram for tholka nadh. Thz var en pilter tio ara gamal i sancti quirici stadh i asisij biscopsd&#xF6;me. han var haltir fran thy han f&#xF6;ddir var. han hafdhe mio been ok krokotta f&#xF6;tir. ok gik altidh krokottir. ok tha han fi&#xF6;l formatte han n&#xE4;plica opstanda. hans modhir i&#xE4;ttadhe han opta sancto francisco. ok &#xE4;nkte kunne honom th&#xE4;s b&#xE4;tra vardha. &#xC4;n hon fik h&#xF6;ra at stoor i&#xE4;rtekne giordhos vidh sancta claro graff. ok thy f&#xF6;rdhe hon han thijt. Ok tha han hafdhe ther varit nakra dagha h&#xF6;rdhis swa som knaka ok eet liudh i hans benom. ok ginstan atirkomo alle hans lime i r&#xE4;ttan ok naturlikin stadh. Ok thz som sanctus franciscus ey vilde gifua for mangra b&#xF6;na skuld. thz gaff hans discipula sancta clara af gudz dygdh</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;<inline font-size="12.00">EN byman af engubio stadh som h&#xE4;t iacobus de franco. hafdhe en f&#xE4;m ara gamblan pilt. hulkin swa vanmaktoghir var i sinom fotom at han aldre formatte at gaa. ok &#xE4;n tho at han opta vidhir</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00"># 367 frestadhe sik opr&#xE4;tta &#xE4;pter thy naturin krafdhe ok vilde g&#xE4;rna nima at gaa. tho formatte han &#xE4;nkte. vtan nidhirfi&#xF6;l  ginstan a iordhina. ok n&#xF6;dhgadhis tha at krypa a handom thy at han ey kunne nakat nytia aff fotomen. Hans fadhir ok modhir louadho han til sancta clara. ok sagdho. tha sancta clara hawir honom gifwit sina helbrygdho. skal han vardha h&#xE4;nna thi&#xE4;nare. Ok ginstan the hafdho thz i&#xE4;ttat opstodh piltin a sina f&#xF6;tir oc gik aldra b&#xE4;zst &#xC4;n i&#xE4;mbrat foro the mz piltenom til sancta claro graff. ok mz st&#xF6;rsto gl&#xE4;dhi offradho the han ther gudhi. Hulkom ther vari loff ok hedhir oc &#xE4;ra for vtan &#xE4;nda Amen</inline></para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para><inline font-size="12.00">Salue sponsa dei virgo sacra planta minorum</inline></para><para><inline font-size="12.00">Tu vas mundicie tu preuia forma sororum</inline></para><para><inline font-size="12.00">Clara tuis precibus duc nos ad regna polorum</inline></para><para/><para><inline font-size="12.00">Adducentur regi virgines post eam. proxime eius afferuntur tibi</inline></para><para/><para><inline font-size="12.00">Famulos tuos. quesumus domine beate virginis tue clare votiua merita recensentes celestium gaudiorum sua facias interuencione paticipes et tui vnigeniti coheredes. Qui tecum viuit et regnat deus per omnia secula seculorum Amen</inline></para><para/><para/></paragraph-definition></section></body></doc>