<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Times" num="4"/><font-in-table name="Courier" num="6"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" name="Normal" language="Swedish" adjust-right="true" nest-level="0" next-style="Normal" widow-control="true" font-style="Times"/><paragraph-style-in-table num="15" name="Plain Text" language="Swedish" adjust-right="true" based-on-style="Normal" nest-level="0" next-style="Plain Text" widow-control="true" font-style="Courier"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-style="Courier" language="Swedish" nest-level="0" widow-control="true"/></styles-in-body></style-table><doc-information><title>II</title><author>Lars Olof Delsing</author><operator>Lars Olof Delsing</operator><creation-time year="2006" month="3" day="6" minute="38"/><revision-time year="2006" month="3" day="6" minute="38"/><editing-time editing-time="0"/><number-of-pages number-of-pages="30"/><number-of-words number-of-words="12477"/><number-of-characters number-of-characters="71121"/></doc-information><page-definition gutter="0" margin-left="9.60" paper-height="841.90" margin-bottom="70.85" margin-top="70.85" paper-width="595.30" margin-right="9.60"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-style="Courier" language="Swedish" nest-level="0" widow-control="true"><para>II. IURIS VESTMANNICI CODEX ANTIQUOR.</para><para>DEN &#xC4;LDRE CODEX AF WESTMANNA-LAGEN.</para><para/><para/><para>Kristnu balker</para><para/><para>&#x009;1. </para><para>SJgna&#xFE;e gu&#xFE; me&#xFE; sin&#xE6; na&#xFE;a war&#xFE;i me&#xFE; ws allum saman. Oc sancto mario b&#xF6;n wars h&#xE6;rra mo&#xFE;ir. oc alguzh&#xE6;lgun. oc &#xFE;e h&#xE6;lghu kirkiu.  &#xB6; B&#xF6;ndir f&#xF6;r&#xFE;u stuk oc sten. oc gundwal growu oc kirkio gior&#xFE;u. Nu &#xE6;r kirkia war gior. oc till wigsl&#xE6; boyn. &#xFE;a gior&#xFE;u &#xFE;eer tolf n&#xE6;mpd&#xE6; men til biscops. at be&#xFE;as pr&#xE6;st &#xE6;fti &#xFE;y sum r&#xE6;t &#xE6;r. Aghin b&#xF6;ndir wald at w&#xE6;lia pr&#xE6;st slikan &#xFE;&#xE6;r &#xFE;e wilia innan s&#xE6;x mana&#xFE;a. Si&#xFE;an vti &#xE6;ru s&#xE6;x mana&#xFE;a. hawi &#xFE;a biscopir wald at fa &#xFE;em pr&#xE6;st slikan &#xFE;&#xE6;r han wil.</para><para>&#x009;2.</para><para>&#x009;&#xB6; Nu &#xE6;r pr&#xE6;stir takin. &#xFE;a scal hanum hws fa. ena stuwu. ena la&#xFE;u. eet biscops h&#xE6;rb&#xE6;rghi. eet stekara hws. eet h&#xE6;st hws. eet f&#xE6; hws. eet wista hws.</para><para/><para>&#x009;3.</para><para>&#x009;Nu scal presti til f&#xF6;&#xFE;u l&#xE6;ggia &#xFE;&#xE6;t scal byria ni&#xFE;an war&#xFE;a a akri. oc lycta owan war&#xFE;a. at hwar sum ni&#xFE;ir combir hwar tyundi tiughir. &#xFE;&#xE6;r scal han een r&#xF6;k af hawa. Si&#xFE;an skal taka &#xFE;em twa luty &#xFE;&#xE6;r &#xE6;ftir &#xE6;ru. oc skipta sundir J &#xFE;ry. een lut kirkiune. annan biscopi. &#xFE;ri&#xFE;ia fat&#xF6;kum mannum.  &#xA7;. 1.  &#xB6; Bondi skal tiunda pr&#xE6;sti sinum hwarn tiunda kalf &#xE6;lla p&#xE6;ning fori han. hwart tiunda lamb &#xE6;ll&#xE6; p&#xE6;nning fori &#xFE;&#xE6;t. hwaria tiunda gaas &#xE6;lla half p&#xE6;nning firi. hwan tiunda ki&#xFE;ling &#xE6;lla half p&#xE6;nning fori. han skal tiunda kalf oc ki&#xFE;ling nyu nata gamblan. oc griis .XIIII. nata gamblan. lamb oc gaas vm mikialsm&#xE6;sso dagh.  &#xA7;. 2. B&#xF6;ndir skulu kirkiu gewa tolf &#xFE;ynnia s&#xE6;&#xFE;. oc fiuwr las oc tyughu &#xE6;ng.  &#xA7;. 3. Bondin scar r&#xE6;ta tiund giora. aff &#xE6;rtum. af humblagar&#xFE;. af lini hwan s&#xE6;xtanda fiti&#xE6; swa oc af hampu. hwan tiunda fisk aff hwarium fisklekum.  &#xA7;. 4. hwar bonde scal giora tiv p&#xE6;nninga pr&#xE6;sti sinum. fori iamlanga offir. oc hwart hion offre en p&#xE6;nning a pascha dagh sum guzlikama takir. oc hwar leghodr&#xE6;ngir oc leukuna fiora p&#xE6;nninga at ti&#xFE;a c&#xF6;p. oc allir &#xFE;e sum gi&#xE6;rninga men &#xE6;ru. &#xFE;e skulu giora een &#xF6;re p&#xE6;nninga at ti&#xFE;a c&#xF6;p. oc bo&#xFE;s&#xE6;ta gior &#xF6;rthug. &#xE6;n &#xFE;&#xF6;n &#xE6;ru tu saman.  &#xA7;. 5.  &#xB6; Wighis man me&#xFE; kunu sinni. g&#xE6;wi &#xFE;rea alnar gwt l&#xE6;riipt. gangir kona J kirkiu &#xE6;ptir bonda &#xE6;lla barn sith. giwi haluan &#xF6;re p&#xE6;nninga. &#xE6;ll&#xE6;r fiorar markir liius.   &#xA7;. 6. Oc scal husfru a. altare b&#xE6;ra leff oc leef sufl.  &#xB6; Wm kirkium&#xE6;sso dagh. oc vm h&#xE6;lguna m&#xE6;ssu dagh oc vm iula dagh. oc vm kyndil m&#xE6;sso dagh. oc vm pascha dagh.</para><para/><para>&#x009;4.</para><para>&#x009;Pr&#xE6;stir kan bu&#xFE; fa. man at scripta ella barna at kristna. ella liik wighia. aff &#xFE;&#xE6;mma &#xFE;rim skal han f&#xF6;rst man at scripta. oc hanum re&#xFE;scap fa. fori &#xFE;y at gu&#xFE;fa&#xFE;ir oc gudmo&#xFE;ir maghu barn d&#xF6;pa J. &#xFE;rangun. oc giwin namn slit &#xFE;e wilia. &#xFE;&#xE6;n d&#xF6;&#xFE;e ma l&#xE6;ngst bi&#xFE;a. D&#xF6;r man script&#xE6;l&#xF6;s pr&#xE6;stir bu&#xFE; fangit oc &#xE6;r vtan forfall. b&#xF6;ti &#xFE;rea makrir.  &#xB6; D&#xF6;r barn v cristit. pr&#xE6;stir bu&#xFE; fangit b&#xF6;ti &#xFE;rea markir.  &#xA7;. 1.  &#xB6; Wardir bonde sivkir faar bu&#xFE; pr&#xE6;ste hawir &#xE6;i pr&#xE6;stir h&#xE6;st &#xFE;a skal han taka stol aa halsic oc gangi til bondans.  &#xB6; Nu wil &#xE6;i pr&#xE6;stir ganga oc bon d&#xF6;r scriptal&#xF6;s h&#xE6;ti wi&#xFE;ir pr&#xE6;stir &#xFE;rim markum. war&#xFE;ir prestir a w&#xE6;ghi vte staddir aghi witu me&#xFE; twem mannum sialwir han &#xFE;ri&#xFE;i. wari swa &#xFE;r&#xE6;ll .i. witnum sum fr&#xE6;lsman.  &#xA7;. 2. Liggir owicth lik vm naat h&#xE6;ti wi&#xFE;ir &#xFE;rim markir. Liggir owict andra naat oc &#xFE;ria markir. Liggir &#xFE;ri&#xFE;iu oc &#xFE;ria markir. aff &#xFE;&#xE6;sse sac. takir &#xFE;ri&#xFE;iung biscopir oc &#xFE;ri&#xFE;iung mals&#xE6;ghande. &#xFE;ri&#xFE;iung sookn oc kirkia. &#xFE;a f&#xF6;ra b&#xF6;ndir liik owict til kirkiu. oc s&#xE6;tin i. kirkiugar&#xFE;. s&#xE6;ghir presti til. Jor&#xFE;a lik &#xFE;&#xE6;tta. ior&#xFE;ar iac &#xE6;i s&#xE6;ghir han f&#xF6;r een iak hawir p&#xE6;nninga mina i. handum.  &#xB6; Laath &#xFE;a wp kirkiu dyrin. latir iac &#xE6;i wp s&#xE6;ghair han. &#xFE;a scal till biscops fara n&#xE6;m&#xFE; aff soknninni. &#xFE;a scal han l&#xE6;ta fara pr&#xE6;st sin ior&#xFE;a liik &#xFE;&#xE6;t.</para><para/><para>&#x009;5.</para><para>&#x009;B&#xF6;ndir sculu kluccara fa. han scal fyrstum J. kirkiu wara oc senstum w fara. han scal wact&#xE6; n&#xF6;kkla oc liwss. B&#xF6;ndir sculu str&#xE6;ngir til klocku fa. kluckare skal ringia gen ba&#xFE;e quickum oc d&#xF6;&#xFE;um.  &#xA7;. 1. klockarenum skal f&#xF6;&#xFE;o fa. hwar bonde leef oc leefsufl oc tr&#xF6; korns.  &#xA7;. 2. Liggir liik owickt j. sokninni fa bu&#xFE; pr&#xE6;ste. han can &#xE6;i hema wara. Sighi &#xFE;a til klockarenum wari &#xFE;&#xE6;r m&#xE6;&#xFE; bondin sacl&#xF6;s.  &#xA7;. 3.  &#xB6; Firi bondans sial oc husfru. givi presti nyw allna l&#xE6;rift. firi bondans barn fiora alna l&#xE6;rez. &#xE6;n &#xFE;&#xE6;t &#xE6;r at &#xE6;ngo komit.  &#xA7;. 4. Nu scal klockare font wacta. han scal &#xE6;i l&#xE6;ngir &#xF6;ppin standa &#xE6;n fontir wighis oc barn d&#xF6;piz. standir han l&#xE6;ngir oppin. can folk handum .J. gripa gi&#xE6;ldi kluckare &#xFE;rea markir. Gripir man innan &#xFE;&#xE6;ssa m&#xE6;llum gi&#xE6;lde &#xFE;rea markir.  &#xA7;. 5.  &#xB6; Brindir kirkia aff wang&#xF6;mu. kluckare b&#xF6;te .XL. markir.  &#xA7;. 6.  &#xB6; War&#xFE;ir klucka l&#xF6;s i. bandum. &#xFE;a skal kluckare bondum till s&#xE6;ghia wm een synnodagh. annan oc &#xFE;ri&#xFE;ia. wilia &#xE6;i b&#xF6;ndir wmboa. faldir klucka oc bristir hawin soknna m&#xE6;n ska&#xFE;a &#xFE;&#xE6;n &#xFE;eer fangit hawa. Faldir &#xFE;&#xE6;ssum klucka aa kluckare oc d&#xF6;r wnde h&#xE6;nne. b&#xF6;tin attir &#xFE;an man me&#xFE; markum &#xFE;r&#xE6;ttan. taki &#xFE;&#xE6;t wp &#xFE;an sum sandir &#xE6;rwingi &#xE6;r at. S&#xE6;ghir &#xE6;i kluckare bondum til. at klucka war l&#xF6;s .i. bandum. faldir klucka ni&#xFE;ir oc bristir b&#xF6;ti attir klucku markum siw.  &#xB6; Faldir klucka &#xFE;&#xF6;n &#xFE;&#xE6;r standir pund &#xE6;lla pundi mera. b&#xF6;ti attir me&#xFE; markum &#xFE;r&#xE6;ttan. faldir m&#xE6;sta klucka ni&#xFE;ir standir &#xFE;ry pund ella &#xFE;rim pundum mera. b&#xF6;ti attir m&#xE6;&#xFE; fyrum markum oc tiughu &#xFE;&#xE6;tta &#xE6;r eensokn soknna manna. S&#xE6;ghir kluckare &#xE6;i bondum till at klucka &#xE6;r l&#xF6;s i. bandum. oc d&#xF6;r wndi &#xFE;ere klucku liggi vgildir. Faldir klucku klappir ni&#xFE;ir oc slar kluckara i. h&#xE6;l liggi vgildir. L&#xF6;pir till annar nokor vtan kluckara bu&#xFE; oc ringir. bristir &#xFE;a klucka. gi&#xE6;ldi han klucku attir sum ringde. faldir oc klucka ni&#xFE;ir aa han liggi wgildir. </para><para/><para>&#x009;6.</para><para>&#x009;&#xB6; Nu &#xE6;r barn f&#xF6;&#xF6;t b&#xE6;stum h&#xE6;llum. hawir ba&#xFE;i horn oc harr. dragher anda till oc fran. &#xFE;&#xE6;t barn skal d&#xF6;pilsi fa &#xE6;r swen barn taki twa men oc ena kunu. &#xFE;&#xF6;n sculu kunna. pater noster. oc credo. &#xE6;r m&#xF6; barn taki twa kunu oc en man.  &#xA7;. 1. Langt &#xE6;r til kirkiu fara guzziuiu sculu barn wacta.  &#xB6; S&#xE6;ghia swa guzziuiu. wi &#xE6;rum &#xE6;i f&#xF6;r m&#xE6;&#xFE; &#xFE;&#xE6;ssu barnni ywi scoghin. &#xFE;y at &#xE6;fni &#xE6;r &#xE6;i i. barnninu. &#xFE;a scal &#xFE;&#xE6;t barn d&#xF6;pa J. watni. J nampn fa&#xFE;urs oc sons. oc &#xFE;&#xE6;s h&#xE6;lgha anda. Nw hawir barn d&#xF6;pilsi fangit. &#xFE;a skal &#xFE;&#xE6;t barn standa ba&#xFE;i arf oc wrf. D&#xF6;r &#xFE;&#xE6;t barn &#xFE;a skal &#xFE;&#xE6;t barn quart l&#xE6;ggia. taki een aff gizziuiu oc standi til pr&#xE6;stins. taki kluckare st&#xE6;nkil oc wight watn b&#xE6;ri till barns oc st&#xE6;nke a &#xFE;&#xE6;t. &#xFE;a skal &#xFE;&#xE6;t till kirkiu f&#xF6;r&#xE6; oc pr&#xE6;stir skal &#xFE;&#xE6;t ior&#xFE;a. gl&#xF6;ma guzziuia &#xFE;y. taka barn oc f&#xF6;ra till kirkiu owict. f&#xF6;ra ywir bolsta&#xFE; h&#xE6;tin wi&#xFE; markum &#xFE;rim. F&#xF6;ra ywir annan oc &#xFE;rea markir. f&#xF6;ra ywir &#xFE;ri&#xFE;ia oc &#xFE;rea markir. f&#xF6;ra ywir lan&#xFE; alt gi&#xE6;ldi &#xE6;cki &#xFE;y mera. gangir boot i. &#xFE;r&#xE6;skipti. takir en lut kunungir. annan biscopir. &#xFE;ri&#xFE;ia bolstazmen. Combir biscops l&#xE6;nsma&#xFE;ir oc sighir swa liik &#xE6;r owict. n&#xE6;i sighia &#xFE;&#xF6;n. &#xFE;&#xE6;r kluckare till witna wara oc gozziuia. fa &#xE6;i &#xFE;&#xF6;n &#xFE;e witne b&#xF6;tin &#xFE;rea markir. oc gangi bot j. &#xFE;r&#xE6;skipti.  &#xA7;. 2. Nw k&#xE6;rir biscops l&#xE6;nsma&#xFE;ir till bondans. at han f&#xF6;r&#xFE;e liik owict till kirkiu. w&#xE6;ri sik me&#xFE; &#xFE;r&#xE6;stins witnum oc twem grannum &#xE6;lla nagrannum sinum hawir twa aff &#xFE;&#xE6;mma wari sacl&#xF6;s. oc gangi &#xE6;ngin e&#xFE;ir mera &#xE6;ptir.</para><para/><para>&#x009;7.</para><para>&#x009;&#xB6; Nw cuma hion till kirkiu be&#xFE;as wigilsi oc hionalagh bind&#xE6;. &#xFE;a scal pr&#xE6;stir &#xFE;rea synnodagha i. sanghus durum standa spyrias fyri. &#xE6;n nokor forfal &#xE6;r &#xFE;&#xE6;r i. at &#xFE;e matin &#xE6;i laghlika saman w&#xE6;ra.</para><para/><para>&#x009;8.</para><para>&#x009;Biscopir sacl wm lan&#xFE; ri&#xFE;a oc kirkiu wighia. byriar at minstu kirkiu. han scal hawa at wiksla f&#xE6;. &#xFE;&#xE6;r tolf &#xF6;ra eenni bor&#xFE; stallare oc stekare s&#xE6;x &#xF6;r&#xE6;. biscopir scal &#xFE;r&#xE6;tighi h&#xE6;sta hawa. &#xE6;ki flerum corn giwa een tyw. Ri&#xFE;ir till mere kirkiu. &#xFE;&#xE6;r scal han hawa &#xFE;rea markir at wiksl&#xE6; f&#xE6;. stallare oc sterkare s&#xE6;x &#xF6;r&#xE6;. oc tw&#xE6;nni bor&#xFE;. &#xE6;i oc flere h&#xE6;sta hawa &#xE6;n f&#xF6;r.  &#xB6; Ri&#xFE;ir till m&#xE6;stu kirkiu. &#xFE;&#xE6;r skal han hawa s&#xE6;x markir at wiksl&#xE6; f&#xE6; oc &#xFE;r&#xE6;nni bor&#xFE; stallare oc stekare s&#xE6;x &#xF6;ra oc &#xE6;ki flere h&#xE6;sta &#xE6;n fyr</para><para/><para>&#x009;9.</para><para>&#x009;Mangt hawir warith oc opta &#xE6;r ilz d&#xF6;mi swn h&#xE6;fda mo&#xFE;ur sina. &#xE6;lla fahdur doctir sina. b&#xF6;ti fori niw markir hwart &#xFE;era gangi J &#xFE;r&#xE6;skipti. taki en lut kunungir. annan biscopir. &#xFE;ri&#xFE;ia allim&#xE6;n.  &#xB6; H&#xE6;fd&#xE6;r bro&#xFE;ir systir sina. &#xE6;lla systirdoctir sina. b&#xF6;te hwart &#xFE;era s&#xE6;x markir gangi bot sum fyr. h&#xE6;fd&#xE6;r sin &#xFE;r&#xE6; m&#xE6;nning. b&#xF6;tin niw markir ba&#xFE;in. skiptis bot fyr. H&#xE6;fd&#xE6;r fiurm&#xE6;nningin sin. &#xE6;lla guzziuia sina b&#xF6;te &#xFE;rea markir hwart &#xFE;era. skiptis bot sum fyr. &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; tolf manna e&#xFE;e oc wari sacl&#xF6;s.  &#xA7;. 1. Witis manni vm twa kunu. han a ba&#xFE;a &#xFE;&#xF6;m w&#xE6;ria ella f&#xE6;lla.  &#xB6; Witis manni vm twa skyldar kunur oc fylgias aal wm een swar. stande een lagh fori &#xFE;em. witis enne kunu vm twa skyldar m&#xE6;n. warin lagh &#xFE;e samu. skilias at &#xFE;&#xF6;m wm swar sin. hawi w&#xE6;riandi &#xFE;a witu.  &#xA7;. 2.  &#xB6; Nw sighir bicops l&#xE6;nsman skyldari wara &#xE6;n &#xFE;&#xF6;n wi&#xFE;ir ganga. standi a e&#xFE;e oc witnum &#xFE;era tw&#xE6;ggia manna sum manninum &#xE6;ru skyldasti innan &#xFE;ri&#xFE;iw byrd. oc &#xFE;era tw&#xE6;ggia sum kununni &#xE6;ru skyldaste innan &#xFE;ri&#xFE;iw byr&#xFE;. K&#xE6;nnis manni guzziuia lagh. oc sighir &#xE6;i guzziuia lagh wara. w&#xE6;ri sic me&#xFE; guzziuium sinum sum a barnni hioldu.  &#xB6; &#xC6;ru &#xFE;&#xF6;n fran fallin. w&#xE6;ri sic me&#xFE; tolf manna e&#xFE; oc tw&#xE6;ggia manna witnum.  &#xA7;. 3.  &#xB6; War&#xFE;ir man takin J. hors&#xE6;ngh me&#xFE; kunu. oc me&#xFE; fullum ski&#xE6;llum. oc takir agrepp af ba&#xFE;um &#xFE;em wari san at sak sinni. oc b&#xF6;ti &#xFE;rea markir hwart &#xFE;era War&#xFE;ir takit aff a&#xFE;ru. oc &#xE6;i af ba&#xFE;um. hawi wizor&#xFE; oc w&#xE6;ri sic me&#xFE; twem witnum oc tolf manna e&#xFE;. oc d&#xF6;mis af &#xFE;&#xF6;m &#xFE;rea markir. sum &#xFE;&#xF6;n tooc oski&#xE6;llika. Bot fori hors&#xE6;ng gangi J &#xFE;r&#xE6;skipti. taki en lut kunungir annan biscopir. &#xFE;ri&#xFE;ia allimen.  &#xA7;. 4.  &#xB6; War&#xFE;ir man inni takin me&#xFE; annars manz kunu J. s&#xE6;ng hans. War&#xFE;ir han i. h&#xE6;l slaghin ella ba&#xFE;e &#xFE;&#xF6;n. synis &#xFE;&#xE6;r blo&#xFE;ir a bl&#xF6;iu. ella a s&#xE6;ng&#xE6; stuk liggi wgildir. oc wil han &#xE6;i dr&#xE6;pa. han l&#xF6;si sic me&#xFE; fyritighi markum. oc gangi i. &#xFE;r&#xE6;skipti bot &#xFE;&#xF6;n.  &#xA7;. 5. k&#xE6;nnir bonde hustru sinne. ella hustru bonda sinum hoor fori &#xF6;lstuw. ella fori soknnamannum. fylghi witni biscops l&#xE6;nsmanne. aghi &#xFE;a wald at k&#xE6;ra till &#xFE;es mans ella kunu &#xFE;&#xE6;r &#xFE;&#xE6;t nampn &#xE6;r giuith. &#xE6; til &#xFE;&#xE6;s han hawir lagh ella p&#xE6;nninga.  &#xB6; Faar han &#xE6;i witni me&#xFE; sik. aghi &#xFE;a &#xE6;i wald at gu&#xE6;lia han wm &#xFE;&#xE6;t.  &#xA7;. 6.  &#xB6; Gangir man me&#xFE; e&#xFE; fori hoor. ella fr&#xE6;nzsama spi&#xE6;l. takir si&#xFE;an samu kunu oc l&#xF6;&#xFE;ir burt me&#xFE;. hawi forl&#xF6;pit wizor&#xFE;um sinum. e&#xFE;rin gange attir. k&#xE6;nnis manni &#xE6;lla kunu hoor ella fr&#xE6;nz&#xE6;mispi&#xE6;l. gangir lagh fori. f&#xF6;&#xFE;is barn si&#xFE;an oc han &#xE6;r fa&#xFE;ir at sum lagh hawir gangit at &#xFE;y tali at barn war aaflat. fyr &#xE6;n e&#xFE;ir war gangin. &#xFE;&#xE6;n e&#xFE;ir gangi till fastu oc f&#xE6;both. Sighir oc swa tal til. at &#xFE;&#xE6;t barn war aflat si&#xFE;an e&#xFE;ir war gangin. &#xFE;&#xE6;n e&#xFE;ir stande oc b&#xF6;te hoor. ella fr&#xE6;nz&#xE6;mis spi&#xE6;l.</para><para/><para>&#x009;10.</para><para>&#x009;&#xB6; Nw kan ma&#xFE;er hawa &#xFE;y&#xFE;alagh me&#xFE; nokoru f&#xE6; wari me&#xFE; hwat f&#xE6; &#xFE;&#xE6;t h&#xE6;lst ma. h&#xE6;fdar &#xFE;&#xE6;t sum kunu. war&#xFE;ir bar oc atakin. quickan scal &#xFE;an man J. iord gr&#xE6;wa. oc &#xFE;&#xE6;t f&#xE6; n&#xE6;sta hanum. sum han synda&#xFE;e me&#xFE;. Jnni &#xFE;&#xE6;r script sina. &#xFE;&#xE6;t skal mals&#xE6;ghande giora sum f&#xE6;t atti. &#xE6;r han &#xE6;i sandir at. w&#xE6;ri sic me&#xFE; witnum oc tolf manna e&#xFE;e. gitir e&#xFE;in gangit. wari sacl&#xF6;s. faldir han at e&#xFE;e. b&#xF6;ti tolf markir. gangi J. &#xFE;r&#xE6;skipti. taki een lut kunungir annan biscopir &#xFE;ri&#xFE;ia alli m&#xE6;n. oc niw markir fori banz mal. oc biscopir ra&#xFE;e script hans. </para><para/><para>&#x009;11.</para><para>&#x009;&#xB6; War&#xFE;ir kuna takin me&#xFE; truldom. me&#xFE; horn oc haar quict oc d&#xF6;t &#xFE;&#xE6;t ma wel truldom heta. &#xFE;&#xE6;t &#xE6;r fyritighi marka sak. &#xE6;r &#xE6;i san oc atakin me&#xFE;. w&#xE6;ri sic me&#xFE; &#xFE;rim witnum oc &#xFE;r&#xE6;tolftum e&#xFE;e. gitir &#xE6;i gangit e&#xFE;in. fallen &#xE6;r &#xFE;&#xE6;ssum kuna at fyritighi markum. gangi bot i. &#xFE;r&#xE6;skipti. taki een lut kunungir annan biscopir. &#xFE;ri&#xFE;ia alle m&#xE6;n oc niw markir fori banz mal oc biscopir ra&#xFE;e script hennar. hawir &#xE6;i b&#xF6;ta. wari stens mattit oc stranda.</para><para/><para>&#x009;12.</para><para>&#x009;witis kunu belgmor&#xFE;. far hon swa til or&#xFE;a. &#xFE;&#xE6;r &#xE6;r san&#xFE; i&#xE6;k f&#xF6;dde barn. &#xFE;&#xE6;t war d&#xF6;&#xF6;t. oc &#xE6;i quict. &#xFE;&#xE6;r skal hon hawa witni me&#xFE;. hun skal hawa twa kunur &#xFE;&#xE6;r till witna sialf hun &#xFE;ri&#xFE;i. far hon andra le&#xFE; til or&#xFE;a. s&#xE6;ghir at hun aldri atti barn. &#xFE;a skal hun w&#xE6;ria sic me&#xFE; twem witnum oc tolf manna e&#xFE;i. far &#xFE;&#xE6;nna e&#xFE; gangit wari sacl&#xF6;s. far &#xE6;i h&#xE6;te wi&#xFE;ir tolf markir. gangi J. &#xFE;r&#xE6;skipti taki een lut kunungir annan biscopir &#xFE;ri&#xFE;ia alli men</para><para/><para>&#x009;13.</para><para>&#x009;&#xFB01;a sum sool gangir vndi wid wm l&#xF6;ghardagh. &#xFE;a &#xE6;r inni synnudags h&#xE6;lg. oc vti sum sool gangir vndi wid. hwar sum w&#xE6;ckir blo&#xFE;. &#xE6;lla b&#xE6;rgs b&#xF6;ti &#xFE;rea markir gangi J. &#xFE;r&#xE6;skipti sum fyr &#xE6;lla w&#xE6;ri sic me&#xFE; laghum.  &#xA7;. 1. witiz manni at han fasta&#xFE;i &#xE6;i ella f&#xF6;rmde &#xE6;i. &#xFE;a skuldi fasta ella f&#xF6;rma. b&#xF6;ti &#xFE;rea markir. takir l&#xF6;nscript att pr&#xE6;stinum f&#xF6;r en han fa sak fori &#xFE;&#xE6;t oc witna swa prestir me&#xFE; hanum wari sacl&#xF6;s. Takir bonden ber fram k&#xF6;tmatd fyri hion sin &#xFE;&#xE6;r han skuldi b&#xE6;ra fram fastomat. &#xFE;a &#xE6;r bortu l&#xF6;nscript &#xE6;n flere wita. sacl&#xF6;s &#xE6;ru hion hans. b&#xF6;ti han &#xFE;rea markir. J &#xFE;r&#xE6;skipti sum fyr. ella w&#xE6;ri sic me&#xFE; laghum.  &#xA7;. 2. Nw can prestir gl&#xF6;mzskir wara. byu&#xFE;ir &#xE6;i h&#xE6;lghadagha ella fastu dagha. prestir sighir bu&#xFE;it hawa. b&#xF6;ndir n&#xE6;i sighia. taki prestir &#xFE;em tolf &#xFE;a at kirkiu waru han r&#xE6;thlica &#xFE;&#xE6;t b&#xF6;d. witna &#xFE;er &#xE6;i swa me&#xFE; hanum. b&#xF6;ti &#xFE;a prestir &#xFE;rea markir.</para><para/><para>&#x009;14.</para><para>&#x009;Qw&#xE6;ll prestir bondan wm offir ella tiund. &#xFE;a han f&#xF6;r&#xFE;i sina tiund. w&#xE6;ri sic twem mannum af soknninni. sialwir han &#xFE;ri&#xFE;i. </para><para/><para>&#x009;15.</para><para>&#x009;Wm &#xFE;e sakir &#xFE;&#xE6;r biscope oc kirkiu h&#xF6;ra till. &#xFE;a bondin &#xE6;r laghwnhin. &#xFE;a skal manas til me&#xFE; profastins breff wm en synnudagh. oc wm annan. oc wm &#xFE;ri&#xFE;ia. &#xFE;&#xE6;r skal n&#xE6;mpna by oc bonda. wil han r&#xE6;th giora innan &#xFE;rea synnudagha wari sacl&#xF6;s. wil &#xE6;i. &#xFE;a combir han J. forbu&#xFE;. &#xE6;r J. forbu&#xFE;i naat oc iamlanga. &#xFE;a skal han J. ban lyusa. Sitir si&#xFE;an j. banni ywir naat oc iamlanga gangi si&#xFE;an wndi sw&#xE6;rd kunungs wardir man sandir at b&#xF6;te &#xFE;rea markir. Er &#xE6;i sandir at w&#xE6;ri si me&#xFE; tolf manna e&#xFE; oc wari sacl&#xF6;s </para><para>&#x009;---</para><para/><para>h&#xE6;r byrias kunungs ez&#xF6;re</para><para/><para>&#x009;1.</para><para>&#x009;&#xFB01;&#xE6;ssum maal &#xE6;ra kunungs ez&#xF6;re. &#xFE;&#xF6;n han taka scal. oc h&#xF6;ghsta herranna. J swearike. &#xFE;&#xE6;t &#xE6;r &#xFE;&#xE6;t fyrsta. hwar sum h&#xE6;mpnas a annan oc annar gior&#xFE;e gi&#xE6;rningina. &#xFE;a scal &#xFE;&#xE6;t hundaris n&#xE6;m&#xFE; wita hwat h&#xE6;ldir han h&#xE6;mpna&#xFE;is a annan oc annar gior&#xFE;i g&#xE6;rningina. ella annar skilna&#xFE;ir com &#xFE;era m&#xE6;llum.  &#xA7;. 1. &#xFE;&#xE6;t &#xE6;r annat hwar sum h&#xE6;mpnas a gri&#xFE; oc giora s&#xE6;t.</para><para/><para>&#x009;2.</para><para>&#x009;&#xB6; Ri&#xFE;ir man hem at andrum oc gior hanum hem sokn. hwat sum &#xFE;&#xE6;t &#xE6;r een &#xE6;lla flere. oc williandis hanum ska&#xFE;a giora. ella nokorum J. hans gar&#xFE;i. &#xFE;&#xE6;t fyrsta &#xFE;e J gard coma. sargh&#xE6;. sla til bloz dr&#xE6;pa &#xE6;lla basta oc binda. &#xFE;a hawa &#xFE;e kunungs ez&#xF6;re brutit. oc &#xE6;r &#xFE;&#xE6;r hwar howzman fori sic. &#xFE;eer l&#xE6;ggias alli biltughe oc &#xFE;era bo til skiptis.  &#xA7;. 1. Nw can swa wara at &#xFE;eer ri&#xFE;a J gard oc &#xE6;ngin ska&#xFE;a giort gita. vtan bryta hws hans. dylin me&#xFE; e&#xFE;e tolf manna. oc tw&#xE6;ggia manna witne. ella b&#xF6;tin s&#xE6;x markir. &#xFE;y at &#xFE;&#xE6;r &#xE6;r h&#xF6;&#xF6;t me&#xFE; litlu b&#xF6;&#xF6;t.  &#xA7;. 2. Nw can &#xFE;&#xE6;n falla sum fangh byu&#xFE;ir. &#xFE;&#xE6;r &#xE6;r &#xFE;em heem sokn gior&#xFE;. war&#xFE;ir slaghin sargha&#xFE;ir ella dr&#xE6;pin innan gard oc grinda stulpa liggi vgildir. war&#xFE;ir dr&#xE6;pin innan J. garzli&#xFE;i. falla f&#xF6;tir inn oc howd wt wari vgildir. &#xFE;y at howd skal &#xE6;ptir fotum resa. fall&#xE6; f&#xF6;tir wt oc howd inn. wari gildir. vtan till seen at han J gardi fangit haf&#xFE;i &#xFE;&#xE6;t han d&#xF6;&#xFE; af l&#xF6;t.  &#xA7;. 3. Nw can &#xFE;&#xE6;n som &#xE6;i &#xE6;r bondans hion. s&#xF6;kia bondans gard fore owinum sinum J &#xFE;rangum. &#xFE;a agha hans arua &#xE6;n han dr&#xE6;pin wardir ella saar gior bo skipta oc b&#xF6;tir taka. &#xFE;an bi&#xFE;ir J frid sum ior&#xFE;ina atti.  &#xA7;. 4. Giors heem sokn a landboa ella a hion hans. &#xFE;a a han J. frid bi&#xFE;ia. giors a annan oc &#xE6;i a hion hans aghe &#xFE;a &#xFE;&#xE6;n iord&#xE6;ghande.  &#xA7;. 5. Nw hittas men satir J gar&#xFE;i. oc skilias osatir. &#xE6;n &#xFE;&#xF6; at gi&#xE6;r&#xFE; comi &#xFE;era m&#xE6;llum. &#xFE;a &#xE6;r &#xFE;&#xE6;t &#xE6;i heemsokn. vtan han gangir af &#xFE;em gar&#xFE;i oc J annan far sic wapin ella fylghi gangir attir oc gior til hans fulla gier&#xFE;. &#xFE;a &#xE6;r &#xFE;&#xE6;t heemsokn.  &#xA7;. 6.  &#xB6; Nw ri&#xFE;ir ma&#xFE;ir at gar&#xFE;i fori sinum owinum. skytir til hans ella kastar. far han ska&#xFE;a J gar&#xFE;inum standir. &#xFE;&#xE6;t &#xE6;r heemsokn.</para><para/><para>&#x009;3.</para><para>&#x009;Takir man kunu me&#xFE; wald. synis asyn annathigia a henni elle a hanum. &#xFE;&#xF6;n han gior&#xFE;e h&#xE6;nni. ella hon hanum ella &#xE6;r &#xFE;&#xE6;t swa n&#xE6;r by ella w&#xE6;gh at h&#xF6;ra ma oop oc akallan. War&#xFE;ir &#xFE;&#xE6;t laghlica sku&#xFE;at. &#xFE;a a &#xFE;&#xE6;t hundaris n&#xE6;m&#xFE; wita. hwat &#xFE;&#xE6;r &#xE6;r sand vm. Takir man kunu me&#xFE; wald oc wardir takin ella fangin a samu gi&#xE6;rning oc witna han tolf men &#xFE;&#xE6;r till. &#xFE;a a han wndir sw&#xE6;r&#xFE; d&#xF6;mas.  &#xA7;. 1. Takir man kunu me&#xFE; wald. oc dr&#xE6;pir kunan han J. &#xFE;y. oc witna swa tolf m&#xE6;n liggi wgildir. </para><para/><para>&#x009;4.</para><para>&#x009;Sitir man a kirkiu w&#xE6;gh. ella aa &#xFE;ings w&#xE6;gh. firi andrum dr&#xE6;pir. sarghar ella blod wita slar. han hawir brutit kunungs ez&#xF6;re. Combir &#xE6;i drap ella sar. ella blodwiti &#xFE;era mellum. &#xFE;a &#xE6;r h&#xF6;t me&#xFE; &#xE6;ngo b&#xF6;t. Skil &#xFE;em a kirkiu w&#xE6;gh ella &#xFE;ings w&#xE6;gh &#xE6;i af langri awnd. wtan aff bra&#xFE;um gerningum. &#xFE;&#xE6;t &#xE6;r &#xE6;i kunungs edz&#xF6;re.  &#xA7;. 1.  &#xB6; Fara men fran kirkiu ella &#xFE;ingi. far till sin win ella p&#xE6;nings &#xF6;ll. ella annan stad oc &#xE6;i ginstan heem. s&#xE6;s fori &#xFE;em fors&#xE6;ti oc faar ska&#xFE;a. &#xFE;&#xE6;r &#xE6;r &#xE6;i kirkiu fri&#xFE;ir oc &#xE6;i &#xFE;ings fridir brutin.</para><para/><para>&#x009;5.</para><para>&#x009;&#xB6; Takir man oc le&#xFE;ir annan til stuks. hoggir aff h&#xE6;ndir ella f&#xF6;tir. &#xFE;&#xE6;t &#xE6;r kunungs ez&#xF6;re. wtan &#xFE;&#xE6;t kumi J wapna skipti.  &#xA7;. 1. Gior kuna ella owrmaghi &#xFE;ylika gerninga  b&#xF6;ti me&#xFE; lagha botum. &#xE6;i ma kuna ella owrmaghi frid flya. </para><para/><para>&#x009;6.</para><para>&#x009;&#xB6; Hwar sum brutir a moot &#xFE;&#xE6;ssum malum. han hawir firi giort allu &#xFE;y sum han aa owan ior&#xFE;ina. swa mangir sum &#xFE;e &#xE6;ru  oc lanz wist. oc biltughir l&#xE6;ggias wm alt rikit oc aldri J fri&#xFE; coma. fyr &#xE6;n han bi&#xFE;ir fori hanum sum b&#xF6;nin atti. aghu flere b&#xF6;n &#xE6;n een. hawi &#xFE;an witu J fri&#xFE; wil bi&#xFE;ia. skiptis swa bot &#xFE;&#xF6;n sum attu.  &#xA7;. 1.  &#xB6; Nw ma &#xE6;ngin annars firi giora. skipti all&#xE6; luti. fyrstu burt af &#xFE;&#xF6;m sum sacl&#xF6;sir &#xE6;ru oc taki hwar sin lwt sum han aa. J. bonu. si&#xFE;an hans luttir sum biltughir ell&#xE6; brutlikin &#xE6;r skipti. J. &#xFE;ry een lut takir mals&#xE6;ghande annan kunungir. &#xFE;ri&#xFE;ia alle men.  &#xA7;. 2. &#xFE;&#xE6;ghar han bi&#xFE;ir firi hanum sum han hawir brutit till ella hans arwa. &#xFE;a aa kunungir hanum fri&#xFE; giwa. oc han l&#xF6;se sic J. fir&#xFE; kunungs me&#xFE; fyritihgi markum.  &#xA7;. 3. &#xFE;a &#xFE;&#xE6;sse n&#xE6;m&#xFE; skal n&#xE6;mpnas. &#xFE;a skulu &#xFE;eer ba&#xFE;e wi&#xFE;ir wara. oc ia wi&#xFE;ir s&#xE6;ghi&#xE6;. &#xE6;r til manz laghlica &#xFE;ingat oc till &#xFE;ings st&#xE6;mpt oc wil &#xE6;i coma. Ra&#xFE;i &#xFE;&#xE6;r domarin n&#xE6;md at n&#xE6;mpna oc n&#xE6;m&#xFE; at f&#xE6;lla. wm all ez&#xF6;ris brut. skal n&#xE6;n&#xFE;  n&#xE6;mpnas af sama &#xFE;ridiunginum sim malit &#xE6;r. J. giort. hwilikin &#xFE;eer tolf f&#xE6;lla han &#xE6;r f&#xE6;ldir sum fyr &#xE6;r saght wtan kunungir wili &#xFE;&#xE6;r wm sannin&#xFE; sku&#xFE;a.  </para><para/><para>&#x009;7.</para><para>&#x009;&#xB6; Koma m&#xE6;n satir saman J kirkiugar&#xFE;e oc combir &#xFE;&#xE6;r drap ella hog &#xFE;era melllum. wari &#xFE;&#xE6;r fri&#xFE;ir. boot fyritighi markir. taki halft kunungin oc halft biscopir. g&#xE6;rningin &#xE6;ptir lanz laghum.  &#xA7;. 1.  &#xB6; Kunnu m&#xE6;n hittas satir oc skilias osatir. &#xFE;&#xE6;r &#xE6;r &#xE6;i ez&#xF6;rit brutit. hwilikin andrum gior a como J. kirkiu inni me&#xFE; wrez h&#xE6;nde. han hawir brutit kunungs ez&#xF6;re</para><para/><para>&#x009;8.</para><para>&#x009;Hwar sum &#xFE;en man hysir ella hemar sum biltughir &#xE6;r lagh&#xFE;ir oc sorin ena naat. vari sacl&#xF6;s. hysir andra. oc &#xFE;ri&#xFE;iu. b&#xF6;ti kunungi &#xFE;rea markir. hysir haldir ella f&#xF6;&#xFE;ir l&#xE6;ngir b&#xF6;ti .XL. markir ella w&#xE6;ri sic me&#xFE; &#xFE;r&#xE6;tolftum e&#xFE;e. Hwar sum biltughan man hysir ella hemar innan &#xFE;an dagh hanum &#xE6;r lagh&#xFE;ir. til &#xFE;&#xE6;s han ryma skal wari sacl&#xF6;s.</para><para/><para>&#x009;9.</para><para>&#x009;Gior man fors&#xE6;ti andrum J husa skyli. gar&#xFE;askyli. grindaskyle. scoghaskiuli. war&#xFE;ir &#xFE;&#xE6;n dr&#xE6;pin sum til combir. liggi J. tw&#xE6;b&#xF6;te. war&#xFE;ir &#xFE;&#xE6;n dr&#xE6;pin sum firi sitir liggi J. en b&#xF6;te. s&#xE6;ghir annar at fors&#xE6;ti &#xE6;r oc annar &#xE6;i. w&#xE6;ri sic me&#xFE; &#xFE;r&#xE6;tolftum e&#xFE;e oc wari &#xE6;ki fors&#xE6;ti wtan drapp innan comi.  &#xA7;. 1. &#xFE;rea markir takir biscopir aff hwariu drapi. a hwat daghi &#xFE;&#xE6;t combir till. &#xFE;&#xE6;r &#xF6;kis lagha boot me&#xFE; &#xFE;rim markum &#xFE;&#xF6;m takir biscopir.</para><para>&#x009;---</para><para/><para>1. manh&#xE6;lghis kalkir </para><para/><para>&#x009;1.</para><para>&#x009;UM manh&#xE6;lghir manna &#xE6;r swa wm m&#xE6;lt. Dr&#xE6;pir fa&#xFE;ur sun sin. ella sun fa&#xFE;ur sin &#xFE;&#xE6;t &#xE6;ru tyughu markir at manh&#xE6;lg hans. &#xFE;a &#xFE;r&#xE6;skiptas. taki een lut kunungir. annan biscopir &#xFE;ri&#xFE;ia hundarit. fall hans fyritighi markir. taki een lut kunungir annan biscopir. &#xFE;ridia hwndarit.  &#xA7;. 1. Dr&#xE6;pir bro&#xFE;ir bro&#xFE;ur manh&#xE6;lg hans f&#xE6;mtan markir fall hans fyritighi markir. skiptis bot sum fyr.  &#xA7;. 2. Dr&#xE6;pas &#xFE;r&#xE6;m&#xE6;nningia eller fiurm&#xE6;ningia. &#xFE;&#xE6;r &#xE6;r manh&#xE6;lg &#xFE;era &#xFE;rea markir. fall &#xFE;er&#xE6; .XL. markir gangi bot sum fyr.  &#xA7;. 3. Dr&#xE6;pas brylungar manh&#xE6;lg &#xFE;era sex markir. fall &#xFE;era .XL. markir gangi bot sum fyr.  &#xA7;. 4. Dr&#xE6;pir mo&#xFE;ur dottir sina. ella dottir mo&#xFE;ur sina. manh&#xE6;lg henna tyughu markir. fal h&#xE6;nna fyritighi markir. wari swa boot m&#xE6;llum systra sum br&#xF6;dra. wari quinna halwm sum manna.  &#xA7;. 5. Dr&#xE6;pir sun mo&#xFE;ur sina manh&#xE6;lg h&#xE6;nna tyughu markir. fall henna .LXXX. markir. skiptis bot sum fyr. Dr&#xE6;pir mo&#xFE;ur sun sin manh&#xE6;lg hans tyughu markir. fall hans .XL. markir gangi bot sum fyR.  &#xA7;. 6. Dr&#xE6;pir bro&#xFE;ir systir sina manh&#xE6;lg henna f&#xE6;mtan markir. fall henna .LXXX. markir gangi bot sum fyr. Dr&#xE6;pir systir bro&#xFE;ir sin manh&#xE6;lg hans f&#xE6;mtan markir. fall hans .XL. markir gangi bot sum fyr.  &#xA7;. 7. Dr&#xE6;pir bonde hustru sina manh&#xE6;lg henna niw markir fall henna attighi markir gangi bot sum fyr. Dr&#xE6;pir hustru bonda sin manh&#xE6;lg hans niw markir. fall hans .LXXX. markir. skipti bot sum fyr.  &#xA7;. 8. Dr&#xE6;pas maghar sina m&#xE6;llum. liggin J. &#xFE;ings gi&#xE6;ldum.</para><para/><para>&#x009;2.</para><para>&#x009;&#xB6; Slar sun fa&#xFE;ur sin. &#xFE;&#xE6;t &#xE6;r tolf marka sac. taki een lut kunungir annan biscopir &#xFE;ridia alle m&#xE6;n oc &#xFE;rea markir acoma hans. taki ena kunungir andra mals&#xE6;ghande &#xFE;ri&#xFE;iu hundarit.  &#xA7;. 1. Slar fa&#xFE;ur sun sin frangiptan. &#xFE;&#xE6;t &#xE6;r sex marka sac. acoma hans &#xFE;rea markir. gangi bot sum fyr. Slar mo&#xFE;ir dottir sina frangipta. &#xFE;&#xE6;t &#xE6;r s&#xE6;x marka sac oc &#xFE;rea markir acoma henna gangi bot sum fyr.  &#xA7;. 2. Slar bro&#xFE;ur bro&#xFE;ir &#xFE;&#xE6;t &#xE6;r s&#xE6;x marka sac oc &#xFE;rea markir acoma hans gangi bot sum fyr.  &#xA7;. 3. Slar &#xFE;r&#xE6;m&#xE6;nningir ella fiurm&#xE6;nningir. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sac oc &#xFE;rea markir acoma hans J. &#xFE;r&#xE6;skipti sum fyr.</para><para/><para>&#x009;3.</para><para>&#x009;&#xB6; War&#xFE;ir man dr&#xE6;pin vtan ez&#xF6;ris brut. liggi J. fyritighi markum. &#xFE;a gangin J. &#xFE;r&#xE6;skipti taki een lut kunungir annan mals&#xE6;ghandi &#xFE;ridia alli men.  &#xA7;. 1.  &#xB6; War&#xFE;ir bondin dr&#xE6;pin J. si&#xE6;lfsins hwsi inni vtan ez&#xF6;sis brut liggi J .LXXX. markum gangi J. &#xFE;r&#xE6;skipti. taki een lut kunungir. annan mals&#xE6;ghande. &#xFE;ri&#xFE;ia alli m&#xE6;n. War&#xFE;ir dr&#xE6;pin J. gar&#xFE;i wti hittis &#xE6;i biti &#xE6;lla b&#xE6;ni. liggi J. sporgeldum.   &#xA7;. 2. War&#xFE;ir man dr&#xE6;pin oc lik f&#xF6;&#xF6;rt i mosa &#xE6;lla ki&#xE6;r ella i watn wt casta&#xFE;ir. liggi han i. mordgi&#xE6;ldum mor&#xFE; hans .XL. markir. manh&#xE6;lg hans .XL. markir. &#xFE;a ganga J &#xFE;r&#xE6;skipti taki en lut kunungir annan mals&#xE6;ghande &#xFE;ri&#xFE;ia alli men.  &#xA7;. 3. Liggir liik a wighwalli wm naat swa at draparin lysir &#xE6;i b&#xF6;ti mark wm naat. fyri dylsbot. mark wm andra. oc &#xFE;&#xE6;r til at wti &#xE6;ru tolf. gi&#xE6;ldi mark fori hwaria naat. &#xFE;&#xE6;r &#xE6;r tolf markir at dylsbot. &#xFE;a gangi J &#xFE;r&#xE6;skipti. taki een lut kunung. annan mals&#xE6;ghandi. &#xFE;ri&#xFE;ia alli men.  &#xA7;. 4. War&#xFE;ir kuna dr&#xE6;pin liggi J .LXXX. markum gangi J &#xFE;r&#xE6;skipti sum. War&#xFE;ir kuna myr&#xFE; wari mor&#xFE; henna J .XL. markum drap henna J .LXXX. markum gangi boot sum fyr.  &#xA7;. 5. War&#xFE;ir kroklokarl dr&#xE6;pin swa gamal at han &#xE6;r &#xE6;i f&#xF6;r till &#xFE;ings liggi J. tw&#xE6;b&#xF6;te. gangi bot sum fyr.  &#xA7;. 6. War&#xFE;ir gr&#xE6;ttingir dr&#xE6;pin &#xFE;&#xE6;t &#xE6;r waggu barn. &#xE6;r &#xFE;&#xE6;t swenbarn. liggi J .XL. markum oc sun vf&#xF6;dir J .XL. markum. &#xE6;r &#xFE;&#xE6;t m&#xF6;barn liggi J .LXXX. markum sun vf&#xF6;dir J .XL. markum &#xFE;&#xE6;ssi boot gangi J. &#xFE;r&#xE6;skipti. taki een lut kunungir annan mals&#xE6;ghandi. &#xFE;ri&#xFE;ia alli men.</para><para/><para>&#x009;4.</para><para>&#x009;&#xB6; War&#xFE;ir giestir dr&#xE6;pin at bondans. bonde a bana finna ella gi&#xE6;ldum wppi halda. &#xA7;. 1.  &#xB6; War&#xFE;ir gi&#xE6;stir dr&#xE6;pin vtan gar&#xFE; oc winske&#xFE; innan ta oc tomta ra &#xFE;a agha byamen bana finna ella gi&#xE6;ldum wppe halda. War&#xFE;ir han dr&#xE6;pin a bolsta&#xFE;i ella a skoghum. &#xFE;a aghu bolstaz men bana finna ella gi&#xE6;ldum wppi halda.  &#xA7;. 2. Dr&#xE6;pas gi&#xE6;stir at bondans &#xE6;nskir &#xE6;lla d&#xE6;nskir. war&#xFE;ir han fangin &#xFE;&#xE6;t w&#xE6;rkir wighiandi &#xE6;r. l&#xE6;se saman &#xFE;&#xE6;n d&#xF6;&#xFE;a oc &#xFE;an quicka d&#xF6;mis &#xFE;an d&#xF6;&#xFE;e ior&#xFE;a oc &#xFE;an quicka till lagha &#xFE;inga.</para><para/><para>&#x009;5.</para><para>&#x009;War&#xFE;ir man dr&#xE6;pin aa bolsta&#xFE;i manna. bolsta&#xFE;a men sculu bana finna innan naat oc iamlanga. hitta &#xFE;e han &#xFE;a. sculu &#xFE;e han husabymanne J. h&#xE6;ndir fa oc warin sacl&#xF6;sir. sl&#xE6;ppir han hanum b&#xF6;ti fyritighi markir. &#xFE;&#xE6;t &#xE6;r kunungs een sak. Hitta &#xE6;i innan naat oc iamlanga. b&#xF6;tin bolsta&#xFE;a men tolf markir. &#xFE;essa boot takir kunungir wp &#xFE;&#xE6;t hetir dulgha drap.  &#xA7;. 1.  &#xB6; Hittis man d&#xF6;&#xFE;ir a bolsta&#xFE;i manna. synis &#xE6;ngun handw&#xE6;rk aa hanum. witi prestir &#xFE;a han liik wighir oc &#xFE;e men wi&#xFE;ir waro warin bolsta&#xFE;a men sacl&#xF6;sir. </para><para/><para>&#x009;6.</para><para>&#x009;Dr&#xE6;pa flere men een man b&#xF6;tin allir ena boot oc fastin allir. oc wari han hwusman sum han til n&#xE6;mpnir. &#xE6;i ma flere wtan &#xFE;rea till bana or&#xFE; n&#xE6;mpna. &#xE6;r nokur J. fylghi ella fara n&#xF6;ti. me&#xFE; &#xFE;em sum drapu. oc &#xE6;r &#xE6;i sama wiliande. w&#xE6;ri sic me&#xFE; twem witnum oc tolf manna e&#xFE;e. Hwar sum till ra&#xFE;bana n&#xE6;mpnis. &#xE6;r sandir at. b&#xF6;ti tolf markir. &#xE6;r &#xE6;i sandir at w&#xE6;ri sic me&#xFE; laghum. </para><para/><para>&#x009;7.</para><para>&#x009;&#xFE;&#xE6;t &#xE6;r forl&#xE6;kis w&#xE6;rk. takir man l&#xE6;ggir ni&#xFE;ir wi&#xFE;ir ior&#xFE; sk&#xE6;r wr sum galti. glatar &#xFE;&#xE6;r vbornum. &#xE6;r man vgiptir. b&#xF6;ti vbornan sun me&#xFE; .XL. markum. dottir vf&#xF6;da me&#xFE; . LXXX. markum. saaR hans me&#xFE; .XL. markum.  </para><para/><para>&#x009;8.</para><para>&#x009;&#xB6; War&#xFE;ir man bar&#xFE;ir ella hoggin far form&#xE6;li sin. oc n&#xE6;mpni ska&#xFE;a. man sin firi scripta fa&#xFE;ur sinum. oc &#xFE;em mannum &#xFE;&#xE6;r boa n&#xE6;st aghi &#xFE;&#xE6;r &#xE6;rwinge wizor&#xFE;.</para><para/><para>&#x009;9.</para><para>&#x009;&#xB6; Wm drap &#xE6;r &#xE6;i sandir at. oc atakin w&#xE6;ri sic me&#xFE; &#xFE;rim witnum oc &#xFE;r&#xE6;tolftum e&#xFE;e. &#xFE;&#xE6;r skal r&#xE6;tir mals&#xE6;ghande firi wara. </para><para/><para>&#x009;10.&#x009;Hwar sum dr&#xE6;pir man. h&#xF6;f&#xFE;i sialwir een swa windir. at. halwa boot bro&#xFE;ir hans &#xE6;n han &#xE6;r til. skiptir wi&#xFE;ir han. h&#xF6;f&#xFE;i me&#xFE; &#xE6;tinni. &#xFE;eer allir b&#xF6;tin halwa boot. &#xFE;e br&#xF6;&#xFE;ir sum saman &#xE6;ru. b&#xF6;tin alli saman hwat enn brytir. Wtan brutit &#xE6;r J. wrbotar mali ella J. giols&#xE6;mi.</para><para/><para>&#x009;11.</para><para>&#x009;how&#xFE; saar oc hwlsaar &#xFE;em skal w&#xE6;rki&#xE6;nde war&#xFE;a. &#xFE;&#xE6;r til vti &#xE6;r naat oc iamlange. Wtan &#xFE;e hawin si&#xE6;lwir s&#xE6;t takit. d&#xF6;r aff &#xFE;em sarum. liti swa arwin at sum hin takit hawir. Sar all annur. war&#xFE;i &#xE6;ki l&#xE6;ngir &#xE6;n attir &#xE6;r helt oc hwdh iwi w&#xE6;xin. gangir wi&#xFE; J. sin ytirsta tima fyri sinum scripta fa&#xFE;ur oc flerum mannum. &#xFE;&#xE6;t han d&#xF6;r aff andri soot oc &#xE6;i aff &#xFE;em sarum wari sacl&#xF6;s fori drapinu.</para><para/><para>&#x009;12.</para><para>&#x009;War&#xFE;ir man hoggin fullum sarum. aa alm&#xE6;nnings torghi. &#xFE;&#xE6;t &#xE6;r .XL. marka sak. War&#xFE;ir blar ella blo&#xFE;ughir. b&#xF6;ti &#xE6;pti lanz laghum</para><para/><para>&#x009;13.</para><para>&#x009;Um benl&#xF6;sning J. sarum. l&#xF6;sir man ben J. h&#xF6;f&#xFE;i. &#xFE;&#xE6;r &#xE6;r &#xFE;riggia marka sak. l&#xF6;sir annar oc &#xFE;rea markir. l&#xF6;sir &#xFE;ri&#xFE;ia oc &#xFE;rea markir. l&#xF6;sir flere been. &#xE6;ki boot &#xFE;y h&#xF6;gri acoma hans och &#xFE;rea markir. War &#xFE;&#xE6;t giort i fri&#xFE;i. &#xFE;&#xE6;t &#xE6;t &#xFE;rim markum dyrra. &#xFE;&#xE6;ssum bot gaar i. &#xFE;r&#xE6;skipti. taki een lut kunungir annan mals&#xE6;ghande. &#xFE;ridia allimen. l&#xF6;sir &#xE6;i ben w. far &#xE6;ki mera een &#xFE;rea markir J. &#xFE;r&#xE6;skipti sum fyr.</para><para/><para>&#x009;14.</para><para>&#x009;Slar man. blan man &#xE6;ru asynir a &#xFE;em manni. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sac J. &#xFE;r&#xE6;skipti sum fyr. &#xE6;n &#xFE;&#xE6;t i. fri&#xFE;inum gi&#xF6;rs &#xFE;&#xE6;t &#xE6;r &#xFE;rim markum dyrra J. &#xFE;r&#xE6;skipti sum fyr.</para><para/><para>&#x009;15.</para><para>&#x009;Sarghan man wm h&#xE6;lghan dagh. &#xFE;&#xE6;r aa J. biscopir &#xFE;rea markir. gangi J. &#xFE;r&#xE6;skipti sum fyr.</para><para/><para>&#x009;16.</para><para>&#x009;Combir kunungs soknari oc giwir till m&#xE6;li. f&#xF6;r &#xE6;n si&#xE6;luas&#xE6;t &#xE6;r gior. standir &#xE6;ki si&#xE6;lwas&#xE6;t. dela &#xFE;eer wm ena si&#xE6;lwas&#xE6;t &#xE6;r gi&#xF6;r ella &#xE6;i. Gitir bondin e&#xFE; sin gangit me&#xFE; twem mannum. standi sialuas&#xE6;t. gitir &#xE6;i. stande &#xE6;ki gangi &#xFE;&#xE6;n e&#xFE; &#xFE;a soknarin wil.</para><para/><para>&#x009;17.</para><para>&#x009;Witiz manni afhog. Hoggir aff fingir af manni &#xFE;&#xE6;t &#xE6;r &#xFE;re markir at sarum. &#xFE;a ganga J. &#xFE;r&#xE6;skipti. oc &#xFE;rea markir at l&#xE6;stis bot. taki &#xFE;&#xE6;t wp &#xFE;an sum ska&#xFE;an l&#xF6;t. tolf &#xF6;ra at l&#xE6;kis bot. taki si&#xE6;lwir l&#xE6;kis bot oc l&#xE6;stis bot. sarab&#xF6;tir gangin J. &#xFE;r&#xE6;skipti. Hoggir flere fingir af. b&#xF6;ti &#xFE;rea markir fori hwart &#xFE;era. &#xFE;omal fingir &#xE6;r eet iom dyrt at botum sum all annur. Hoggir &#xFE;&#xE6;t af tiw markir at sarum gangi J. &#xFE;r&#xE6;skipti sum fyr. &#xFE;rea markir at lytis bot tolf &#xF6;ra at l&#xE6;kis bot. taki &#xFE;&#xE6;t m&#xE6;ls&#xE6;ghande.  &#xA7;. 1. Hoggir hand af manni. &#xFE;&#xE6;t &#xE6;r tyughu markir at sarum. &#xFE;a ganga J. &#xFE;r&#xE6;skipti. taki een lut kunungir annan mals&#xE6;ghande. &#xFE;ri&#xFE;ia alli m&#xE6;n. tolf &#xF6;ra at l&#xE6;kis bot. &#xFE;rea markir at l&#xE6;stis bot. Hoggir af han&#xFE; swa at hon h&#xE6;ngir wi&#xFE;ir. tiw markirat sarum. h&#xE6;ngir &#xFE;&#xE6;r halwa boot gangi J. &#xFE;r&#xE6;skipti sum fyr.  &#xA7;. 2. Hoggir foot af manni tyughu markir at sarum tolf &#xF6;ra at l&#xE6;kis bot. &#xFE;rea markir at l&#xE6;stis bot. skipta boot sum fyr. hoggir af swa at h&#xE6;ngir wi&#xFE;ir. h&#xE6;ngir &#xFE;&#xE6;r halua boot.  &#xA7;. 3. Hoggir &#xF6;ra af manni. &#xFE;rea markir at sarum. tolf &#xF6;ra at l&#xE6;kis bot. tolf &#xF6;ra at lytis bot. hyl &#xFE;&#xE6;r hattir halua boot.  &#xA7;. 4. Hoggir n&#xE6;sar af manni. &#xFE;rea markir at sarum. tolf &#xF6;ra at l&#xE6;kis bot. &#xFE;rea markir at lytis boot.  &#xA7;. 5. Stingir wt &#xF6;gha a manni. &#xFE;&#xE6;t &#xE6;r niw marka sak tolf &#xF6;ra at l&#xE6;kis boot. &#xFE;rea markir at l&#xE6;stis boot. skipti boot sum fyr.</para><para/><para>&#x009;18.</para><para>&#x009;Kuma men at &#xF6;ldum saman. hittas satir oc skilias osatir. Combir &#xFE;r&#xE6;ta ella bardaghi &#xFE;era mellum. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sak. kuna &#xE6;r &#xFE;&#xE6;r &#xE6; halwu dyrri J. allum saramalum oc acomum.</para><para/><para>&#x009;19.</para><para>&#x009;L&#xE6;ggir man me&#xFE; kniwi oc mor&#xFE; wapn. &#xFE;&#xE6;r &#xE6;r tolf marka sac. &#xFE;&#xE6;ssum sac &#xFE;r&#xE6;skiptis. taki en lut kunungir annan biscopir. &#xFE;ri&#xFE;ia hundarit. &#xFE;rea markia acoma hans. taki ena mark kunungir. andra mals&#xE6;ghande. &#xFE;ri&#xFE;iu alle men. wari swa arwa skut sum knifslagh.</para><para/><para>&#x009;20.</para><para>&#x009;war&#xFE;ir acoma J by gior oc J. asyn manna. taki &#xE6; lysninga witni aff &#xFE;em mannum asaghu. War&#xFE;ir gior a gatu ella a genl&#xF6;tum. taki &#xFE;a fyrsta by han til combir. han skal lysa at rykandi sari oc rinnande blo&#xFE;e f&#xF6;rsta dagh han far acomo. ella annan &#xFE;&#xE6;r &#xE6;ptir. oc n&#xE6;mpne &#xFE;&#xE6;n sum gior&#xFE;i. hawi &#xFE;a &#xE6; syn witni oc w&#xE6;riande &#xE6;nga. lysir &#xFE;&#xE6;n dagh &#xE6;i. ella annan &#xFE;&#xE6;r &#xE6;ptir. lysir gamblu sare. oc &#xE6;i m&#xE6;&#xFE;an nytt &#xE6;r. hawi &#xFE;a w&#xE6;riande witu oc &#xE6;nga &#xFE;&#xE6;n &#xFE;&#xE6;r lysti. B&#xE6;rin lysninga witni af acomu a manni. oc &#xE6;i af blo&#xFE;e af kl&#xE6;&#xFE;um hans. gripir til lysning&#xE6; witn&#xE6; oc orkar &#xE6;i b&#xF6;te firi &#xFE;rea markir .J. &#xFE;r&#xE6;skipti. k&#xE6;rir wm bardagha oc gripir &#xE6;i til lysning oc w&#xE6;r hin sik. warin ba&#xFE;ir sakl&#xF6;sir.  &#xA7;. 1. Nw sighir &#xFE;&#xE6;n sum saar hawir fangit. kunungs l&#xE6;nsman talar til &#xFE;&#xE6;s &#xFE;&#xE6;t gior&#xFE;i. han swarar &#xE6;ngu. Hawir l&#xE6;nsman witni af ski&#xE6;likum mannum &#xFE;&#xE6;t &#xFE;e saghu acomu hans. hawi &#xFE;a l&#xE6;nsman wizor&#xFE;. at fa annatthiggia aff &#xFE;em acomu gior&#xFE;i lagh ella p&#xE6;nninga. falz &#xFE;a &#xFE;an at. gangi boot J. tw&#xE6;skipte. taki halft kunungir. oc halft hundarit.  &#xA7;. 2. Hwar saar sin wil gilda. han skal hawa til lysninga witni sum saghat &#xE6;r til &#xFE;ings me&#xFE; sik J. fyrsta &#xFE;ingi. wari gild tala hans hawir &#xE6;i hana standi w&#xE6;rn&#xE6;r ior&#xFE; fori bondanum</para><para/><para>&#x009;21.</para><para>Uar&#xFE;ir man a wita. &#xFE;&#xE6;t scal lysa firi grannum oc soknnamannum. oc fr&#xE6;ndir hans agha han J. h&#xE6;ftum hawa. Combir &#xFE;an man .w. h&#xE6;ftum dr&#xE6;pir man ella by br&#xE6;nnir. liggi by J. wa&#xFE;a gi&#xE6;lde siw markum. taki &#xFE;&#xE6;t &#xFE;eer wp sum sin hawir latit. &#xE6;r &#xE6;i boot &#xFE;y mere. &#xFE;o at ba&#xFE;e brindir by oc bondi. saar &#xFE;e sum han giot. &#xE6;ru J. sex &#xF6;rum. swa skulu hans &#xE6;rwingia ba&#xFE;i taka oc gi&#xE6;lda fori han. &#xE6;ru &#xE6;i lysninga witni till sum saat &#xE6;r. wari &#xFE;a g&#xE6;rningar hans. J wilia w&#xE6;rkum. ba&#xFE;i &#xFE;&#xE6;t han gior&#xFE;i. oc swa &#xFE;&#xE6;t hanum giors.</para><para/><para>&#x009;22.</para><para>&#x009;&#xB6; War&#xFE;ir man dr&#xE6;pin me&#xFE; wa&#xFE;a ella saar gior. wil &#xFE;&#xE6;t &#xE6;rwingi sw&#xE6;ria ella han sum ska&#xFE;a hawir fangit me&#xFE; &#xFE;em sum gi&#xE6;rningina gior&#xFE;i. wari wa&#xFE;a boot. fylli wa&#xFE;a e&#xFE; firi drapp me&#xFE; twem witnum oc tolf manna e&#xFE;i. oc siw markir at botum. fori saar twer me&#xFE; hwarium. &#xFE;&#xE6;r &#xE6;r boot &#xE6;ki mere &#xE6;n sex &#xF6;ra. see &#xFE;an e&#xFE;ir fori grannum gangin fyr &#xE6;n n&#xE6;stu lagha &#xFE;ing koma. wtan at swa see at &#xE6;i &#xE6;r eds&#xF6;rth. &#xFE;a sculu &#xFE;a til kirkiu coma me&#xFE; twem mannum sum w&#xE6;ria sculu. oc by&#xFE;as &#xFE;er til. &#xFE;&#xE6;t &#xFE;eer wilia &#xFE;en e&#xFE; ganga. &#xFE;&#xE6;t fyrsta ez&#xF6;rt war&#xFE;ir. Jnnan &#xFE;e siw n&#xE6;ttir. aghi &#xE6;ngin wizor&#xFE; tala &#xFE;&#xE6;r aa. fyr &#xE6;n a lagha &#xFE;ingum. wari wa&#xFE;a boot. ella pantir firi lagha &#xFE;ing. oc e&#xFE;ir gangin. &#xE6;r &#xE6;i swa giort. liggia &#xFE;a J wilia w&#xE6;rkum. wtan &#xE6;ru &#xFE;&#xF6;n faal innan sum saghat &#xE6;ru.</para><para/><para>&#x009;23.</para><para>&#x009;&#xB6; Kastar man ywir hws. ella skyutir. fa ska&#xFE;a af man ella kuna. witi w&#xE6;ki&#xE6;ndi &#xFE;&#xE6;n wa&#xFE;a me&#xFE; twem witnum oc tolf manna e&#xFE;i. s&#xE6;ghi hwsabymanni till oc biscops manni. &#xE6;n han asaaki. b&#xF6;ti wa&#xFE;a boot. &#xE6;n &#xFE;o at d&#xF6;&#xFE;um se dr&#xE6;pin. far &#xFE;&#xE6;r f&#xE6; ska&#xFE;a af. gi&#xE6;ldi ska&#xFE;a halwan oc e&#xFE; &#xE6;ngin. Castar man fram firi sic ella skyutir &#xFE;&#xE6;n han me&#xFE; &#xF6;ghum seer. &#xFE;o eens wa&#xFE;i at ba&#xFE;i wilia sw&#xE6;ria.</para><para/><para>&#x009;24.</para><para>&#x009;hawir man bruun J. gar&#xFE;i han skal bylia oc wm hylia. fallir man J han oc far af bana. han b&#xF6;tiz me&#xFE; wa&#xFE;a botum markum siw. &#xE6;r &#xE6;i huld &#xE6;lla wm boeth. oc d&#xF6;r &#xFE;&#xE6;r man .J. liggi J fullum lagha botum.</para><para/><para>&#x009;25.</para><para>&#x009;Dr&#xE6;pir owrmaghi man. minna &#xE6;n f&#xE6;mtan ara. hwaria lund han dr&#xE6;pir han. wari wa&#xFE;a bot siw markir. Nw s&#xE6;ghir annar &#xE6;i owrmagha wara. &#xFE;&#xE6;t sculu tolf men wita.</para><para/><para>&#x009;26.</para><para>&#x009;&#xB6; all aafal liggin J siw markum. oc all owanfal J. wb&#xF6;tin. Hawir man forn hws i. gra&#xFE;i. wil &#xE6;i wm rycta ella wm boa. faldir a man oc far af bana. gildir &#xE6;r han me&#xFE; siw markum. taki &#xFE;en wp sandir &#xE6;rwingi &#xE6;r. samu lagh &#xE6;ru wm wi&#xFE;akast &#xE6;n han faldir a man. oc far af bana.  &#xA7;. 1. Wil man r&#xE6;ta sten ella stuk faldir a man. oc far af bana. gildir &#xE6;r han me&#xFE; siw markum. gi&#xE6;lde &#xFE;en &#xFE;&#xE6;r gi&#xE6;ngis bidir.  &#xB6; Wpdragha skipa. oc wt skiuta skipa. war&#xFE;ir man firi lunnum ella lynnar b&#xF6;r&#xFE;i. d&#xF6;r af gi&#xE6;lde me&#xFE; wa&#xFE;a gi&#xE6;ldum markum siw.  &#xA7;. 2.  &#xB6; Hogga twe tr&#xE6; saman J. scoghi. war&#xFE;i hwarghin andrum. Combir man gangande till oc faldir tr&#xE6; a han. liggi J. wa&#xFE;a botum.  &#xA7;. 3. &#xE6;r man J. skaal. wil dyur skyuta oc war fori man. liggi i wa&#xFE;a botum. &#xE6;n ba&#xFE;e wilia wa&#xFE;a af giora.</para><para/><para>&#x009;27.</para><para>&#x009;hawi l&#xE6;nsman &#xE6;ngun wizor&#xFE; wm sara mall. wtan sandir mals&#xE6;ghande &#xE6;r fori. &#xE6;r oc mals&#xE6;ghande fyri oc &#xE6;ngin acoma w&#xE6;ri me&#xFE; laghum</para><para>&#x009;---</para><para/><para>bygninga balkir.</para><para/><para>&#x009;1.</para><para>&#x009;Byggi karl J. by atti bolstad ior&#xFE;a. a r&#xE6;&#xFE; karll at s&#xE6;lia. oc saldi fior&#xFE;ung i. by me&#xFE; fastum oc fullum ski&#xE6;llum. &#xE6;n ski&#xE6;rpi sko at foti. sath wi&#xFE;ir karl oc n&#xF6;tti. &#xE6;n r&#xE6;&#xFE; karl at s&#xE6;llia. oc saldi fior&#xFE;ung i. by me&#xFE; fastum oc fullum ski&#xE6;llum. &#xFE;a toku &#xFE;eer at dela s&#xE6;lu man oc k&#xF6;puman. gafs &#xFE;a salu manni lighri ra&#xFE;a. &#xE6;n ski&#xE6;rpti sko at foti. sath wi&#xFE;ir karl oc n&#xF6;tti. r&#xE6;&#xFE; a saldi fior&#xFE;ung &#xFE;ri&#xFE;ia me&#xFE; fastum oc fullum ski&#xE6;llum. &#xFE;a toku &#xFE;er at dela saluman oc k&#xF6;puman. gafs &#xFE;a k&#xF6;pumanni wald oc wizord lighri ra&#xFE;a. &#xE6;n ski&#xE6;rpti sko at foti. sath wi&#xFE;ir karl oc n&#xF6;tti. oc saldi han fior&#xFE;ung &#xFE;&#xE6;n l&#xE6;ngst war attir me&#xFE; fastum oc fullum ski&#xE6;lum. &#xFE;a grep karl til af n&#xE6;fninga. n&#xE6;mpdi aff burtompt i. by wtan brut oc tomtamal. nu s&#xE6;l oc han &#xFE;&#xE6;t. &#xE6;n n&#xE6;mpdi karl aff fiska dr&#xE6;t till scoghs. kroka fiski a watn. ko a reek oc soar. &#xFE;a s&#xE6;l oc han &#xFE;&#xE6;t. &#xFE;a war &#xFE;&#xE6;n karl als&#xE6;la. &#xFE;a skyria byr&#xFE;men oc sighia. &#xFE;u hawir illa giort. hawir sal&#xFE; byr&#xFE; wara. &#xFE;a skyutir karl til &#xFE;ings. &#xFE;&#xE6;t han hawir laghbu&#xFE;it &#xFE;a ior&#xFE;. witi &#xFE;&#xE6;t me&#xFE; twem witnum oc tolf manna e&#xFE;. hawi &#xFE;&#xE6;n c&#xF6;pp sum c&#xF6;pti. karl hawi p&#xE6;nninga sina. falz at witnum. d&#xF6;mis &#xFE;a ior&#xFE; i. byr&#xFE; attir. oc hin af &#xFE;rim markum sum salde. taki ena kunungir andra mals&#xE6;ghande &#xFE;ri&#xFE;iu alli men.</para><para/><para>&#x009;2.</para><para>&#x009;&#xB6; Byu&#xFE;ir byr&#xFE;ar man fult til byr&#xFE; sinni. innan nat oc iamlanga. gangi ior&#xFE; J. byr&#xFE; attir. byu&#xFE;ir han &#xE6;i swa. hawi &#xFE;&#xE6;n &#xFE;&#xE6;r c&#xF6;&#xF6;pt haf&#xFE;i.</para><para/><para>&#x009;3.</para><para>&#x009;k&#xF6;pir man iord ella skiptir. n&#xE6;mpni fastar sina annat tiggia at kirkiu ella a &#xFE;ingi. oc soknamen sex hwar &#xFE;era. Dela si&#xFE;an wm &#xFE;eer &#xFE;&#xE6;t k&#xF6;pti witi &#xFE;&#xE6;t tolf fasta wm c&#xF6;pp &#xFE;era oc wari swa gildir fasta arwi sum fasti. S&#xE6;mbir at. hawi &#xFE;an wizord fleri faar. wari &#xFE;&#xE6;t alt eet k&#xF6;p oc skipti.</para><para/><para>&#x009;4.</para><para>&#x009;Hawir man ior&#xFE; J. h&#xE6;ftum sinum. oc gripir til c&#xF6;ps oc fasta. oc orkar &#xE6;i fastanar. misti ior&#xFE;ina oc a &#xFE;rea markir. wm aar. wm annat oc &#xFE;rea markir fori &#xFE;ri&#xFE;ia &#xE6;n han hawir swa l&#xE6;nge hawat ior&#xFE;ina. gangi boot J &#xFE;r&#xE6;skipti taki en lut kunungir annan mals&#xE6;ghande &#xFE;ri&#xFE;ia hundarit. Gripir oc swa til or&#xFE;a. &#xFE;&#xE6;ssa iord atti fa&#xFE;ur min klasal&#xF6;st oc klanda wari &#xFE;&#xE6;t me&#xFE; forh&#xE6;f&#xFE;is e&#xFE;e. Dela twe wm forh&#xE6;f&#xFE;i. hawi &#xFE;&#xE6;n wizor&#xFE; i. handum hawir.</para><para/><para>&#x009;5.</para><para>&#x009;Binda twer c&#xF6;pp a en man. byr&#xFE;aman oc wbyr&#xFE;aman. &#xFE;a d&#xF6;mis eghur byr&#xFE;amanni. oc wbyr&#xFE;amanni w&#xE6;rd attir. oc &#xFE;an af &#xFE;rim markum sum saldi. J. &#xFE;r&#xE6;skipti. &#xA7;. 1. Binda twer skipti ella c&#xF6;pp a een. ba&#xFE;i byrdaman. &#xE6;lla ba&#xFE;i vbyrdamen. &#xFE;a gi&#xE6;fs &#xFE;&#xE6;ssum wizor&#xFE; sum fyrra c&#xF6;pti oc skipti. &#xFE;&#xE6;n kr&#xE6;wi attir w&#xE6;rd sith sum s&#xE6;nn&#xE6; c&#xF6;pti. oc aff &#xFE;rim markum salumanni firi gi&#xE6;rsalu sina gangi bot J. &#xFE;r&#xE6;skipti sum fyrra. stande &#xFE;&#xE6;t a tolf manna witnum. hwar &#xFE;era f&#xF6;rra k&#xF6;pti ella skipti</para><para/><para>&#x009;6.</para><para>&#x009;Skipta men eghnum &#xFE;&#xE6;t skal a fastum standa huru &#xFE;era skipt &#xE6;r giort. kr&#xE6;wir wm aar fult geen fullu fasta s&#xE6;ghia. kr&#xE6;wir wm annat. oc far han &#xFE;&#xE6;t. warin sacl&#xF6;sir ba&#xFE;ir. War&#xFE;ir &#xE6;i war iuir tw aar. hawi &#xE6;i l&#xE6;ngir wizor&#xFE; at qu&#xE6;lia. Nw k&#xE6;rir han at han hawir &#xE6;i fult. &#xFE;a coma &#xFE;era fastar oc sw&#xE6;ria sum &#xFE;era skipti &#xE6;r. &#xFE;a sighir han. Jak hawir minna &#xE6;n i sorin mik. w&#xE6;&#xFE;ia &#xFE;a wndi sanna syn. s&#xE6;ghia synamen at han hawir alt fult fangit. gangi &#xFE;a hwar til sins oc af &#xFE;rim markum wm aar. oc &#xFE;rea markir wm annat. oc &#xFE;rea markir fori wa&#xFE;a kastit gangi boot J. &#xFE;r&#xE6;skipti sum fyrra.  &#xA7;. 1. Nw can man ba&#xFE;i giora c&#xF6;pp oc skippti. &#xE6;r skipt mera oc c&#xF6;p minna. standi &#xFE;&#xE6;t giort &#xE6;r. &#xE6;r c&#xF6;pit mera. och skiptit minna. gangi ior&#xFE; attir i. byr&#xFE;ina.</para><para/><para>&#x009;7.</para><para>&#x009;&#xB6; Aaf owrmagha ma &#xE6;i ior&#xFE; k&#xF6;pa vtan liggir hungir a halsi. ella f&#xE6; gi&#xE6;ld. &#xFE;a sculu f&#xE6;&#xFE;&#xE6;rnis fr&#xE6;ndir ra&#xFE;a f&#xE6;&#xFE;&#xE6;rni. oc m&#xF6;&#xFE;&#xE6;nis fr&#xE6;ndir m&#xF6;&#xFE;&#xE6;rni.  &#xA7;. 1. Skiptir fa&#xFE;ir owmaghans m&#xF6;&#xFE;&#xE6;rni ella mo&#xFE;ir owrmaghans f&#xE6;&#xFE;&#xE6;rni med f&#xE6;&#xFE;&#xE6;rnis fr&#xE6;nda ra&#xFE;i. &#xFE;a skiptin &#xFE;e til b&#xE6;tra oc &#xE6;i til w&#xE6;rra. &#xE6;r &#xE6;i swa skipt. &#xFE;a hawi han wald till sins attir ganga. &#xFE;a han &#xE6;r cumin til sin moghanda aldir.</para><para/><para>&#x009;8.</para><para>&#x009;Hwar sum k&#xF6;pir lut fal af andrum i akrum &#xE6;lla i. &#xE6;ngium. witi &#xFE;&#xE6;t me&#xFE; fastum sinum &#xFE;&#xE6;n sum c&#xF6;pti. D&#xF6;r &#xFE;en witi fa&#xFE;ur oc sun f&#xE6;&#xFE;&#xE6;rni klandes &#xFE;&#xE6;t. w&#xE6;ri &#xFE;&#xE6;t me&#xFE; forh&#xE6;f&#xFE;is e&#xFE;i. Nw sighir hin sum qu&#xE6;l. &#xFE;u hawir wt f&#xF6;rt ra. mera &#xE6;n atti. w&#xE6;&#xFE;i wndi tolf manna syn.  &#xA7;. 1. Hawir man lut fal i. &#xE6;ngium &#xFE;&#xE6;t sum ba&#xFE;e &#xE6;r stakat oc stenat. oc liggir i hwarte war&#xFE;ir ella gra&#xFE;ir. &#xE6; m&#xE6;&#xFE;an bonden byrghir sinu. byrghi oc han lut falli sinu. War&#xFE;i &#xE6;ki l&#xE6;ngir gar&#xFE;um &#xE6;n hawir burghit sinu. war&#xFE;i &#xE6;ngia gar&#xFE;um wt till ylians m&#xE6;ssu.</para><para/><para>&#x009;9.</para><para>&#x009;Gripir man til oc fasta. oc hawir h&#xE6;f&#xFE;at ior&#xFE;ina. oc orkar &#xE6;i fastum. giui wt ior&#xFE;ina oc b&#xF6;ti &#xFE;rea markir fori aaR. oc &#xFE;rea fori annat. oc &#xFE;rea fori &#xFE;ri&#xFE;ia. gangi J. &#xFE;r&#xE6;skipti sum fyrra. &#xE6;n han hawir swa l&#xE6;ngi ior&#xFE;ina h&#xE6;f&#xFE;at.  &#xA7;. 1. hawi &#xE6;ngin wizor&#xFE; at binda c&#xF6;p a annars manz wppa iord sum han hawir ra&#xFE;it fyrra.  &#xA7;. 2. Hwar sum s&#xE6;l &#xE6;ghu sina ella gi&#xE6;ldir twem. h&#xE6;ti wi&#xFE; markum &#xFE;rim J &#xFE;r&#xE6;skipti.</para><para/><para>&#x009;10.</para><para>&#x009;gior man wp gi&#xE6;r&#xFE;ir innan w&#xE6;rn flera manna. &#xFE;&#xE6;t aa han hawa wm &#xFE;ry aar. oc af at taka at sacl&#xF6;sy. oc si&#xFE;an till skiptis b&#xE6;ra. hawir l&#xE6;ngir inni oc be&#xFE;as grannani &#xFE;&#xE6;t oc fa &#xE6;i. fyr &#xE6;n aa &#xFE;ingi cr&#xE6;wi. b&#xE6;ri &#xFE;a til skiptis oc b&#xF6;ti &#xFE;rea markir. taki ena mark kunungir. andra mals&#xE6;ghande. &#xFE;ri&#xFE;iu alli men. &#xA7;. 1. Gior man wp gi&#xE6;r&#xFE;is vtan w&#xE6;rn. &#xE6;r awisning til. fawi fori fult f&#xE6;&#xFE;&#xE6;rni oc al&#xFE; o&#xFE;ill. oc han ry&#xFE;ir geen ru&#xFE;u oc br&#xF6;tir geen brytu. skipta &#xFE;a b&#xE6;tra oc s&#xE6;mbra.</para><para/><para>&#x009;11.</para><para>&#x009;&#xB6; Skipta twe br&#xF6;&#xFE;ir twem bolsta&#xFE;um. nu &#xE6;r annar b&#xE6;tri. oc annar w&#xE6;rri. &#xFE;&#xE6;r skal g&#xF6;dning till l&#xE6;ggia sum krankarin &#xE6;r. &#xFE;&#xE6;r till iamt &#xE6;r. s&#xE6;mbir &#xFE;em wm. hawin till fasta oc full ski&#xE6;l. wil si&#xFE;an qu&#xE6;llia. hawi &#xE6;ngun wizord till.</para><para/><para>&#x009;12.</para><para>&#x009;k&#xF6;pas vskyldir m&#xE6;n saman skipta eghnum &#xE6;r oklutrat. oc wklandat .J. &#xFE;era daghum. kombir annar &#xE6;ptir &#xFE;em. wil si&#xFE;an qu&#xE6;llia oc klanda hawi &#xE6;ngun wizor&#xFE; till.</para><para/><para>&#x009;13.</para><para>&#x009;Hwar sum skiptir &#xE6;ghu wndir sik heem fyr &#xE6;n mal &#xE6;r wti. giwi afrad karli. swa mykit af afra&#xFE;i sum vn&#xF6;t &#xE6;r. skiptir &#xE6;i heem wndir sik. hawi afradskarl eghu &#xFE;&#xE6;r til maal &#xE6;r wti.  &#xA7;. 1. Hwar sum annan r&#xE6;nir bool oc bygning ellar giptir wndan ior&#xFE; &#xFE;a han hawir hawat. h&#xE6;ti wi&#xFE; markum &#xFE;rim. taki ena mark kunungir. andra mals&#xE6;ghande. &#xFE;ri&#xFE;iu alli men.  &#xA7;. 2. Hwar sum hawir bool oc bygning annars manz. g&#xF6;&#xFE;i swa hans iord sum sina. hwar sum &#xE6;i gior swa. h&#xE6;ti wi&#xFE; markum &#xFE;rim. taki ena kunungir. andra mals&#xE6;ghande &#xFE;ri&#xFE;iu alli men.</para><para/><para>&#x009;14.</para><para>&#x009;&#xB6; S&#xE6;tir man &#xE6;ghu at w&#xE6;&#xFE;ium. s&#xE6;ti ni&#xFE;ir me&#xFE; fastum. &#xFE;&#xE6;t kalla w&#xE6;&#xFE;ia fasta. l&#xE6;ggin wndi st&#xE6;mpnudagh wm naat oc iamlanga. taki attir a st&#xE6;mpnodaghi me&#xFE; samu fastum. l&#xF6;sir &#xE6;i han attir aa st&#xE6;mpnodaghi. oc &#xE6;i b&#xF6;r&#xFE;&#xE6;r m&#xE6;n. Wari &#xFE;eer &#xFE;a o&#xFE;ilfasta sum fyrra waru w&#xE6;&#xFE;fastar. &#xFE;em &#xFE;&#xE6;r fastani fylghia &#xFE;em d&#xF6;mum wi &#xE6;gnnir</para><para/><para>&#x009;15.</para><para>&#x009;L&#xE6;ggi&#xE6; m&#xE6;n bolagh saman. standir wm naat oc i&#xE6;mlanga. wil een ryua oc annar wil halda. hawi &#xFE;an wizor&#xFE; sum halda wil. Combir J d&#xF6;&#xFE;ir &#xFE;era mellum skiptin &#xE6;pti fullu bolaghi. dela &#xFE;eer wm. annar s&#xE6;ghir wara bolaght. oc annaR &#xE6;i. hawi &#xFE;&#xE6;n wizord &#xFE;&#xE6;r wita wil bolagth.</para><para/><para>&#x009;16.</para><para>&#x009;&#xB6; S&#xE6;ti&#xE6; twer J. tak p&#xE6;nninga sina. wari sacl&#xF6;s taksma&#xFE;ir. &#xFE;&#xE6;r til mals&#xE6;ghande kr&#xE6;wir wt p&#xE6;nninga sina. &#xFE;a kuma &#xFE;e til &#xFE;ings oc dela. hawi p&#xE6;nninga sum d&#xF6;mis. </para><para/><para>&#x009;17.</para><para>&#x009;L&#xE6;ggir man f&#xE6; in. l&#xE6;ggi in me&#xFE; witnum. oc taki wt attir me&#xFE; witnum. w&#xE6;&#xFE;s&#xE6;t f&#xE6;. ella inlagth f&#xE6;. brindir &#xE6;lla sti&#xE6;ls ella waldtaks. fylghias b&#xE6;ggia at. &#xFE;&#xE6;t &#xE6;r vgilt. fylghias &#xE6;i b&#xE6;ggia. d&#xF6;mis &#xFE;a hanum sith attir. wil han mera in witna. hawi hin wizord at w&#xE6;ri sik. oc gangi tw witni oc tolf manna e&#xFE;. </para><para/><para>&#x009;18.</para><para>&#x009;Borghar man p&#xE6;nninga fori annan. gi&#xE6;ldi &#xFE;&#xE6;t han sum borgha&#xFE;i ella n&#xE6;i fori. Borghar han manni till swar oc combir hanum til &#xFE;ings. &#xFE;&#xE6;r ma han aff borghan s&#xE6;gghias.  &#xB6; Kombir &#xE6;i til &#xFE;ings. b&#xF6;ti sak han sum borgha&#xFE;i. oc hwat man borghar a &#xFE;ingum. &#xFE;&#xE6;t star a &#xFE;ings witnum</para><para/><para>&#x009;19.</para><para>&#x009;&#xB6; &#xC6;r by laghskiptir. sliker hawir sum hawir. sliker fior&#xFE;ungir sum fior&#xFE;ungir. sliker attungir sum attungir. Hwar sum hawir fior&#xFE;ung i. by. ra&#xFE;e enum sk&#xF6;t ra. hwar sum hawir twa fior&#xFE;unga i. by. ra&#xFE;e halwm by. hwar sum minna hawir liti at lagha l&#xE6;ghi. aghi &#xE6;ngun wizord at bryta by wp. vtan han aghi fior&#xFE;ung i. by.  &#xA7;. 1. Nw liggi fyra skutra ni&#xFE;ri. &#xFE;a liggir by .i. lagha l&#xE6;ghi. hawin byamen t&#xE6; swa marg sum &#xFE;em s&#xE6;mbir sialwm wm. &#xFE;&#xE6;n sum boor nor&#xFE;an wart .i. by. han ra&#xFE;e sk&#xF6;trane synnanwart J by. &#xFE;&#xE6;n sum synnan wart a .i. by. han ra&#xFE;e sk&#xF6;trane nor&#xFE;an wart .i. by. &#xFE;&#xE6;n sum boor w&#xE6;st&#xE6;n wart i. by. han ra&#xFE;e sk&#xF6;trane &#xF6;stan wart i. by. &#xFE;an sum boor &#xF6;stan wart i. by han ra&#xFE;e sk&#xF6;trane w&#xE6;st&#xE6;n wart i by  &#xB6; L&#xE6;ggin t&#xE6; wtan sk&#xF6;taR sex alna bre&#xFE; oc swa almanna w&#xE6;gh allan oc hawi &#xE6;ngin wizor&#xFE; at k&#xE6;ra &#xFE;&#xE6;r a. wtan &#xFE;an by sum aka skal &#xE6;ptir anla&#xFE;i sinu. hwar sum &#xE6;i hawir swa b&#xF6;ti &#xFE;rea markir i &#xFE;r&#xE6;skipti sum fyrra. hwaR sum liggir wi&#xFE; land oc wi&#xFE;ir w&#xE6;gh. han skal hawa rena g&#xF6;dning &#xFE;riggia f&#xE6;ta.  &#xA7;. 2. Dela &#xFE;er wm by. swa langt &#xFE;&#xE6;r &#xFE;u rymir noor. swa langt rymir iac sy&#xFE;ir. swa langt &#xFE;u rymir &#xF6;stir swa langt rymir iac w&#xE6;stir aghi &#xFE;an wizor&#xFE; &#xFE;&#xE6;r ryma wil. L&#xE6;ggi by soldraghin oc &#xFE;&#xE6;r sum by &#xE6;r laghskiptir. warin b&#xF6;ndir alle sacl&#xF6;sir. &#xFE;&#xE6;r till &#xFE;&#xE6;t nokor &#xFE;era giwir andrum sak.  &#xA7;. 3. &#xFE;ykir bondanum &#xFE;rangt J by. rymi burt a sialf sins t&#xE6;ktir. fae sialwir sik farw&#xE6;gh. ba&#xFE;i til waz oc wi&#xFE;ar. oc hawi wald oc wizor&#xFE; sum quar sittir a gamblum farw&#xE6;ghi. ba&#xFE;e n&#xE6;rr oc fi&#xE6;rre.  &#xA7;. 4. Hwar sum aghir hws a annars manz tompt. s&#xE6;ghi wp wm aar. wp wm annat. wp wm &#xFE;ri&#xFE;ia. wil &#xE6;i &#xFE;a han af ryma. hawi &#xFE;&#xE6;n hws sum tompt aa.  &#xA7;. 5. S&#xE6;tir hws a annars manz tompt oc farw&#xE6;gh aldra manna. s&#xE6;ti ni&#xFE;ir me&#xFE; markum &#xFE;rim. oc taki wp me&#xFE; markum &#xFE;rim J. &#xFE;r&#xE6;skipti. taki een lut kunungir. annan mals&#xE6;ghande &#xFE;ri&#xFE;ia allimen. wari samu lagh wm gard &#xE6;n han s&#xE6;tir han aa t&#xE6; sum wi&#xFE;ir by liggir.  &#xA7;. 6. Hwar sum gior lighris willu andrum. l&#xE6;ggir burt af sta&#xFE; &#xE6;ghur manz oc i. annan stad h&#xE6;ti wi&#xFE;ir markum &#xFE;rim. skipti sum f&#xF6;rra.</para><para/><para>&#x009;20.</para><para>&#x009;Hwar sum riuir ra &#xE6;r sandir at b&#xF6;ti &#xFE;rea markir. riuir annat oc &#xFE;rea markir riuir &#xFE;ri&#xFE;ia oc &#xFE;rea markir. gangi boot sum fyr. &#xE6;ki boot &#xFE;y mere at han flere riuir.  &#xA7;. 1. Hwar sum l&#xE6;ggir ta a annan b&#xF6;ti &#xFE;rea markir i. &#xFE;r&#xE6;skipti sum fyrra. &#xE6;r &#xE6;i bar oc atakin. w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;.</para><para/><para>&#x009;21.</para><para>&#x009;Liggir w&#xE6;ghir of nala manni. fari til &#xFE;ings oc spyris firi. han skal hawa doma firi sic. l&#xE6;ggia w&#xE6;gh af &#xFE;em sta&#xFE; han fyrra la. hwar sum &#xE6;i gior swa. riwir gambla w&#xE6;ghi. oc gambla grindasta&#xFE;ir. hawir &#xE6;i doma firi sik sakir &#xE6;r han at &#xFE;rim markum i. &#xFE;r&#xE6;skipti.  &#xA7;. 1. Hawi ee &#xFE;&#xE6;n wizord ryma wil w&#xE6;ghi oc broa. war&#xFE;i hwar gar&#xFE;um oc grindum oc browm. wm bolstad sin ella almanna w&#xE6;ghum oc kirkiu w&#xE6;ghum oc &#xFE;ings w&#xE6;ghum skulu alli men war&#xFE;a oc broa. &#xE6;n andrum w&#xE6;ghum a &#xFE;e &#xE6;i war&#xFE;a ella broa. Dela &#xFE;eer wm. annar s&#xE6;ghir wara kirkiu w&#xE6;gh annar &#xE6;i. standi a tolf syna mannum. </para><para/><para>&#x009;22.</para><para>&#x009;Awarkar man manni i. akrum ella slar a &#xE6;ngium. witi attir gildi sins oc boot &#xE6;ngum at. kr&#xE6;wir oc fa &#xE6;i r&#xE6;t. fari til &#xFE;ings oc s&#xF6;ki wt siit oc a &#xFE;rea markir &#xFE;a &#xFE;r&#xE6;skiptas sum fyrra. haldir wm aar oc wm annat oc wm &#xFE;ri&#xFE;ia. b&#xF6;ti &#xFE;rea markir fori hwart aaR taki een lut kunungir. anna mals&#xE6;ghande &#xFE;ri&#xFE;ia alli men.  &#xA7;. 1. Fa min sla annars &#xE6;ng. r&#xE6;psi wp oc hw&#xE6;lmi sum han kan b&#xE6;st oc wari sacl&#xF6;s. Sk&#xE6;r ginum deld. sk&#xE6;r ginum andra h&#xE6;mpte wp ax. r&#xF6;ki saman a &#xFE;ri&#xFE;iu. aki swa in kornni sinu sacl&#xF6;st. hwar sum &#xE6;i gior sua. b&#xF6;ti &#xFE;rea markir i. &#xFE;r&#xE6;skipti. holdi wi&#xFE;ir han grin&#xFE; &#xFE;&#xE6;r til hon fryss. swa at hon gangir hwarti wp ella attir.  &#xA7;. 2. L&#xE6;ggir wad ella for a manni. l&#xE6;ggir a del&#xFE;. l&#xE6;ggir a andra. l&#xE6;ggir a &#xFE;ri&#xFE;iu. s&#xE6;ghir swa si&#xFE;an. iac for wildir wm andra. iak for wildir wm &#xFE;ri&#xFE;iu. gi&#xE6;lde &#xFE;&#xE6;t attir a akrum &#xFE;&#xE6;t a akrum war. witi &#xFE;&#xE6;t me&#xFE; akralaghum sinum. standi &#xFE;&#xE6;r wti attir saat korn. h&#xF6; &#xE6;n a &#xE6;ngium war. witi oc &#xFE;&#xE6;t attir guldit m&#xE6;&#xFE; &#xE6;ngialaghum sinum. far &#xE6;i &#xFE;era witni b&#xF6;ti &#xFE;rea markir. far ywir &#xFE;rea deldir oc f&#xE6;llir tolf manna syn han wari fallin at &#xFE;rim markum i. &#xFE;r&#xE6;skipti sum fyrra. w&#xE6;ria &#xFE;e han wari sacl&#xF6;s.</para><para/><para>&#x009;23.</para><para>&#x009;Hoggir d&#xF6;&#xFE;wi&#xFE; i. scoghi annars manz. takin me&#xFE; lasse h&#xE6;ti wi&#xFE; &#xF6;re. takin me&#xFE; andru oc &#xF6;re. &#xE6;r takin me&#xFE; &#xFE;rim mer&#xE6;. b&#xF6;ti &#xE6;i mera &#xE6;n &#xF6;re. &#xE6;r &#xE6;ngu atakin. w&#xE6;ri sic me&#xFE; laghum. wari slik samu lagh wm skaf scogh oc wm n&#xE6;wir &#xE6;n han l&#xF6;pir oluuis a skoghum manna oc wm bast l&#xF6;pning. </para><para/><para>&#x009;24.</para><para>&#x009;&#xB6; Hwar sum hawir homblagar&#xFE; a tompt annars manz. g&#xE6;wi &#xFE;em fult firi sum topmt aa swa sum m&#xE6;n m&#xE6;ta &#xFE;era mellum. ella f&#xF6;ri oc si&#xE6;lwir af siit. J&#xE6;r homblagar&#xFE;ir vtan t&#xE6; oc tompta ra. hawir han awisning sum farith oc fikt hawir n&#xF6;ti si&#xE6;lwir &#xE6;rwo&#xFE;i siith. hawir &#xE6;nga awisning. skiptin allir bolstad men swa. hwar sum han a til. Liggir homblagar&#xFE;ir innan ta oc tompta ra. taki hwar wp sum han a i. by oc i. bolsta&#xFE;i.</para><para/><para>&#x009;25.</para><para>&#x009;Hawi &#xE6;ngin wizor&#xFE; t&#xE6;ppa watn swa at hin hawir ska&#xFE;a af sum bo firi. hawi oc &#xE6;ngin wald at t&#xE6;ppa watn. swa at ska&#xFE;ar &#xE6;ngium ella akrum.</para><para/><para>&#x009;26.</para><para>&#x009;hawi &#xE6;ngin wizord at giora forfiski adrum. hawi J wpgagns watnum ni&#xFE;ri m&#xE6;rdr&#xE6; ella n&#xE6;t. wm naat. wm andra. wm &#xFE;ri&#xFE;iu. taki wp n&#xE6;tt sin ella m&#xE6;rdra. gangi si&#xFE;an fiskir til leeks &#xFE;iit sum han lystir.</para><para/><para>&#x009;27.</para><para>&#x009;Far man oluuis a qu&#xE6;rna manz. hawir &#xE6;i luf ella leghu fori sik. h&#xE6;ti wi&#xFE; sez &#xF6;ra. brytir hws. &#xE6;ru sannar asynir a &#xFE;y husi. h&#xE6;ti markum &#xFE;rim. i &#xFE;r&#xE6;skipti. &#xE6;r &#xE6;i sandir oc atakin. standi wizord fori hanum.</para><para/><para>&#x009;28.</para><para>&#x009;Roor skipi manz. &#xE6;r burtu wm naat. oc wm andra. gior bonda farlatan sum skip atti. h&#xE6;ti wi&#xFE; sex &#xF6;ra. faar &#xE6;i sex &#xF6;ra. fari til &#xFE;ings oc s&#xF6;ki wt sex &#xF6;ra oc a &#xFE;rea i. &#xFE;r&#xE6;skipti. &#xE6;r &#xE6;i bar oc atakin. standi wizord fori hanum. hwar sum l&#xE6;stir skip firi manni. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sak.</para><para/><para>&#x009;29.</para><para>&#x009;&#xB6; Ri&#xFE;ir man h&#xE6;sti manz at owilia hans sum &#xE6;ghir ella skyuti. b&#xF6;ti &#xFE;rea &#xF6;ra firi &#xFE;&#xE6;t han a stighir. oc &#xFE;rea &#xF6;ra firi &#xFE;&#xE6;t han af stighir. wari een f&#xE6; bondans. sighir han &#xFE;&#xE6;t at han fik &#xFE;et me&#xFE; leghu. hawi &#xFE;&#xE6;r till tw&#xE6;ggia manna witni oc vari sacl&#xF6;s.</para><para/><para>&#x009;30.</para><para>&#x009;K&#xF6;pir man h&#xE6;st wm liwsan dagh wppinbarlika. firi allum mannum. hawi til twa witniz men. combir r&#xE6;ttir &#xE6;ghande. oc klanda &#xFE;an h&#xE6;st. sw&#xE6;ri sik or&#xFE;iuua oc leti si&#xE6;lwir. &#xE6;pti w&#xE6;r&#xFE;i sinu. </para><para/><para>&#x009;31.</para><para>&#x009;K&#xF6;pir man ko af manni. han a kalfwi war&#xFE;a. &#xE6;r spini l&#xE6;stir a ko faldir af &#xF6;ri af w&#xE6;r&#xFE;i. &#xE6;r l&#xE6;stir annar. falle at twe &#xF6;ra. &#xE6;ru l&#xE6;stir &#xFE;rir haldi &#xFE;y at enist k&#xF6;p siith at &#xFE;eer si&#xE6;lwir wilia.  &#xA7;. 1.  &#xB6; K&#xF6;pir galn&#xF6;&#xF6;t af manni. ella wtampt hors. &#xFE;y a han &#xE6;i l&#xE6;ngir war&#xFE;a. &#xE6;n &#xFE;&#xE6;r koma &#xE6;ftru f&#xF6;tir. sum fyrra waru fr&#xE6;mbru.</para><para/><para>&#x009;32.</para><para>&#x009;Gior man k&#xF6;p wi&#xFE;ir bondans husfru. wtan bondans witu. mera &#xE6;n til &#xF6;ris k&#xF6;p. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sak i. &#xFE;r&#xE6;skipti.</para><para/><para>&#x009;33.</para><para>&#x009;hwar sum k&#xF6;pir gangans f&#xE6; ella hwat &#xFE;&#xE6;t &#xE6;r. han angrar sum salt hawir. oc takir attir wtan hans wilia sum c&#xF6;pt hawir. gi&#xE6;ldi &#xFE;rea markir firi c&#xF6;p ruff oc firi gi&#xE6;ld ruff.  &#xA7;. 1. Skipta men h&#xE6;stum ella skyutum. &#xFE;&#xE6;r &#xE6;r fr&#xE6;st mark firi. n&#xE6;ttir &#xFE;rear. wil attir skipta innan n&#xE6;ttir &#xFE;rear. hawa hwar &#xFE;&#xE6;t fyrra atti. &#xE6;ru &#xFE;rea n&#xE6;ttir wti. hawi &#xFE;&#xE6;t hwar sum fangit hawir. Combir &#xFE;&#xE6;n attir wil skipta innan n&#xE6;ttir &#xFE;rear oc hin &#xE6;r burtu. taki witni af grannum hans at han wildi attir skipta innan n&#xE6;ttir &#xFE;rear.</para><para/><para>&#x009;34.</para><para>&#x009;Takir man h&#xE6;st at lane ella skyut. ella vxa. ella hwat sum &#xFE;&#xE6;t &#xE6;r. &#xFE;a skal laan leandi heem f&#xF6;ra. &#xFE;&#xE6;t ma &#xE6;i .i. eldi brinna oc &#xE6;i i. watnni sivnka. &#xFE;y at han&#xFE; skal h&#xE6;ndi s&#xE6;lia. ella men firi sw&#xE6;ria.  &#xA7;. 1. Leghir man h&#xE6;st ella skyut. oc d&#xF6;a &#xFE;&#xF6;n af &#xE6;ngi hans wang&#xF6;mu. swa sum han skal sinum e&#xFE;e &#xE6;pti war&#xFE;a. &#xE6;n &#xFE;eer dela wm. hawi &#xFE;&#xE6;r &#xE6;ghande ba&#xFE;i suman w&#xE6;rd oc leghu. Dela &#xFE;eer suman annar sighir lanat annar leght. hawi &#xFE;&#xE6;n wald witu &#xFE;&#xE6;r leght hawir.</para><para/><para>&#x009;35.</para><para>&#x009;Skipta men h&#xE6;stum ella skyutum. ella hwat sum &#xFE;&#xE6;t &#xE6;r. Klandes &#xFE;&#xE6;t. &#xFE;a skal &#xFE;&#xE6;t i. tak s&#xE6;ti&#xE6;s. hwar sum annan r&#xE6;nir taks oc leznar. h&#xE6;ti wi&#xFE; markum &#xFE;rim i. &#xFE;r&#xE6;skipti.  &#xA7;. 1. Klandes h&#xE6;stir firi manni. vxi ella ko ella skyut ella hwat sum &#xFE;&#xE6;t &#xE6;r. n&#xE6;mpnir han fanga man sin innan land oc laghsaghu. e m&#xE6;&#xFE;an han hitti skola sin. &#xFE;a le&#xFE;i af handum sik. &#xFE;&#xE6;r til han combir til &#xFE;&#xE6;s manz &#xFE;&#xE6;r stingir handum wi&#xFE;ir. &#xFE;a skal han hawa fyrst natar tak. annat. &#xFE;rigia nata tak. &#xFE;ri&#xFE;ia siw n&#xE6;tir tak. innan land oc lagh skilu. n&#xE6;mpnir han fanga man sin. wtan land oc lagh saghu. han skal hawa mana&#xFE;a tak. oc leti &#xE6;ki l&#xE6;ngir &#xE6;n til landam&#xE6;ris. combir &#xFE;&#xE6;r ni&#xFE;ir wari sacl&#xF6;s. combir &#xE6;i b&#xF6;ti si&#xE6;lwir.  &#xA7;. 2. Klandas nokot firi manni. &#xE6;n &#xFE;&#xE6;t &#xE6;r ganganz f&#xF6;ter. gripir han til heem f&#xF6;&#xFE;u ella &#xE6;r annat nokot oc sighir hin i. handum hawir. &#xFE;&#xE6;tta l&#xE6;tt iak giora. iak hawir &#xFE;&#xE6;tta at ba&#xFE;i nytt oc fornt. w&#xE6;ri &#xFE;&#xE6;t me&#xFE; twem witnum oc tolf manna e&#xFE;i oc wari si&#xE6;lwir taks man sin.  &#xA7;. 3. Gripir til kops annat tiggia a torghi. ella firi gar&#xFE;i sinum at &#xFE;&#xE6;t &#xE6;r hans eghit oc taki attir siith. hin w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;i oc leti si&#xE6;lwir &#xE6;pti w&#xE6;ri sinu. </para><para/><para>&#x009;36.</para><para>&#x009;Hittir man h&#xE6;st ella skyut ella annat f&#xE6;la&#xFE;i a gangu. &#xFE;a skal han laghlysa &#xFE;y. combir &#xE6;ngin &#xFE;&#xE6;t aa. innan naat oc iamlanga. &#xFE;a l&#xE6;ti m&#xE6;ta &#xFE;&#xE6;t. oc hawi sialwir. combir si&#xFE;an &#xFE;&#xE6;n &#xFE;&#xE6;t a. hawi qu&#xE6;rt af w&#xE6;r&#xFE;i swa mykit sum han haf&#xFE;i cost firi &#xFE;y. oc standi &#xFE;&#xE6;t a granna witnum. f&#xF6;&#xFE;is &#xFE;&#xE6;r oc nokot af. hawi &#xFE;&#xE6;t gu&#xE6;rt &#xFE;&#xE6;n &#xFE;&#xE6;t hitti oc lysti.</para><para/><para>&#x009;37.</para><para>&#x009;Hittir man fynd a almanna w&#xE6;ghum. han a lagh lysa h&#xE6;nni. combir &#xFE;&#xE6;n &#xFE;&#xE6;t a. giwi hanum &#xFE;ri&#xFE;iung sum hitti. combir &#xFE;&#xE6;n gensta &#xE6;ptir sum a. oc hin hawir &#xE6;i lyst. taki attir l&#xF6;sna l&#xF6;su.  &#xA7;. 1. Hittir man watn fynd. aghi halua fynd hwar &#xFE;era.  &#xA7;. 2. Hittir man fynd bya millum. oc &#xE6;r &#xE6;i almanna w&#xE6;ghir. taki attir &#xFE;&#xE6;n .a. at l&#xF6;sna l&#xF6;su</para><para/><para>&#x009;38.</para><para>&#x009;broar synir BRoar synar oc gar&#xFE;ar synar skulu wm botulfs m&#xE6;ssu w&#xE6;ra. soknnamen skulu syn at n&#xE6;mpna tolf men oc fler&#xE6; syn at n&#xE6;mpna. &#xE6;n sokn &#xE6;r wi&#xFE;ir. &#xFE;&#xE6;n gard ella broar sum &#xFE;e sw&#xE6;ria ogildar. b&#xF6;ti firi sex &#xF6;ra. taki halft kunungir oc halft syna men wil &#xE6;i b&#xF6;ta fyr &#xE6;n &#xFE;&#xE6;t k&#xE6;ris a &#xFE;ingi. b&#xF6;ti &#xFE;a &#xFE;rea markir. taki halft kunungir oc halft hundarit oc synamen. oc ra&#xFE;in bolstaz men gar&#xFE;a syn.  &#xA7;. 1. D&#xF6;r h&#xE6;stir i. bro. &#xE6;r &#xFE;&#xE6;t gangare. b&#xF6;ti firi &#xFE;rea markir. &#xE6;r &#xFE;&#xE6;t rinnare. b&#xF6;ti fori tolf &#xF6;ra. firi skyut ena mark. Brytir annat f&#xE6; sik i. bro oc d&#xF6;r af fylli attir quict firi d&#xF6;&#xF6;t. Brytir sik h&#xE6;stir ella hors ella hwat f&#xE6; &#xFE;&#xE6;t &#xE6;r h&#xE6;lzt. oc d&#xF6;r &#xE6;i af. fulli attir sum m&#xE6;tanz men m&#xE6;ta ska&#xFE;an.  &#xA7;. 2. Far nokor ska&#xFE;a i. bro. lysi i. fyrsta by &#xFE;&#xE6;r han til combir. gi&#xE6;lde &#xFE;e ska&#xFE;a hans sum bro a gilda. swa dyrt sum synamen m&#xE6;ta. oc &#xFE;rea markir firi brona .i. &#xFE;r&#xE6;skipti sum fyrra. &#xE6;r &#xE6;ngun asyn a h&#xE6;ste hans ella kl&#xE6;&#xFE;um wari sacl&#xF6;s</para><para/><para>&#x009;39.</para><para>&#x009;Takir man in f&#xE6; manz .i. akrum ella .i. &#xE6;ngium han skal in taka. oc &#xE6;i dr&#xE6;pa. kalli a granna lati spi&#xE6;l m&#xE6;ta. nu &#xE6;ru spi&#xE6;l m&#xE6;tin. wil r&#xE6;t firi giora. swa sum m&#xE6;tanz men matu wari sacl&#xF6;s. wil &#xE6;i fari til &#xFE;ings. oc s&#xF6;ki wt &#xE6;tiwbot sina oc a &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. alt &#xFE;&#xE6;t m&#xE6;n b&#xF6;ta at os&#xF6;ctu. allar &#xE6;tiub&#xF6;tir a. hwarti .i. karl ella kunungir. takir man wt f&#xE6; w. hwsum manz. oc hawir &#xE6;i m&#xE6;tanz men m&#xE6;tit. brytir hws. &#xE6;ru sannar a synir a &#xFE;y. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sak gangi .i. &#xFE;r&#xE6;skipti sum fyrra.  &#xA7;. 1. S&#xE6;ghir swa &#xFE;&#xE6;n sum f&#xE6; a. mit f&#xE6; com &#xFE;y .i. gi&#xE6;r&#xFE;i. &#xFE;y at gar&#xFE;a hawa l&#xE6;ngi ni&#xFE;ri lighat. b&#xF6;ti spi&#xE6;lla bot. &#xFE;en sum gar&#xFE;in a. S&#xE6;ghia syna men swa. at &#xFE;&#xE6;n gar&#xFE;ir &#xE6;r nybrutin ni&#xFE;ir. gi&#xE6;lde &#xFE;a halft spi&#xE6;l sum gar&#xFE;in a. oc halft &#xFE;&#xE6;n f&#xE6;la&#xFE;i aa. L&#xE6;ti &#xFE;aghar f&#xE6; wt sum spi&#xE6;l b&#xF6;tir &#xE6;ru m&#xE6;tnar.  &#xA7;. 2. S&#xE6;ghir man. iac wilde in wr&#xE6;ka f&#xE6; &#xFE;u h&#xE6;lti w. handum mik. n&#xE6;i swarar hin. menti iak &#xFE;ik aldri int&#xE6;kior. standi &#xFE;&#xE6;n oc w&#xE6;ri sik me&#xFE; laghum. gitir &#xE6;i wart sik b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti sum fyrra.  &#xA7;. 3. Combir owanat i. akra. ella i. &#xE6;ngia. oc &#xE6;r gar&#xFE;ir gildir. gi&#xE6;ldi &#xFE;&#xE6;n ska&#xFE;an f&#xE6; a.  &#xA7;. 4. L&#xF6;pir h&#xE6;stir ella skyut .i. akrum ella v. &#xE6;ngium oc far ska&#xFE;a af gar&#xFE;um. wari wgift &#xE6;ltir man &#xFE;&#xE6;t w. akrum ella v. &#xE6;ngium oc far ska&#xFE;a af. &#xE6;r sandir at b&#xF6;ti attir tolf &#xF6;ra firi h&#xE6;st oc mark firi skyut. &#xE6;r &#xE6;i bar oc atakin. wari sacl&#xF6;s.  &#xA7;. 5. K&#xE6;nnir man ar&#xE6;k oc &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;i. takir alt suman hir&#xFE;ingia oc hiord .i. &#xE6;ngium ella akrum. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sak .i. &#xFE;r&#xE6;skipti. gior flere ar&#xE6;k &#xE6;n eet &#xE6;ki boot &#xFE;y h&#xF6;ghri. S&#xE6;tir bondin wanwita til hir&#xFE;ingia b&#xF6;ti sak &#xFE;e &#xE6;r aa moghande aldir. b&#xF6;ti hir&#xFE;ingi si&#xE6;lwir.  &#xA7;. 6. Watu gra&#xFE;a skal man gilda giora. simbir &#xFE;&#xE6;r f&#xE6; innan. b&#xF6;ti &#xFE;an spi&#xE6;l sum f&#xE6; a. Gi&#xE6;r&#xFE;i gasagar&#xFE; kn&#xE6;s h&#xF6;ghan. coma &#xFE;a g&#xE6;s innan. taki oc l&#xE6;ti spi&#xE6;l m&#xE6;ta. kuma twer bolsta&#xFE;i saman wm gi&#xE6;rdning. gi&#xE6;r&#xFE;i half gi&#xE6;r&#xFE;is hwar &#xFE;era. war&#xFE;i watu gar&#xFE;um sum andrum wari hwat &#xFE;&#xE6;t ma mere by ella minne. wil man w&#xE6;&#xFE;ia bort gar&#xFE; af sik.</para><para/><para>&#x009;40.</para><para>&#x009;Dela men wm gar&#xFE;a. &#xFE;&#xE6;r syna men till n&#xE6;mpna gangi heem til tomptini &#xFE;y at hon &#xE6;r teghs mo&#xFE;ir. aghi swa akra &#xE6;ptir oc gar&#xFE;. sum han hawir tomptina. &#xFE;&#xE6;n sum a gard combir. &#xFE;&#xE6;r ska&#xFE;i gik in ginum han b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti sum fyrra. Syna men skulu &#xFE;&#xE6;t wita. hwarn sum &#xFE;e f&#xE6;lla. wari fallin at &#xFE;rim markum .i. &#xFE;r&#xE6;skipti sum. hwan &#xFE;e w&#xE6;ri&#xE6; wari war&#xFE;ir.  &#xA7;. 1. Standir gar&#xFE;ir m&#xE6;llum ak&#xE6;rs oc rydning. war&#xFE;in &#xFE;e m&#xE6;&#xFE;ul gar&#xFE; sum andra &#xE6;ghu. wreta gar&#xFE;ir fallir sacl&#xF6;s ni&#xFE;ir.  &#xA7;. 2. K&#xF6;pir man eghur .i. annars akri ella &#xE6;ngi. hawi swa mykit af gr&#xE6;fning sum han a J. akri ella &#xE6;ngi. Swa bratt sum man b&#xE6;r wt s&#xE6;&#xFE;a span sin. t&#xE6;ppi &#xFE;aghar lut sin. wil &#xE6;i t&#xE6;ppa. taki af ardir bild hans ella ardir.  &#xA7;. 3.  &#xB6; Nw aghu allir farli&#xFE; war&#xFE;a. swa &#xFE;an minna hawir .i. by sum &#xFE;an mera hawir. Nw kan fal a farli&#xFE; coma. &#xFE;&#xE6;t ska&#xFE;a &#xFE;&#xE6;n sum senstum ginum aker. Gita &#xFE;a byamen &#xFE;&#xE6;n wi&#xFE;ir bundit b&#xF6;ti han spi&#xE6;l attir. gita &#xE6;i. b&#xF6;tin allir spi&#xE6;l attir.  &#xA7;. 4. &#xFE;rof man aka ginum annars aker ella &#xE6;ngi. taki ni&#xFE;ir gard oc boe swa wel sum fyrra war wari sacl&#xF6;s. Hoggir gra&#xFE; annars manz. &#xE6;r sandir oc atakin. b&#xF6;ti firi &#xFE;rea markir .i. &#xFE;r&#xE6;skipti.  &#xA7;. 5.  &#xB6; Ri&#xFE;ir man w&#xE6;gha willir oc riuir gard ni&#xFE;ir. r&#xE6;ti wp attir. oc wari sacl&#xF6;s boor &#xE6;i wp &#xE6;ftir sik &#xE6;r sandir at b&#xF6;ti &#xFE;rea &#xF6;ra &#xE6;r &#xE6;i sandir at. combir til &#xFE;ings. w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;i. gitir &#xE6;i wart sik. b&#xF6;ti &#xFE;rea markir J. &#xFE;r&#xE6;skipti.</para><para/><para>&#x009;41.</para><para>&#x009;&#xB6; Nw kan man eghu til angs s&#xE6;tia at &#xFE;rangal&#xF6;su mali. si&#xFE;an allir hawa sinu burghit wari &#xFE;&#xE6;t ogilt. S&#xE6;ghir annar &#xFE;r&#xE6;ng walda. annar &#xE6;i. wari oc &#xFE;&#xE6;t a soknnamanna witnum.</para><para/><para>&#x009;42.</para><para>&#x009;hwar sum hawir bolsta&#xFE; &#xFE;&#xE6;n. watn fal &#xE6;r wppa. gr&#xE6;wi grwuu wt ginum bolsta&#xFE; sin oc a annan. oc bi&#xFE;i han gr&#xE6;wa wt ywir bolsta&#xFE; sin oc wil &#xE6;i gr&#xE6;wa. fari til kirkiu. oc k&#xE6;re til &#xFE;em bolstads m&#xE6;n. wm synnodagh. wm annan. wm &#xFE;ri&#xFE;ia. &#xFE;&#xE6;t &#xFE;e gr&#xE6;win ginum sin bolsta&#xFE; wil &#xE6;i h&#xE6;ti wi&#xFE; &#xFE;rim &#xF6;rum. wil &#xE6;i &#xFE;&#xE6;t b&#xF6;ta. fari til &#xFE;ings oc k&#xE6;ri &#xE6;ptir. oc b&#xF6;ti &#xFE;rea markir. taki ena mark kunungir. andra mals&#xE6;ghande. &#xFE;ri&#xFE;iu alli men.</para><para/><para>&#x009;43.</para><para>&#x009;At oskiptum scoghe maghu allir &#xE6;ghanda fara oc fikia at sakl&#xF6;su. &#xE6;r scoghir skiptir. &#xFE;a skal hwar wita sin lut. war&#xFE;ir takin .i. annars lut. hawir hwartiggia luf ella leghu firi sik. b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. Gripir han til lufwitna oc orkar han &#xFE;em wari sacl&#xF6;s. &#xF6;rkar &#xE6;i b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. warin ba&#xFE;ir sacl&#xF6;sir. wm agrepin. &#xE6;n nokor s&#xE6;ghir. &#xFE;&#xE6;t war raan  &#xA7;. 1. han hawi wald oc wizord at skipta scoghi sum mera a J. Wil een skipta annar wil &#xE6;i fari till &#xFE;ings oc taki doma til at skipta &#xFE;em sama scoghi. oc far si&#xFE;an innan oc fikir. h&#xE6;ti wi&#xFE; markum &#xFE;rim .i. &#xFE;r&#xE6;skipti. &#xE6;ru samu lagh wm fiski watn. &#xE6;n han far oluwis wppa sio.</para><para/><para>&#x009;44.</para><para>&#x009;wm sk&#xF6;gning Hwar sum wil sk&#xF6;ghia. byri wm wintirn&#xE6;tir oc sk&#xF6;ghi alt wt til sumar nat&#xE6;. sk&#xF6;ghir &#xFE;es a millum. h&#xE6;ti wi&#xFE; markum &#xFE;rim .i. &#xFE;r&#xE6;skipti sum fyr.  &#xB6; Gangir man at w&#xE6;gh h&#xE6;lghan dagh til kirkiu. ella byamillum. h&#xF6;ggir &#xE6;i tr&#xE6; ella gior &#xE6;i flatur. skiutir ekorna wari sacl&#xF6;s.  &#xA7;. 1. Gildra men si&#xE6;fskut .i. scoghi. han skas lysa firi grannum oc soknna mannum. gangir aa man oc far af bana. &#xE6;r laghlika lyst. liggi wgildir &#xE6;r &#xE6;i laghlika lyst. liggir &#xFE;&#xE6;n .i. wa&#xFE;a gi&#xE6;ldum markum siw. taki &#xFE;&#xE6;n wp &#xFE;&#xE6;r sin l&#xE6;tt. gi&#xE6;lde &#xFE;&#xE6;t man firi gl&#xF6;msku sina. Gangir man a spyut .i. skiptum scoghi. war&#xFE;i &#xFE;&#xE6;r &#xE6;ngin andrum. Byggir man l&#xE6;mu gildri J. h&#xE6;gn&#xE6; skoghum hema. combir &#xFE;&#xE6;r bondans f&#xE6; wndir. giwi quict firi d&#xF6;t.  &#xA7;. 2. S&#xE6;tir man sn&#xE6;ru .i. scoghi firi katrina m&#xE6;ssu. fastna &#xFE;&#xE6;r bondans hundir .i. gi&#xE6;ldi attir hwn&#xFE; firi. ella swa p&#xE6;nninga sum m&#xE6;tanz men m&#xE6;ta. fastna .J. katrina m&#xE6;ssu liggi wgildir. </para><para/><para>&#x009;45.</para><para>&#x009;vm br&#xE6;nnur BR&#xE6;nnir man scogh me&#xFE; wilia w&#xE6;rki. h&#xE6;ti wi&#xFE; markum &#xFE;rim. Br&#xE6;nnir annan oc &#xFE;rim markum. Br&#xE6;nnir &#xFE;ri&#xFE;ia oc &#xFE;rim markum brinna fleri af sama eldi. boot &#xE6;ki &#xFE;y h&#xF6;ghri. &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;i. falz at e&#xFE;i b&#xF6;ti niw markir. allum bolstadz mannum.  &#xA7;. 1. Rindir eldir af manz han&#xFE; w&#xE6;rkum. wi&#xFE;ari &#xE6;n han wil. oc br&#xE6;nnir wp &#xE6;ngiala&#xFE;ur. giori wp til f&#xE6;stiban&#xFE; oc wari sacl&#xF6;s. wil &#xE6;i wp giora andra fyrra &#xE6;n til &#xFE;ings combir. h&#xE6;ti wi&#xFE; markum &#xFE;rim .i. &#xFE;r&#xE6;skipti. oc alt at eno g&#xF6;ri wp sum fyrra &#xE6;r m&#xE6;lt. Brinna wp gra&#xFE;a. gi&#xE6;r&#xFE;i halfgi&#xE6;r&#xFE;is oc wari sacl&#xF6;s. wil &#xE6;i fyrra &#xE6;n till &#xFE;ings combir. b&#xF6;ti firi &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. oc alt at enu gi&#xE6;r&#xFE;i wp sum fyrra &#xE6;r m&#xE6;lt.  &#xB6; Brindir wp foot qu&#xE6;rn giori wp til w&#xE6;gbanda oc fulli attir annan sten. oc wari sacl&#xF6;s. wil &#xE6;i fyrra &#xE6;n til &#xFE;ings combir. b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti sum fyrra. oc giori alt at enu sum fyr &#xE6;r m&#xE6;lt. Far leghudr&#xE6;ngir bondans til qu&#xE6;rna. oc brindir wp qu&#xE6;rn af wang&#xF6;mo hans. b&#xF6;ti han oc &#xE6;ki bondin. &#xFE;&#xE6;t sum h&#xE6;r &#xE6;r m&#xE6;lt wm br&#xE6;nnur. &#xFE;&#xE6;t &#xE6;r wm &#xFE;e men. &#xFE;er hawa witni til af grannum oc nagrannum. &#xFE;&#xE6;t &#xFE;e eldi fylg&#xFE;u oc holdpu hwat &#xFE;e gatu. hawir &#xE6;i swa giort. fulli atti allan ska&#xFE;a bondanum. oc boot sum fyrra &#xE6;n til &#xFE;ings combir. Nw kan manni witas &#xFE;&#xE6;t &#xFE;&#xE6;nna eldi l&#xF6;sum sl&#xE6;pti oc &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;i.  &#xA7;. 2. Nw kan af &#xFE;em eldi. aff skogha br&#xE6;nur. ella rompnaswi&#xFE;ium gangir by brinna. fylghir &#xFE;a han oc be&#xFE;is hi&#xE6;lp. at brinnandi brandi oc rywkande r&#xF6;ki. oc byw&#xFE;ir wa&#xFE;a boot oc wa&#xFE;a e&#xFE;. &#xFE;&#xE6;t &#xE6;r tw witni oc tolf manna e&#xFE;ir. orkar &#xFE;y. b&#xF6;ti r&#xE6;tum mals&#xE6;ghanda siw markir. orkar &#xE6;i b&#xF6;ti .XL. markir. taki lwt kunungir annan mals&#xE6;ghande. &#xFE;ri&#xFE;ia alli men. Brinna flere bya &#xE6;ki boot &#xFE;y h&#xF6;ghri. Witis manni &#xFE;&#xE6;t han eldi l&#xF6;sum sl&#xE6;pti. sum by bran aff. oc &#xE6;r &#xE6;i sandir at. w&#xE6;ri sic me&#xFE; &#xFE;rim witnum oc &#xFE;r&#xE6;tolftum e&#xFE;i. gitir &#xE6;i gangit b&#xF6;ti .XL. markir .i. &#xFE;r&#xE6;skipti sum fyr.  &#xA7;. 3. Brinna s&#xE6;llabo&#xFE;ir wp sum &#xE6;i liggir fiwra spanna s&#xE6;&#xFE; til. wari samu lagh sum wm &#xE6;ngia la&#xFE;ur.  &#xA7;. 4. Combir wp eldir .i. bondands hwsum. brindir wp ba&#xFE;i hans oc annars. &#xFE;&#xE6;t &#xE6;r ska&#xFE;i &#xFE;era oc boot &#xE6;ngun &#xFE;&#xF6; at folk brinni. B&#xE6;r gar&#xFE;a m&#xE6;llan el&#xFE; oc brindir &#xFE;&#xE6;r af annars oc hans fylghi &#xFE;&#xE6;r wa&#xFE;e sum saghat &#xE6;r. ella b&#xF6;ti .XL. markir .i. &#xFE;r&#xE6;skipti. taki een lut kunungir annan mals&#xE6;ghande. &#xFE;ri&#xFE;ia alli men.  &#xB6; Br&#xE6;nnir wp me&#xFE; wilia w&#xE6;rkum &#xE6;r sandir oc atakin. han hetir kasnawagir l&#xF6;si hals sin me&#xFE; .XL. markum .i. &#xFE;r&#xE6;skipti sum fyrra.  &#xA7;. 5.  &#xB6; Brindir wp stowa ella h&#xE6;rberghi manz giwi hanum hwar bonde innan &#xFE;ri&#xFE;iung twa p&#xE6;nninga til brandstu&#xFE;a. Brindir wp anla&#xFE;i hans giwi hanum hwar bonde fyura p&#xE6;nning&#xE6;.</para><para/><para>&#x009;46.wm wa&#xFE;a </para><para>&#x009;Marght &#xE6;ru ilz &#xF6;ki. oc war&#xFE;ir hani manz bani la bildir a w&#xE6;gh. fl&#xF6;gh wp hani oc a bild ni&#xFE;ir bildir oc .i. quid kalli. d&#xF6;&#xFE; haf&#xFE;i &#xFE;&#xE6;n karl af. &#xFE;a d&#xF6;mis fram bani oc a &#xFE;rea markir.  &#xA7;. 1. Dr&#xE6;pir vxi man. fram vxi oc a &#xFE;rea markir. Dr&#xE6;pir galtir man ella bukkir. ella h&#xE6;stir ella annat f&#xE6;la&#xFE;i. fram bani oc a &#xFE;rea markir. Dr&#xE6;pir hundir man. fram bani oc a &#xFE;rea markir.  &#xA7;. 2. Witis manni at han h&#xE6;ti hundum sinum man .i. h&#xE6;ll. w&#xE6;ri sic me&#xFE; twem witnum oc tolf manna e&#xFE;i. orkar &#xE6;i e&#xFE;inum oc falz at. b&#xF6;ti attir mannin me&#xFE; markum siw. far &#xE6;i &#xFE;&#xE6;tta gi&#xE6;ld fari til &#xFE;ings oc s&#xF6;ki wt gi&#xE6;ldith oc a &#xFE;rea markir .i. &#xFE;r&#xE6;skipti sum fyr.</para><para/><para>&#x009;47.</para><para>&#x009;Dr&#xE6;pir h&#xE6;stir h&#xE6;st. hawi halwan ska&#xFE;a hwar &#xFE;era. Bitir h&#xE6;stir annan til &#xF6;f&#xF6;ris. f&#xF6;lli hanum sila fylning &#xFE;&#xE6;r til hans war&#xFE;ir f&#xF6;rt. Dr&#xE6;pir skiut h&#xE6;st liggi wgildir. Dr&#xE6;pir vxi ko hawi halwan ska&#xFE;a hwar &#xFE;era. Dr&#xE6;pir ko vxa liggi wgildir.</para><para/><para>&#x009;48.</para><para>&#x009;Hwar sum dr&#xE6;pir h&#xE6;st ella annat f&#xE6;la&#xFE;i gi&#xE6;ldi attir &#xE6;ptir &#xFE;y sum m&#xE6;tanz men m&#xE6;ta &#xFE;&#xE6;t. far &#xE6;i gi&#xE6;ldith. fari til &#xFE;ings oc s&#xF6;ki wt &#xFE;&#xE6;t oc a &#xFE;rea markir .i. &#xFE;r&#xE6;skipti.  &#xA7;. 1. Hwar sum fyrmir f&#xE6;la&#xFE;i manz. st&#xE6;kkir ella stywir. &#xE6;r sandir oc atakin h&#xE6;ti wi&#xFE; markum &#xFE;rim .i. &#xFE;r&#xE6;skipti &#xE6;r &#xE6;i sandir at standi wizor&#xFE; firi hanum.  &#xA7;. 2. Skiutir man vxa. ella ko. ella h&#xE6;st. ella skiut. ella annat f&#xE6;la&#xFE;i millan lars oc bogh. h&#xE6;ti wi&#xFE; markum &#xFE;rim .i. &#xFE;r&#xE6;skipti. &#xE6; hwar sum man &#xE6;r &#xE6;i sandir oc atakin. w&#xE6;ri sik me&#xFE; lanz laghum.</para><para/><para>&#x009;49.</para><para>&#x009;Bitir hundir f&#xE6;la&#xFE;i manz quict firi d&#xF6;th. bitir hundir hion. &#xE6;r ypith ba&#xFE;i a ny oc ni&#xFE;um. b&#xF6;ti firi sex &#xF6;ra. wil &#xE6;i b&#xF6;ta. fari til &#xFE;ings oc s&#xF6;ki wt sex &#xF6;ra oc a &#xFE;rea markir. i. &#xFE;r&#xE6;skipti. &#xE6;r &#xFE;y minna giwi wt hundin ella b&#xF6;ti sex &#xF6;ra.  &#xA7;. 1. Dr&#xE6;pir man hund manz &#xE6;r sandir at b&#xF6;ti swa sum m&#xE6;zmen m&#xE6;ta. &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; sex manna e&#xFE;e. wil &#xE6;i r&#xE6;t giora. fari til &#xFE;ings oc tali til hans. Dr&#xE6;pir &#xFE;&#xE6;n hund &#xFE;&#xE6;r s&#xF6;&#xFE;ir bitir ella fwlk. liggir wgildir.</para><para/><para>&#x009;50.</para><para>&#x009;&#xE6;ltir man s&#xF6;&#xFE;ir .w. w&#xE6;rnum. castar aat. takir w&#xE6;r &#xE6;n han willi. d&#xF6;r &#xFE;&#xE6;t gi&#xE6;lde quikt gen d&#xF6;&#xFE;u. gangir &#xE6;i wi&#xFE;. w&#xE6;ri sik me&#xFE; laghum.</para><para/><para>&#x009;51.</para><para>&#x009;Twa skulu leghust&#xE6;mnur wm arith wara. een fran paschum oc till wintirnata. adrun fran witirnatum oc till pascha. takir leghu man. ella leghukuna. f&#xE6;sti p&#xE6;nning af bondanum. oc wil &#xE6;i wara me&#xFE; hanum h&#xE6;ti wi&#xFE; &#xFE;rim &#xF6;rum.  &#xB6; Gangir si&#xFE;an aa math oc mala. oc gior leghu ruff. h&#xE6;ti wi&#xFE; &#xFE;rim markum i. &#xFE;r&#xE6;skipti. wil leghudr&#xE6;ngir w&#xE6;ria sik. at han aldri tok f&#xE6;stip&#xE6;nning. w&#xE6;ri sik me&#xFE; sex manna e&#xFE;i.  &#xA7;. 1. Wil bondin leghia l&#xF6;skan man. oc han wil &#xE6;i leghu wara. h&#xE6;ti wi&#xFE; tolf &#xF6;ra. Leghukuna sex &#xF6;ra. hwilikin bondi han hyse si&#xFE;an. h&#xE6;ti wi&#xFE; tolf &#xF6;ra. hwilikin bondi hysir leghukunu. oc &#xE6;r f&#xF6;&#xF6;r taka leghu h&#xE6;ti wi&#xFE; sex &#xF6;ra.  &#xA7;. 2. wil leghudr&#xE6;ngir bort fran leghu sinni. f&#xF6;r &#xE6;n st&#xE6;mpnodaghir &#xE6;r wti. h&#xE6;ti wi&#xFE; &#xFE;rim markum .i. &#xFE;r&#xE6;skipti. wr&#xE6;kir bondin oc fyrra han borth h&#xE6;ti oc wi&#xFE;ir bondin &#xFE;rim markum</para><para>&#x009;---</para><para/><para>gipninga balkir</para><para/><para>&#x009;1.</para><para>&#x009;Ri&#xFE;ir man til garz bi&#xFE;ia sik kunu. bondin sitir wi&#xFE; swar af doctur sinna halwm. han l&#xE6;ggir f&#xE6;stninga st&#xE6;mpnu. &#xFE;a f&#xE6;stiz hon me&#xFE; fr&#xE6;nda ra&#xFE;e. si&#xFE;an kan &#xFE;em hughir w&#xE6;ndas gifs &#xE6; &#xFE;em wald oc wizord sum halda wil. skal &#xFE;a hwat &#xFE;&#xE6;r &#xE6;r h&#xE6;ldir man ella kuna. binde &#xFE;e f&#xE6;stning me&#xFE; twem witnum innan &#xFE;ri&#xFE;iu byr&#xFE; hwars &#xFE;era oc tolf manna e&#xFE;i.</para><para/><para>&#x009;2.</para><para>&#x009;&#xB6; Nw &#xE6;r bryll&#xF6;p bruggit man re&#xFE;ir brudf&#xE6;rd sin&#xE6;. &#xFE;&#xE6;t &#xE6;r f&#xF6;rste. brudgumi. annur brud. &#xFE;ri&#xFE;i bruds&#xE6;ta. fi&#xE6;r&#xFE; re&#xFE;umam. f&#xE6;mte s&#xE6;tta oc siwnde brudkalla. &#xFE;&#xE6;ssum &#xE6;ru h&#xE6;lgh hion. hwar &#xFE;em misfyrmir i. &#xFE;&#xE6;ssum w&#xE6;gh i. sarum &#xE6;lla bardaghum ella i. drapi. wari boot halfw h&#xF6;ghri. &#xFE;e sum gen kunu ri&#xFE;a. skulu h&#xE6;nne heem war&#xFE;a. firi allum misfallum. &#xFE;&#xE6;r til hon a bl&#xF6;io oc bolstir combir. &#xFE;a &#xE6;r brud .i. bondands sins wardna&#xFE;i. Dr&#xE6;ps kuna .i. h&#xE6;lghum s&#xE6;tum. b&#xF6;tis attir me&#xFE; .LXXX. markum. sun vf&#xF6;dir .i. XL. markum. dottir vf&#xF6;da me&#xFE; .LXXX. markum. &#xFE;&#xE6;ssi boot &#xFE;r&#xE6;skiptis. taki een lut kunungir annan mals&#xE6;ghande. &#xFE;ri&#xFE;ia allimen. </para><para/><para>&#x009;3.</para><para>&#x009;fa&#xFE;ur &#xE6;r gipta man &#xE6;n han &#xE6;r til. &#xE6;r &#xE6;i &#xFE;&#xE6;t. &#xFE;a &#xE6;r bro&#xFE;ir. &#xE6;ru &#xE6;i &#xFE;e til. &#xE6;r &#xFE;a til mo&#xFE;ir. sum &#xE6;i &#xE6;r a andra giptu gangin. wari hon gipta man. &#xE6;r hon a giptu gangin me&#xFE; barnum sinum. oc me&#xFE; fa&#xFE;ursfr&#xE6;nda ra&#xFE;i. wari h&#xF6;mta man. &#xE6;ru &#xE6;i &#xFE;e til. wari &#xFE;a &#xFE;&#xE6;n skyldastir &#xE6;r. hwat &#xFE;&#xE6;t &#xE6;r h&#xE6;ldir a f&#xE6;&#xFE;&#xE6;rni ella m&#xF6;&#xFE;&#xE6;r&#xFE;i.  &#xA7;. 1.  &#xB6; Nw hawir bondin d&#xF6;ttir fleri oc &#xE6;ngin sun. hwilikin &#xFE;era takir man sik. vtan fa&#xFE;urs wilia. hawi firi giort &#xFE;y hon skuldi &#xE6;rwa &#xE6;pte fa&#xFE;ur ella mo&#xFE;ur. takir in hona attir till sin. oc lysir &#xFE;&#xE6;t firi sokn &#xFE;&#xE6;t hon skal wara arf gi&#xE6;ng &#xE6;pti &#xFE;&#xF6;m.  &#xA7;. 2. Nw giptir fa&#xFE;ur dottur sina wtl&#xE6;nskum manni ella annar giptam&#xE6;n wtan fr&#xE6;nda ra&#xFE;. war&#xFE;i &#xFE;&#xE6;r giptama&#xFE;ir w&#xE6;rkum hans e. m&#xE6;&#xFE;an gipta manz goz oc &#xFE;era b&#xE6;ggia windir. wtan &#xFE;e hawin takit &#xE6;tt&#xE6;bot af &#xFE;em fyrra. Kombir wtl&#xE6;nskir man takir bondans dottir sik til husfrw me&#xFE; godwilia hans. alt &#xFE;&#xE6;t han hittir w&#xE6;rka &#xFE;a skal bonde swara firi han. combir geen hans wilia swari si&#xE6;lwir w&#xE6;rkum sinum. </para><para/><para>&#x009;4.</para><para>&#x009;Kombir &#xFE;r&#xE6;l .i. lagha gipning. oc &#xE6;ngin weet at han &#xE6;r &#xFE;r&#xE6;ll. &#xFE;&#xE6;n combir &#xFE;&#xE6;r a. takir sin attir. fa &#xE6;cki mera af f&#xE6; me&#xFE; hanum. &#xE6;n han flytti &#xFE;&#xE6;r .i. gar&#xFE;. k&#xE6;ri nokor til barn hans. far &#xE6;ki af &#xFE;&#xF6;m. &#xFE;y at &#xE6; ganga barn .i. b&#xE6;tre halwu. S&#xE6;ghir &#xFE;r&#xE6;ll at han haf&#xFE;i mera &#xFE;&#xE6;r .i. gar&#xFE;. gangi bondi firi me&#xFE; twem witnum oc tolf manna e&#xFE;i.  &#xA7;. 1.  &#xB6;  Kombir &#xFE;r&#xE6;ll .i. land wart .i. lagha giptu. qu&#xE6;l &#xE6;ngin han .i. hans lifdaghum. hawi si&#xFE;an &#xE6;ngin wizor&#xFE; at qu&#xE6;lia barn hans. </para><para/><para>&#x009;5.</para><para>&#x009;Hwas sum giptir dottur. ella systir sina ella annan wardnat han skal giwa .i. m&#xE6;tnum markum. oc e hwilikum fallum &#xFE;&#xF6;n hemf&#xF6;lghie wt skal takas. takis wt me&#xFE; samu m&#xE6;tum. &#xFE;&#xE6;r skulu fr&#xE6;ndir oc granna oc nagranna ski&#xE6;llia men wara.</para><para/><para>&#x009;6.</para><para>&#x009;Gi&#xE6;fwir man hustru sinni morghungi&#xE6;f giwi til &#xFE;riggia marka. Dela sina wm. annar sighir wara giwit annar &#xE6;i. standi a &#xFE;era witnum &#xFE;&#xE6;r wi&#xFE;ir waru oc brydl&#xF6;p drucku.</para><para/><para>&#x009;7.</para><para>&#x009;Latir kuna lighra sik. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sak. latir lighra sik annan tima. &#xFE;&#xE6;t &#xE6;r tolf &#xF6;ra sak. latir lighra sik &#xFE;ri&#xFE;ia tima. &#xFE;&#xE6;t &#xE6;r een mark. latir gilia &#xF6;ft&#xE6;rin fa &#xE6;cki &#xFE;a mera.</para><para/><para>&#x009;8.</para><para>&#x009;Witir kuna manni barn. dyl man &#xFE;&#xE6;t ba&#xFE;i lighris oc barns. standi firi me&#xFE; n&#xE6;i oc tolf manna e&#xFE;i. at han war aldri fa&#xFE;ir at &#xFE;y barnni. Sighir han swa. iak dyl &#xE6;i &#xFE;&#xE6;t. at iak hawir me&#xFE; &#xFE;ik warit. &#xFE;&#xF6;ghin &#xE6;r &#xFE;&#xE6;tta barn mith. &#xFE;a skal kuna han binda wi&#xFE;ir me&#xFE; twem witnum oc tolf manna e&#xFE;i. orkan hon e&#xFE;in gangit. hetir &#xFE;an &#xFE;a barna fa&#xFE;ur h&#xE6;nnar. wari slik lagh wm &#xE6;nkio sum wm m&#xF6;. Hawi aldri wal&#xFE; ella wizord at wita barn .i. gipta s&#xE6;ngh</para><para/><para>&#x009;9.</para><para>&#x009;a&#xFE;ulkunu barn aghu giwa frillu bro&#xFE;ir &#xFE;rea markir. frillu systir tolf &#xF6;ra. &#xE6;n a&#xFE;alkunu aghu til tolf marka .i. l&#xF6;s&#xF6;rum. aghu &#xFE;e &#xFE;&#xE6;s minna. f&#xE6;lli at halft. aghu si&#xFE;an a&#xFE;ulkunu barn &#xE6;i mera &#xE6;n til sex marka. giwin &#xE6;ki mera &#xE6;n &#xFE;e wilia. Hawir wt giwith. witi &#xFE;&#xE6;r arfwin lict me&#xFE;.</para><para/><para>&#x009;10.</para><para>&#x009;D&#xF6;r kunu af barnne &#xFE;&#xF6;n .i. l&#xF6;ska l&#xE6;ghi liggir. b&#xF6;ti gi&#xE6;l ma&#xFE;ir &#xFE;rea markir. n&#xE6;sta fr&#xE6;nda henna. &#xFE;&#xE6;t &#xE6;r en f&#xE6; hans &#xE6;ngin e&#xFE; &#xE6;pti</para><para/><para>&#x009;11.</para><para>&#x009;I&#xE6;r til sun taki arf oc orf. &#xE6;r &#xE6;i sun til. &#xE6;r till suna barn taki arf oc orf. &#xE6;r &#xE6;i suna barn til. &#xE6;r til doctur taki arf oc orf. &#xE6;r &#xE6;i doctur till &#xE6;r til dottur barn taki arf oc orf. &#xE6;r til bro&#xFE;ir taki arf oc orf. &#xE6;r &#xE6;i bro&#xFE;ir til. &#xE6;r til bro&#xFE;urs barn taki arf oc orf. &#xE6;r &#xE6;i til bro&#xFE;urs barn &#xE6;r til systir taki arf oc orf. &#xE6;r &#xFE;a &#xE6;i fystir til &#xE6;r systirbarn til taki arf oc orf. Wm dottur skal man swa wndirstanda at hun &#xE6;r skynia kuna oc &#xE6;rfda kona. &#xFE;&#xE6;ssum lagh hawa standit &#xE6; si&#xFE;an dala byg&#xFE;us.  &#xA7;. 1. Nw &#xE6;r bro&#xFE;ir &#xE6;i af sama kulli. ella bro&#xFE;urs barn. &#xE6;i systir ella systir barn. &#xE6;r &#xFE;a sundirkulla bro&#xFE;ir til taki arf oc orf. &#xE6;r &#xE6;i &#xFE;&#xE6;t til. &#xE6;r til sundirkulla systir til taki arf oc orf. &#xE6;r &#xE6;i &#xFE;&#xE6;t til. &#xE6;r til sundirkulla systirbarn taki arf oc orf. &#xE6;r &#xE6;i &#xFE;&#xE6;t &#xFE;a eldar afgum brandum. &#xE6;r til fa&#xFE;ir taki arf oc orf. &#xE6;r &#xE6;i fa&#xFE;ir til. &#xE6;r til mo&#xFE;ir taki arf oc orf. &#xE6;r &#xE6;i mo&#xFE;ir til. &#xE6;r til fa&#xFE;urs fa&#xFE;ir taki arf oc orf. &#xE6;r &#xE6;i fa&#xFE;urs fa&#xFE;ir til. &#xE6;r til fahdur mo&#xFE;ir taki arf oc orf &#xE6;r &#xE6;i fa&#xFE;ur mo&#xFE;ir til. &#xE6;r mo&#xFE;ur fa&#xFE;ir til taki arf oc orf. &#xE6;r &#xE6;i mo&#xFE;ir fa&#xFE;ir til. &#xE6;r til mo&#xFE;ur mo&#xFE;ir taki arf oc orf. &#xE6;r til fa&#xFE;urs bro&#xFE;ir taki arf oc orf. &#xE6;r til mo&#xFE;ur bro&#xFE;ir taki arf oc orf. &#xE6;r &#xE6;i &#xFE;&#xE6;t til. &#xE6;r til fa&#xFE;urs systir taki arf oc orf. &#xE6;r til mo&#xFE;ur systir taki arf oc orf. liwer eet af &#xFE;&#xE6;ssum fiorum taki ba&#xFE;i af f&#xE6;&#xFE;erni oc m&#xF6;&#xFE;&#xE6;rni. taki &#xFE;&#xE6;t hwar aff f&#xE6;&#xFE;&#xE6;rni sum af f&#xE6;&#xFE;&#xE6;rne kom. oc &#xFE;&#xE6;t af m&#xF6;&#xFE;&#xE6;rne sum af m&#xF6;&#xFE;&#xE6;rne kom. &#xE6;r annat wp &#xE6;tih&#xFE;. skipti &#xFE;y sum &#xE6;pti &#xE6;r. &#xE6;ru all fiughur d&#xF6;&#xFE;. &#xFE;a gangir halft af f&#xE6;&#xFE;&#xE6;rne. oc halft af m&#xF6;&#xFE;&#xE6;rne. &#xE6;ru til brullungar ella systlungar. &#xFE;e &#xE6;ghu arf oc orf taka. &#xE6;r &#xE6;i &#xFE;e til. &#xFE;a a &#xFE;an taka sum ni&#xFE;um &#xE6;r n&#xE6;stir oc kuni kunn&#xE6;stir. &#xE6;r si&#xFE;an sundirkulla .i. andrum &#xFE;rea m&#xF6;iar ella swa manga &#xFE;a h&#xE6;lst &#xE6;ru. fa &#xE6;ki mera &#xE6;n en bro&#xFE;urs lwt.  &#xA7;. 2. Si&#xFE;an wti &#xE6;r s&#xE6;nga-sl&#xE6;t oc hion d&#xF6;a barnl&#xF6;s. gangir &#xFE;a hwar til sins oc takir wt swa mykit sum han in flytti .i. gar&#xFE;in.  &#xA7;. 3.  &#xB6; Combir fa&#xFE;ir ella mo&#xFE;ir at bak arwi. &#xFE;&#xE6;n &#xFE;&#xE6;r sin l&#xE6;t. taki r&#xE6;tan a&#xFE;albogh. fai swa mangh hundrat sum. taki &#xE6; mark firi hwat hundrat. Wardir minna &#xE6;n hundrat. taki &#xE6;fti &#xFE;y sum annar akir ber til.  &#xA7;. 4. Takir man wing&#xE6;war oc d&#xF6;a barnl&#xF6;s. hawi &#xE6;nga witu attir taka wing&#xE6;war. &#xE6;nga oc hin kr&#xE6;wia mera &#xE6;n takit &#xE6;r.  &#xA7;. 5. &#xE6;ru hion comin suman me&#xFE; lagh oc lanz r&#xE6;th. &#xFE;&#xF6;m kunnu p&#xE6;nninga &#xF6;kias d&#xF6;a barn l&#xF6;s. d&#xF6;R mannin taki kunan af s&#xE6;nghar c&#xF6;pi &#xFE;ri&#xFE;iungin. mannin twa lutina. haf&#xFE;i fyrra &#xE6;ghur suman. gangi hwar till sins.</para><para/><para>&#x009;12.</para><para>&#x009;D&#xF6;r bondin. oc barn &#xE6;r &#xE6;ngti &#xE6;pti. &#xFE;a combir &#xFE;&#xE6;n arf kr&#xE6;wir. hustru swarar oc sighir. iak &#xE6;r barni oc byrd bonda mins. &#xFE;a skal goz synas oc .i. iampna&#xFE;a h&#xE6;ndir s&#xE6;ti&#xE6;s oc ra&#xFE;i hustrun f&#xF6;&#xFE;u sinni. &#xFE;a l&#xE6;ggias henne st&#xE6;mpnodaghar wm niw mana&#xFE;a. &#xE6;n &#xE6;i f&#xF6;&#xFE;is barnnit. fyrra. f&#xF6;&#xFE;is oc barnit a tiunda mana&#xFE;i oc far cristin dom. &#xFE;a &#xE6;rfwir &#xFE;&#xE6;t barn arf. f&#xF6;&#xFE;is &#xFE;&#xE6;r &#xE6;pti &#xFE;a ma &#xE6;i barn &#xFE;&#xE6;t arf taka. fulli &#xFE;a hustru attir &#xFE;&#xE6;t hon hawir firi giort af &#xFE;y goz.</para><para/><para>&#x009;13.</para><para>&#x009;&#xFE;&#xE6;r man &#xE6;rwir fa&#xFE;ur sin ella annan man. taki yngsti bro&#xFE;ir n&#xE6;st solu. oc &#xE6;lzsti fi&#xE6;rmast solu. &#xE6;ru fleri tomtir oc &#xE6;i bygd&#xE6;. gildin swa wna sum andra.</para><para/><para>&#x009;14.</para><para>&#x009;&#xB6; Far bondin oc hustru oc barn me&#xFE; sic a skipp wt oc drunkna all saman &#xFE;&#xE6;r &#xE6;rwir &#xE6;ngin annan. gangi &#xFE;&#xE6;r f&#xE6;&#xFE;&#xE6;rni til f&#xE6;&#xFE;&#xE6;rnis oc mo&#xFE;&#xE6;rni til m&#xF6;&#xFE;&#xE6;rnis. &#xFE;&#xF6;n samu lagh &#xE6;ru wm &#xFE;&#xF6;m sum sywnka alli. ella br&#xE6;nna .i. eldi.</para><para/><para>&#x009;15.</para><para>&#x009;&#xB6; Kr&#xE6;wir man arf. kr&#xE6;wi firi soknninni ezin annat sinn&#xE6;. &#xFE;ri&#xFE;ia sinne. far &#xE6;i. fari til &#xFE;ings oc kr&#xE6;wi. giwi &#xFE;a wt arf. oc a &#xFE;rea markir. hawir r&#xE6;t bu&#xFE;it firi sokn giwi &#xFE;&#xE6;t arf wt oc wari sacl&#xF6;s. wil si&#xFE;an &#xE6;i wt giwa. kr&#xE6;wi a ad&#xFE;ru. kr&#xE6;wi a &#xFE;ri&#xFE;iu lagh &#xFE;ingi. oc far &#xE6;i giwi wt arf oc a .XL. markir. taki en kunungir. annan mals&#xE6;ghande. &#xFE;ri&#xFE;ia alli men. kr&#xE6;wir l&#xF6;s&#xF6;ra oc sighir han sik hawa wt giwit. witi &#xFE;&#xE6;r lyct &#xE6;ptir. kr&#xE6;wir ior&#xFE;. &#xFE;a ma han &#xE6;i wita lyct. wtan han skal wis&#xE6; iord sum wt &#xE6;r giwin. &#xE6;i ma han binda k&#xF6;pp a arfwan. wtan han ra&#xFE;i ior&#xFE;ine fyrra. </para><para/><para>&#x009;16.</para><para>&#x009;&#xB6; Hawi &#xE6;ngin wizor&#xFE; at giwa eghur sinar wndan r&#xE6;tum &#xE6;rwingia mera &#xE6;n till &#xFE;riggia marka. giwir han mera hawi &#xE6;rwingi wald &#xFE;&#xE6;t attir kalla wtan han giwir kirkium oc klostrum.  &#xA7;. 1. wardir man swa gawal ella wbyrghir. &#xFE;&#xE6;t han gitir &#xE6;i hulpit sik. biw&#xFE;i firi sokn ezinni. oc andru sinni. oc &#xFE;ri&#xFE;iu sinni. &#xFE;em skyld&#xE6;stir &#xE6;r. wil &#xE6;i han ella andri skyldi men wi&#xFE; taka oc hanum wppi halda. taki &#xFE;a lagha d&#xF6;ma till oc giwi &#xF6;skyldum manni sina eghur sum hanum wppi haldir oc allu syrghir J&#xE6;r &#xFE;&#xE6;n hanum skyld&#xE6;stir &#xE6;r wtan sokn. fari sialwir &#xE6;n han f&#xF6;r &#xE6;r ella annar aff hans halwm &#xFE;iit. &#xFE;a sum lagha &#xFE;ing &#xE6;ru. oc biw&#xFE;e hanum &#xFE;&#xE6;t gooz me&#xFE; &#xFE;ings witnum. wil &#xE6;i wi&#xFE; taka. giwi hwem han wil.</para><para/><para>&#x009;17.</para><para>&#x009;D&#xF6;r man wtl&#xE6;nsk&#xE6;r af andru kunungs riki. &#xE6;r &#xE6;i &#xE6;rwingi &#xE6;ptir. &#xFE;a skal arf standa til nat oc iamlanga. Combir r&#xE6;tir &#xE6;rwingi me&#xFE; breff oc ski&#xE6;l firi &#xFE;&#xE6;t. taki wp arf. Combir &#xE6;i taki kunungir. &#xFE;&#xE6;t hetir danar arf.</para><para/><para/><para>&#x009;wm &#xFE;iufnadh  </para><para/><para/><para>&#x009;1.</para><para>&#x009;Sti&#xE6;l man minna en &#xF6;ri. &#xFE;&#xE6;t &#xE6;r snattan hawi bondin wald at s&#xF6;kia en s&#xF6;kia wil. giwa wm giwa wil. &#xFE;&#xE6;r a hwarti karl ella kunungir .i. &#xFE;&#xE6;t &#xE6;r sex &#xF6;ra sak.  &#xA7;. 1. Sti&#xE6;l till &#xF6;ris. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sak. &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;i.  &#xA7;. 2. Sti&#xE6;l sumar tenungh. &#xFE;&#xE6;t &#xE6;r &#xFE;riggia &#xF6;ra sak. sti&#xE6;l  annan. oc &#xFE;rea &#xF6;ra. sti&#xE6;l &#xFE;ri&#xFE;ia oc &#xFE;rea &#xF6;ra. sti&#xE6;l &#xFE;rim mera. af sama bonda. b&#xF6;ti firi &#xFE;rea markir. &#xE6;r &#xE6;i sandir at. &#xFE;a &#xE6;r &#xFE;&#xE6;n man til kumin. Sti&#xE6;l buk ens wintra. ella galt. ella vxa. ella ko. ella h&#xE6;st ella skiut. &#xFE;&#xE6;t &#xE6;r .XL. marka sak .i. &#xFE;r&#xE6;skipti. taki en lwt kunungir annan mals&#xE6;ghande. &#xFE;ri&#xFE;ia alli men. &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; &#xFE;rim witnum oc &#xFE;r&#xE6;tolftum e&#xFE;i.  &#xA7;. 3.  &#xB6; Sti&#xE6;l til half mark ella half mark mera &#xFE;&#xE6;t &#xE6;r .XL. marka sak. &#xE6;r &#xE6;i bar oc atakin. standi firi me&#xFE; &#xFE;rim witnum oc &#xFE;r&#xE6;tolftum e&#xFE;i. &#xFE;&#xE6;n b&#xF6;ti &#xFE;rea markir sum lysir &#xFE;iupti oc git&#xE6;r &#xE6;i fulkumnat.</para><para/><para>&#x009;2.</para><para>&#x009;Akrum &#xE6;r gar&#xFE;ir at wagh oc himil at &#xFE;&#xE6;kiu. Sti&#xE6;l man korn a akrum wti. &#xE6;r bar oc atakin. slar b&#xE6;ndil wm hals. annatiggia l&#xF6;si sik me&#xFE; .XL. markum ella wari stenz mattir oc stranda. &#xE6;r &#xE6;i sandir at w&#xE6;ri sik me&#xFE; &#xFE;rim witnum oc &#xFE;r&#xE6;tolftum e&#xFE;i.  &#xA7;. 1.  &#xB6; Nappar aax af akrum &#xE6;r sandir at h&#xE6;ti wi&#xFE; &#xFE;rim markum .i. &#xFE;r&#xE6;skipti. &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;i.  &#xA7;. 2. Sti&#xE6;l rowR ella &#xE6;rtir ella b&#xF6;nur. war&#xFE;ir takin me&#xFE; bunni byr&#xFE;i. h&#xE6;ti wi&#xFE; markum &#xFE;rim .i. &#xFE;r&#xE6;skipti.</para><para/><para>&#x009;3.</para><para>&#x009;Far man &#xE6;pti &#xFE;iufwi sinum. gitir &#xE6;i &#xE6;lft ella farit han. gitir &#xE6;i fyr han fangit. &#xE6;n han war&#xFE;ir fran slaghin f&#xF6;ri &#xFE;a till &#xFE;ings swa d&#xF6;&#xFE;an sum quickan me&#xFE; bundni byr&#xFE;i. &#xFE;a skal dombir a han ganga. liggi &#xFE;&#xE6;n i. ogildum akri oc a w&#xE6;rkum sinum.</para><para/><para>&#x009;4.</para><para>&#x009;&#xB6; M&#xF6;tas ba&#xFE;e a enu &#xFE;ingi. &#xFE;iufna&#xFE;ir oc saramal. war&#xFE;a samu men sum k&#xE6;ra. hawi &#xFE;iufna&#xFE;ir witu &#xE6;n sandir agrepir fylghir. &#xE6;n &#xFE;&#xE6;n saar fangit hawir. gitir sik &#xE6;i me&#xFE; laghum wart. gitir han wart sik. gildi saar sin &#xE6;ptir laghum. oc &#xFE;iufna&#xFE;ir &#xFE;a attir gangi.</para><para/><para>&#x009;5.</para><para>&#x009;Takir man &#xFE;iuf sin. han skal hanum fram war&#xFE;a a &#xFE;ing oc a ring. oc sannan agrep me&#xFE;. oc .i. h&#xE6;ndir kunungs l&#xE6;nsmanne ella hwsbymanne. hawi &#xFE;&#xE6;r til witna tolf men. at han fik hanum &#xFE;iuf oc sannan agrep me&#xFE;. wari bondin sacl&#xF6;s. war&#xFE;i &#xE6;ki hanum l&#xE6;ngir. sl&#xE6;ppit hanum fyrra. h&#xE6;ti wi&#xFE; .XL. markum. &#xFE;&#xE6;t &#xE6;r kunungs ensak.  &#xA7;. 1. war&#xFE;ir &#xFE;iufwir han takin. hawi &#xE6;ngun wizord n&#xE6;mpna annan til &#xFE;iufs.</para><para/><para>&#x009;6.</para><para>&#x009;Sti&#xE6;l man hawin fr&#xE6;ndir hans wald at l&#xF6;sa han &#xE6;n &#xFE;e l&#xF6;sa wilia. &#xE6;n mas&#xE6;ghande han lata wil. Wilia &#xFE;er &#xE6;i l&#xF6;sa han. h&#xE6;ngin wp han. hafwir oc &#xFE;iufwir p&#xE6;nninga nokora &#xE6;ptir. skiptin arwa hans. &#xE6;i man han ba&#xFE;i liif lata oc p&#xE6;nninga mista.</para><para/><para>&#x009;7.</para><para>&#x009;Combir J by bondans alli se til fara oc &#xE6;ngin fran fara. &#xFE;a be&#xFE;as &#xFE;e ranzaka at ow&#xE6;&#xFE;i&#xE6;&#xFE;u. hwar ma at ow&#xE6;&#xFE;ia&#xFE;u. wilia &#xFE;eer &#xE6;i at ow&#xE6;&#xFE;ia&#xFE;u. &#xFE;a skal han w&#xE6;&#xFE; fram kasta til &#xFE;rea markir. &#xFE;e sum  ranzaka skulu gangin in capol&#xF6;sir. l&#xF6;sgior&#xFE;ir. kan hittas i l&#xE6;stum hwsum &#xFE;iufwir ella &#xFE;iufna&#xFE;ir. b&#xF6;ti bondin &#xFE;rea .J. &#xFE;r&#xE6;skipti taki ena mark kunungir. andra mals&#xE6;ghande. &#xFE;ri&#xFE;iu alli men. Firi allum &#xFE;&#xF6;m husum &#xFE;&#xE6;r wind&#xF6;gha &#xE6;r wp a ella knapir firi durum. &#xFE;a standi firi oc w&#xE6;ri sik me&#xFE; twem witnum oc tolf manna e&#xFE;i.</para><para/><para>&#x009;8.</para><para>&#x009;Dela suman bonde oc l&#xE6;nsma&#xFE;ir. sighir l&#xE6;nsam&#xFE;ir at mera war stulit. oc bondin sighir minna wara stulit. &#xFE;a hawi bondin wald oc wizord at wita hwru mykit stulit war.</para><para/><para>&#x009;9.</para><para>&#x009;Hawri man stiupbarn &#xFE;e owrmagha &#xE6;ru oc sti&#xE6;l han. hawi firi stulit sinu goz. oc stivpbarna gooz. &#xE6;ru &#xFE;&#xF6;n til lagha aldirs kumin. &#xFE;a b&#xF6;ta &#xFE;&#xF6;n me&#xFE; stivpf&#xE6;&#xFE;rinum .i. &#xFE;&#xE6;ssum brutum. &#xE6;n n&#xF6;ta all suman oc .i. &#xE6;ngum andrum. </para><para/><para>&#x009;10.</para><para>&#x009;Hwar sum annars manz &#xFE;iuf takir. sum fult &#xFE;iufti hawir stulit. han skal hawa &#xFE;rea markir. taki halft af mals&#xE6;ghand&#xE6; r&#xE6;t oc halft af hundaris r&#xE6;t. Wardir han h&#xE6;nghdir. giui &#xFE;&#xF6; &#xFE;&#xF6;m half mark sum &#xFE;iuf tok.</para><para/><para>&#x009;11.</para><para>&#x009;Wardir stulit nokot i. by. &#xFE;a maghu byamen lata ganga granzla e&#xFE;. taki book at kirkiu. oc l&#xE6;gia dagh &#xFE;&#xE6;t hwar skal fa een man &#xFE;&#xE6;r firi han sw&#xE6;r. hwar sum &#xE6;i gitir gangit &#xFE;an fyrsta dagh, &#xFE;a skal han annan dagh twa men fa sum &#xFE;&#xF6;m w&#xE6;ria han. Far &#xE6;i &#xFE;&#xE6;n dagh. at &#xFE;ri&#xFE;ia dagh skal han &#xFE;rea men fa sum han w&#xE6;ria. far &#xE6;i &#xFE;&#xF6;m &#xFE;rea. b&#xF6;ti skil fall &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. oc hawi &#xE6;n wizor&#xFE; at w&#xE6;ria sik a lagha &#xFE;ingum firi &#xFE;iupti.</para><para/><para>&#x009;12.</para><para>&#x009;Wardir stulit ski&#xE6;pt wapn ella skurit cl&#xE6;&#xFE;i. &#xE6;n &#xFE;o at &#xFE;&#xE6;t &#xE6;r &#xE6;i &#xF6;ris wart. &#xFE;&#xE6;r &#xE6;r &#xFE;riggia marka sak .i. &#xFE;r&#xE6;skipti. </para><para/><para>&#x009;13.</para><para>&#x009;Klandes nokot firi manni. &#xFE;&#xE6;t skal .i. tak s&#xE6;ti&#xE6; oc ski&#xE6;lika wt leta. hwar sum annan r&#xE6;nir taks oc l&#xE6;znar. h&#xE6;ti wi&#xFE; markum &#xFE;rim oc fram till taks oc l&#xE6;zna &#xFE;&#xE6;t sum sunt &#xE6;r. nekar &#xFE;&#xE6;n oc sighir &#xE6;i sik sunt hawa. standi a &#xFE;era witnum wi&#xFE;ir waru.</para><para/><para>&#x009;14.</para><para>&#x009;J&#xE6;r man w&#xE6;ghfarande. hawir &#xFE;r&#xF6;ttan h&#xE6;st. combir til s&#xE6;tra la&#xFE;u manna takir swa mykit af h&#xF6; sum h&#xE6;stir hans i&#xE6;ttit &#xFE;&#xE6;r wari sacl&#xF6;s. Brytir la&#xFE;u at o&#xFE;r&#xE6;ngdo mali. b&#xE6;r wt fang ella fangi mera. klyfwiar ella akir bort me&#xFE; bondans h&#xF6;. war&#xFE;ir takin me&#xFE;. sakir &#xE6;r &#xFE;&#xE6;n at &#xFE;rim markum .i. &#xFE;r&#xE6;skipti.</para><para/><para>&#x009;15.</para><para>&#x009;Hwilikis manz swen takir h&#xF6; ella korn ella annat nokot gen bondans wilia. hawi till witni twa sina granna at swa war giort. &#xFE;a skal han k&#xE6;ra &#xFE;&#xE6;t firi hans husbonda. han skal &#xFE;&#xE6;t attir gi&#xE6;ld&#xE6;. ella affsighis sweninum. &#xE6;r han driuari ella &#xFE;i&#xE6;nsto l&#xF6;s. halde bondin wp han wndi ski&#xE6;l soknaris ella husuby manz</para><para/><para>&#x009;16.</para><para>&#x009;Gangir man byamillum ella landa millum war&#xFE;ir r&#xE6;ntir af &#xFE;ingum sinum. lysi fori fysta moti &#xFE;&#xE6;r han m&#xF6;tir. ella .i. fyrsta by. &#xFE;&#xE6;r han til combir. taki &#xFE;&#xE6;r witni til. wari ran swa h&#xF6;ght sum &#xFE;e wilia witna. han fyrst firi liusti. liusir raan oc n&#xE6;mpnir &#xE6;ngti. standi &#xFE;a lagh firi &#xFE;&#xF6;m han witi. falz at laghum. b&#xF6;ti raan at tolf &#xF6;rum. oc wari &#xFE;&#xE6;t en f&#xE6; bondans. oc &#xFE;rea markir at asokninni .i. &#xFE;r&#xE6;skipti.  &#xA7;. 1. Ri&#xFE;ir man landa millum. wardir r&#xE6;ntir sa&#xFE;uls sins. oc annara kost&#xE6;. lysi .i. fyrsta by &#xFE;&#xE6;r han til combir. taki &#xFE;&#xE6;r witnit. witi f&#xE6; sith til &#xFE;riggia marka at asokninni. Aker man landa millum. wardir r&#xE6;ntir af sli&#xFE;a oc &#xFE;ingum sinum. lysi .i. fyrsta by &#xFE;&#xE6;r han til combir ella fyrsta moti. witi f&#xE6; sith till sex marka och &#xFE;re markir at askoninni.  &#xA7;. 2. Hwar sum r&#xE6;nir liik a gatu wti. witi oc raan til sex marka. oc &#xFE;re markir at asokninni.  &#xA7;. 3. Lysi man rani han skal hawa witni af fyrsta by. hawir &#xE6;i &#xFE;&#xE6;ssa. hawi hin wizord &#xFE;&#xE6;r &#xE6;i atti fyrra. w&#xE6;ri sik me&#xFE; twem wtinum oc tolf manna e&#xFE;i. Hwar sum lysir rani oc &#xE6;r &#xE6;i. w&#xE6;ri sik me&#xFE; laghum oc b&#xF6;ti &#xFE;&#xE6;n &#xFE;rea markir J &#xFE;r&#xE6;skipti sum liusti oc n&#xE6;mpdi.  &#xA7;. 4. Hwar sum far heem at andrum me&#xFE; h&#xE6;r oc h&#xE6;mpning r&#xE6;ni ba&#xFE;i h&#xF6;wat oc kl&#xF6;wat. oc hwat sum b&#xE6;r. giwi swa attir gilde bo bondans. sum han r&#xE6;nti. skil &#xFE;em wm. giwi swa mykit attir sum sanna oc witna &#xFE;&#xE6;r han rane firi liusto oc .XL. markir b&#xF6;ti huvzmanni i &#xFE;r&#xE6;skipti. taki en lutkunungir annan mals&#xE6;ghande. &#xFE;ri&#xFE;ia hundarit. oc &#xFE;rea markir hwar .i. flukki &#xE6;r oc farun&#xF6;ti. &#xFE;&#xE6;tta skal s&#xF6;kia me&#xFE; &#xFE;rim witnum. &#xE6;r &#xE6;i sandir at. w&#xE6;ri sik me&#xFE; &#xFE;rim witnum oc &#xFE;r&#xE6;tolftum e&#xFE;i.</para><para/><para>&#x009;17.</para><para>&#x009;Hani oc twa h&#xF6;nur &#xFE;&#xE6;r &#xE6;r bondands waghli. hwar han sti&#xE6;l h&#xE6;ti wi&#xFE; &#xFE;rim markum.  &#xA7;. 1. Sti&#xE6;l hiwl b&#xF6;ti &#xF6;rthug. sti&#xE6;l annat oc &#xF6;rthug. sti&#xE6;l wagn allan. b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. taki ena kunungir andra mals&#xE6;ghande &#xFE;ri&#xFE;iu alli men.  &#xA7;. 2.  &#xB6; Sti&#xE6;l harwu oc f&#xF6;rir ywir deld. b&#xF6;ti &#xFE;rea &#xF6;ra. f&#xF6;rir ywir andra oc &#xFE;rea &#xF6;ra. f&#xF6;rir ywir &#xFE;ri&#xFE;iu b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. f&#xF6;rir ywir bolstad allan b&#xF6;ti &#xE6;ki &#xFE;y h&#xF6;ghra. </para><para>&#x009;---</para><para/><para/><para>&#x009;&#xFE;ingh balkir </para><para/><para>&#x009;1.</para><para>&#x009;&#xFB01;ingari&#xFE;i skulu &#xFE;rea wara oc .i. r&#xE6;tum oc gamblum &#xFE;ings sta&#xFE;um. oc r&#xE6;tum &#xFE;ings daghum. &#xE6;ru comni domara. s&#xF6;ki&#xE6;ndi oc swarandi oc tolf men &#xFE;&#xE6;r me&#xFE;. &#xFE;&#xE6;r &#xE6;r lagha &#xFE;ing. &#xE6;r &#xFE;y minna. &#xFE;a &#xE6;r &#xFE;&#xE6;t &#xFE;inga n&#xF6;ti firi &#xFE;ing lama sak at &#xFE;rim markum. taki halft kunungir oc halft hundarit. &#xA7;. 1. Millan &#xFE;ingari&#xFE;i &#xFE;a maghu &#xE6;i husaby men &#xFE;ing suman kalla. vtan kunungs budskapir combir .i. land ella &#xFE;iufw&#xE6;r war&#xFE;a taknir. ella man wardir inni takin me&#xFE; annars hustru. &#xFE;a skal bud kafl&#xE6; wp ski&#xE6;ra. hwar han wski&#xE6;lika ni&#xFE;ir f&#xE6;lli. b&#xF6;ti &#xFE;rea markir. taki halft kunungir oc halft hundarit. gitir afr&#xE6;th sik wari sacl&#xF6;s. &#xE6;i aghu &#xE6;nkiur ella owrmagha budkafla b&#xE6;ra. Hwilikin hwasby man &#xFE;ing haldir. wtan firi &#xFE;&#xE6;ssum mal sum fyrra &#xE6;r m&#xE6;lt. b&#xF6;ti &#xFE;rea markir taki halft kunungir oc halft alli men.</para><para/><para>&#x009;2.</para><para>&#x009;Nw &#xE6;r domari a &#xFE;ingi wil &#xE6;i d&#xF6;ma .i. lagh &#xFE;ingum manna mellum. standi &#xFE;&#xE6;t a &#xFE;ings witnum. b&#xF6;ti &#xFE;rea markir. taki ena kunungir. andra bondin. &#xFE;ri&#xFE;iu alli men. oc wari bondin at swaral&#xF6;so. m&#xE6;&#xFE;&#xE6;n han &#xE6;i dom far. vtan &#xFE;&#xE6;t se wanda mal. oc s&#xE6;tir &#xFE;&#xE6;t wp.  &#xA7;. 1. hwar &#xE6;i star domarins dom b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. E hwar bondi gaar &#xE6;ftir domarins domi wari sacl&#xF6;s. &#xE6;n &#xFE;o at &#xE6;i se lagh &#xFE;&#xE6;t skildi &#xB6; Sighir bondin annat d&#xF6;mpt wara &#xE6;n domarin skildi. standi a tolf mannum &#xFE;&#xF6;m &#xFE;a a  &#xFE;ingi waru.</para><para/><para>&#x009;3.</para><para>&#x009;&#xB6; W&#xE6;&#xFE;ia bondin wi&#xFE; domarin. ella wi&#xFE; l&#xE6;nsman. w&#xE6;&#xFE;in till &#xFE;rigia marka wndi lagh bokina.  &#xA7;. 1. Domari skal n&#xE6;mpd n&#xE6;mpn&#xE6; me&#xFE; b&#xE6;ggia ia qu&#xE6;&#xFE;i sum wi&#xFE;ir delas. hawi  han wnnith sum fleri fylghia. &#xFE;e n&#xE6;mpd ma attir bryta. sum ba&#xFE;i qu&#xE6;d&#xFE;a ia wi&#xFE;ir. &#xE6;ru &#xFE;eer .i. syn n&#xE6;mpdir. &#xFE;a skulu &#xFE;er .i. andru lagh &#xFE;ingi &#xFE;&#xE6;t mal slita ella &#xFE;rea markir b&#xF6;ta. hwar &#xE6;i biu&#xFE;ir sik til e&#xFE;a. taki halft kunungir oc halft alli men.  &#xA7;. 2.  &#xB6; Nw combir syn til &#xFE;ings oc annat tiggia f&#xE6;ll&#xE6;. han hawir han wizord at w&#xE6;&#xFE;ia moti &#xFE;ere n&#xE6;mpd til sex marka. vndi andra sokn&#xE6; n&#xE6;mpd. f&#xF6;r &#xE6;n forith &#xE6;r. &#xFE;a &#xFE;&#xE6;n &#xFE;er wilia f&#xE6;lla. hawi &#xE6;n wizord at w&#xE6;&#xFE;ia til tolf marka wndi alt lanz n&#xE6;mpd. wil &#xE6;n w&#xE6;&#xFE;ia &#xFE;&#xE6;n sum lanz n&#xE6;mpd wil f&#xE6;ll&#xE6;. w&#xE6;&#xFE;i wndi kunung til .XL. marka. &#xFE;&#xE6;t &#xE6;r hans en sak. l&#xE6;ta han &#xFE;a syn n&#xE6;mpna slika han wil af landi waru. f&#xE6;lli ni&#xFE;ir minna w&#xE6;&#xFE;. &#xFE;a h&#xF6;ghrum w&#xE6;&#xFE;ias.</para><para/><para>&#x009;4.</para><para>&#x009;&#xB6; Nw &#xE6;r &#xFE;ingh saman komit. &#xFE;a man kunungs l&#xE6;nsmandir ella biscops l&#xE6;nsman &#xE6;ki mera en ena sak hwar &#xFE;era bondanum giwa .i. enni &#xFE;ingari&#xFE;. vtan mals&#xE6;ghandi ki&#xE6;ri a han. swari hwar til m&#xE6;li sinu fyrra &#xE6;n fleri vpbyr&#xFE;i gi&#xF6;ras.</para><para/><para>&#x009;5.</para><para>&#x009;L&#xE6;ns man ella mals&#xE6;ghandi. talar til bondans. han dylkas oc swarar &#xE6;i .i. sinu &#xFE;ingi. oc &#xE6;i .i. annan &#xFE;ri&#xFE;iung. &#xFE;a .i. andru lagh&#xFE;ingi &#xFE;&#xE6;r n&#xE6;st. d&#xF6;mis wt swaral&#xF6;sa af hanum .i. &#xFE;r&#xE6;skipti. taki ena mark kunungir andra biscopir. &#xFE;ri&#xFE;iu alli men. &#xFE;a skal &#xE6;n han swara sak sinni sum swaral&#xF6;sa d&#xF6;mis wt firi. swarar &#xE6;i a &#xFE;y &#xFE;ingi .a. &#xFE;ri&#xFE;iu &#xFE;ingi d&#xF6;mis wt af hanum &#xFE;re markir firi &#xFE;&#xE6;t han sto&#xFE; &#xE6;i d&#xF6;marins doom. oc w&#xE6;&#xFE;ia&#xFE;i han gen domarinum. &#xFE;&#xF6;n boot gangir .i. &#xFE;r&#xE6;skipti. taki en lut kunungir annan domarin &#xFE;ri&#xFE;ia alli men. &#xFE;a skal bondin swara sak sinni oc &#xE6;nda hona annat tiggia me&#xFE; p&#xE6;nningum ella lagha festu. ella d&#xF6;mis &#xFE;a han fallin at &#xFE;eri sak &#xFE;&#xE6;r hanum gafs. &#xFE;a n&#xE6;mpnis &#xFE;ing heem til bondans tolf men me&#xFE; husaby manni ella nokorum l&#xE6;nsmanz swen. han skal forgangu man wara. &#xFE;e tolf skulu m&#xE6;ta af bondans gooz en &#xFE;ri&#xFE;iung. ko firi mark. fiora allna l&#xE6;riiz oc tiughu firi mark oc bild kippi firi mark. &#xE6;r &#xE6;i &#xFE;&#xE6;t til. &#xFE;a m&#xE6;tin annan ganganz fot. &#xFE;&#xE6;r n&#xE6;st inwi&#xFE;i bondans. &#xFE;&#xE6;r n&#xE6;st ior&#xFE;in. oc swa mykit af husum sum tomptini.  &#xA7;. 1. Ganga m&#xE6;z men heem til bondans &#xE6;pti lagha domi. oc hin firi &#xE6;r gior gi&#xE6;rning til &#xFE;era. &#xFE;eer liggia .i. tw&#xE6; b&#xF6;ti. slar han nokon af &#xFE;&#xF6;m. oc war&#xFE;ir sin slaghin ella huggin wari vgilt.  &#xB6; War&#xFE;ir han dr&#xE6;pin liggi .i. en b&#xF6;ti. Hwar mera takir en m&#xE6;z men m&#xE6;ta giui attir &#xFE;&#xE6;t han takit hawir. &#xE6;ftir m&#xE6;tanz manna witnum. oc a &#xFE;rea markir .i. &#xFE;r&#xE6;skipti. WR&#xE6;kir han m&#xE6;tanz m&#xE6;n fran gar&#xFE;i. me&#xFE; wigh oc w&#xE6;rn. &#xFE;a &#xF6;kir han sak sinni me&#xFE; &#xFE;rim markum. wr&#xE6;kir andra h&#xE6;ti wi&#xFE; .XL. markir. wr&#xE6;kir &#xFE;ri&#xFE;iu. hawi kunungs l&#xE6;nsman oc hwsaby man. oc domara wald &#xFE;&#xE6;n at fanga oc .i. kunungs h&#xE6;pto at f&#xF6;ra. aghin &#xFE;&#xE6;ssa .XL. markir. &#xFE;e &#xFE;&#xE6;r botena atto.  &#xA7;. 2.  &#xB6; Sighir bondin &#xFE;&#xE6;t at &#xE6;i &#xE6;r lagha dombir a han f&#xF6;r&#xFE;ir. &#xFE;a hawir hin wizord w&#xE6;&#xFE;ia &#xFE;ing fran gar&#xFE;i sinum. &#xE6;n han hawir w&#xE6;&#xFE;iat a fyrsta &#xFE;ingi &#xFE;&#xE6;r dombir a han gik wm mall &#xFE;&#xE6;t sama. gen sinum domara wndi laghbockina.  &#xA7;. 3.  &#xB6; Takin m&#xE6;tanz men halft af hundaris r&#xE6;th. hwar oc n&#xE6;mpnis til m&#xE6;z. oc combir &#xE6;i b&#xF6;ti &#xFE;rea markir.  &#xA7;. 4. &#xC6;ngin ma n&#xE6;mpnas .i. n&#xE6;md. &#xFE;&#xE6;n &#xE6;i &#xE6;r &#xFE;a a &#xFE;ingi. oc &#xE6;i ma n&#xE6;mpna man .i. andra&#xE6;. fyr &#xE6;n annur &#xE6;r slitin.  &#xA7;. 5. &#xFE;e iord vndi kunung m&#xE6;tin war&#xFE;ir ella mals&#xE6;ghanda. hana skal &#xFE;an &#xE6;ghandi war attir l&#xF6;sa .i. n&#xE6;stu lagh &#xFE;ingi &#xFE;&#xE6;r &#xE6;pti. ella byr&#xFE;a m&#xE6;n hans firi lagha mark. spanna s&#xE6;&#xFE;i oc lassa &#xE6;ngh firi mark. l&#xF6;sa &#xE6;i &#xFE;eer. &#xFE;a &#xE6;r siv&#xFE;ir o&#xFE;als ma&#xFE;ir. hawi &#xE6; &#xFE;en wizord at l&#xF6;sa ior&#xFE;ina. sum &#xFE;&#xF6;m skyldastir &#xE6;r. l&#xF6;sin f&#xE6;&#xFE;ernis iord f&#xE6;&#xFE;erins fr&#xE6;ndir oc m&#xF6;&#xFE;&#xE6;rni m&#xF6;&#xFE;&#xE6;rnis fr&#xE6;ndir.  &#xA7;. 6.  &#xB6; Winz &#xE6;i &#xFE;&#xE6;rs gooz til b&#xF6;ta sum brutlikin wardir. falli .i. allum lutum slikt af mark sum mark. Hawir bondin tiund ella afrad inni me&#xFE; sik. &#xFE;&#xE6;t skal vtan m&#xE6;t wara.  &#xB6; Aghu fleri .i. by inlax f&#xE6; me&#xFE; witnum saman kumit ella bolax f&#xE6; alt skiptis &#xFE;&#xE6;t vndan m&#xE6;ti. </para><para/><para>&#x009;6.</para><para>&#x009;Brytir han &#xE6;ngti hawir. wtan &#xFE;at se drapp. &#xFE;a ma l&#xE6;nsman han taka oc be&#xFE;as firi han borghan .i. fyrsta by .i. andrum. oc .i. &#xFE;ri&#xFE;ia. far &#xE6;i. &#xFE;a man han .i. iarn oc h&#xE6;ptu s&#xE6;tia. </para><para/><para>&#x009;7.</para><para>&#x009;Kr&#xE6;wir man gi&#xE6;ld sith. ee hwat &#xFE;&#xE6;t &#xE6;r een mark ella mark minna wil hin l&#xF6;sa wari sacl&#xF6;s. wil hwartiggia me&#xFE; p&#xE6;nningum ella laghum r&#xE6;th gi&#xF6;ra. taki dom till oc n&#xE6;mi r&#xE6;th namis. &#xE6;i ma h&#xE6;st ella skiut n&#xE6;ma firi minna &#xE6;n &#xF6;ris gi&#xE6;ld. Hwar adru kost gioR h&#xE6;ti wi&#xFE; &#xFE;rim markum .i. &#xFE;r&#xE6;skipti. &#xE6;r mera &#xE6;n mark. gangi swa &#xFE;&#xE6;t swa sum fleri mal.  &#xA7;. 1. &#xE6;i ma man n&#xE6;ma sacl&#xF6;s. vtan doom oc &#xE6;i n&#xE6;mi annat. &#xE6;n af &#xFE;&#xE6;mma f&#xE6;m. &#xFE;&#xE6;t &#xE6;r eet h&#xE6;stir. annat skiut. &#xFE;ri&#xFE;ia vxi. fi&#xE6;r&#xFE;a sili oc f&#xE6;mta repp.  &#xA7;. 2. Hwar &#xE6;i gi&#xF6;R kunungs wtgi&#xE6;r&#xFE;ir. &#xFE;&#xE6;r ma n&#xE6;ma til. &#xE6;ngin ma n&#xE6;ma sacl&#xF6;st .i. warfrid ella .i. anfridi. Hwar &#xE6;i gi&#xF6;r wighra manna skin. m&#xE6;&#xFE;an lagh&#xFE;ingin &#xE6;ru .i . sama &#xFE;ri&#xFE;iunge. giui wt skinnit oc a &#xFE;rea &#xF6;ra. firi le&#xFE;ungx skin b&#xF6;ti firi &#xFE;rea markir. firi b&#xE6;lskin &#xFE;rea markir. &#xE6;i oc &#xFE;y mera at fleri standin attir me&#xFE; sama manni.</para><para/><para>&#x009;8.</para><para>&#x009;&#xB6; Combir man til &#xFE;ings oc spiwrs firi wm nokot maal. hwat &#xFE;&#xE6;t &#xE6;r h&#xE6;ldir. &#xFE;&#xE6;n kr&#xE6;wia skal. ella wt giua. hwat &#xFE;&#xE6;r &#xE6;r lagh wm &#xFE;&#xE6;t maal. g&#xF6;rin sum domarin sighir lagh wara oc aghi &#xE6;ngin sak att.</para><para/><para>&#x009;9.</para><para>&#x009;Standir man a &#xFE;ingi oc tala talu sina. han ma r&#xE6;ta sik .i. sinu mali. m&#xE6;&#xFE;an han standir qu&#xE6;r a &#xFE;ingi. gangir han af &#xFE;ingi oc combir attir &#xFE;&#xE6;n dagh ella annan. oc skiptir &#xFE;a talu. &#xFE;&#xE6;r &#xE6;r tw&#xE6; tala b&#xF6;ti firi &#xFE;rea markir .i. tw&#xE6;skipti. taki halft kunungir oc halft hundarit. Dyl han &#xFE;&#xE6;t standi &#xFE;&#xE6;t a &#xFE;ings witnum. takin &#xFE;rea men .i. allum &#xFE;ings witnum. af hwari bro fi&#xE6;l. wari &#xFE;&#xE6;n f&#xE6;ldir &#xFE;e f&#xE6;lla. &#xFE;eri talu skal man fram halda sum han byria&#xFE;i at. at annattiggia til fulz ella falz.</para><para/><para>&#x009;10.</para><para>&#x009;kallar man annan liwgha ywir &#xFE;wart &#xFE;ing b&#xF6;ti &#xFE;rea markir .i. &#xFE;r&#xE6;skipti standi oc a &#xFE;ings witnum.</para><para/><para>&#x009;11.</para><para>&#x009;&#xB6; S&#xE6;tir man andrum talu sina .i. h&#xE6;ndir. s&#xE6;ti a &#xFE;ingi. wari &#xFE;&#xE6;t gilt han gior. wari si&#xE6;lwir mals&#xE6;ghandi firi w&#xE6;dningh oc n&#xE6;mpning oc see si&#xE6;lwir til lagha sinna. wari &#xFE;y ens gilt. at swa &#xE6;r giort. talar vbu&#xFE;n&#xE6; talu. b&#xF6;ti firi &#xFE;re markir. taki halft kunungir oc halft alli men. W&#xE6;&#xFE;iar annar &#xE6;n r&#xE6;ttir mals&#xE6;ghandi h&#xE6;ti wi&#xFE; &#xFE;rim markum. taki halft kunungir oc halft hundarith. hwar sum annars mals&#xE6;ghanda r&#xE6;t takir. oc war&#xFE;ir &#xFE;&#xE6;r at for wnnin me&#xFE; tolf mannum. giui kunungenum &#xFE;&#xE6;t han toki oc b&#xF6;ti .XL. markir kununge. &#xFE;&#xE6;ssum lagh gaf bigher kunungir.   </para><para/><para>&#x009;12.</para><para>&#x009;fori all mall sum minna &#xE6;r innan &#xE6;n .XL. marka sak. &#xFE;&#xE6;r skulu tw witni firi wara oc tolf manna e&#xFE;ir. &#xE6;r .XL. marka sak. &#xFE;a skulu &#xFE;ry witni firi wara oc &#xE6;pti &#xFE;r&#xE6;tolftir e&#xFE;ir. alli e&#xFE;a skulu gangne wara firi iamlanga &#xFE;ing. </para><para/><para>&#x009;13.</para><para>&#x009;&#xB6; Hwar sum e&#xFE; f&#xE6;sti han skal e&#xFE;a taka til hawa. &#xFE;a bondin wil lagh sin f&#xF6;ra &#xFE;ingari&#xFE;um mellan. s&#xE6;ghi til me&#xFE; ski&#xE6;lum husaby manni. oc andrum &#xFE;em e&#xFE; aghu. hwilikin dagh han wil e&#xFE; ganga. wari swa &#xFE;&#xE6;r gilt ensmanz witni sum tw&#xE6;gia. Far bondin wildir. oc sighir &#xFE;&#xE6;n dagh til e&#xFE;a sum annatiggia &#xE6;r h&#xE6;laght ella fastu daghir liti at samu till s&#xE6;ghn oc gangi &#xFE;&#xE6;n dagh e&#xFE; sin sum &#xFE;&#xE6;r n&#xE6;st &#xE6;r edz&#xF6;rd &#xE6;pti. e&#xFE;a taki skal wi&#xFE; e&#xFE; wara ella annar firi han &#xE6;n han lagha forfal hawir. Oc &#xE6;i &#xE6;llis. &#xFE;&#xE6;t &#xE6;r fyrsta &#xE6;n siwkir liggir. ella d&#xF6;&#xFE;ir firi durum. &#xE6;r eldir hof&#xFE;i h&#xF6;ghri. &#xE6;r a foot fearsins. ella .i. pilagrims f&#xE6;rd farin fyr &#xE6;n han till m&#xE6;le faar. combir til &#xFE;ings oc sighir &#xFE;&#xE6;ssum forfal wari sacl&#xF6;s bondin. oc hawi &#xFE;ing ki&#xE6;nun. firi hanum skal e&#xFE;a taki ezord sighia. Dela &#xFE;er si&#xFE;an wm ezord &#xFE;&#xE6;t skal a e&#xFE;a taka standa ella &#xFE;em han till wisa &#xE6;n han san forfal hawir oc lagha. &#xE6;r hwar&#xFE;ing &#xFE;era til. &#xFE;a &#xE6;ru &#xFE;&#xF6;n lagh fallin.  &#xA7;. 1.  &#xB6; Sighir man l&#xE6;nsmanni til e&#xFE;a a &#xFE;ingi. &#xFE;a ma han a sama dagh lagh sin ganga. fylla &#xE6; twe witnis men tolf manna e&#xFE;.</para><para/><para>&#x009;14.</para><para>&#x009;kan e&#xFE;ir attir ganz war&#xFE;a. &#xFE;e d&#xF6;mas alli til fastu oc f&#xE6; b&#xF6;ta b&#xF6;ti hwar &#xFE;era &#xFE;re markir. taki ena kunungir. andra biscopir. &#xFE;ri&#xFE;iu alli men. Dela si&#xFE;an wm. &#xFE;&#xE6;n sum howz man n&#xE6;mpnir til e&#xFE;a. standir a dulum. stande &#xFE;&#xE6;t a e&#xFE;a taka. oc a &#xFE;em twem sum han me&#xFE; sik le&#xFE;ir til ski&#xE6;la. sum e&#xFE; gangir. b&#xF6;ti howz man firi swa mang&#xE6; sum &#xFE;re w&#xE6;ri&#xE6;. wari slikir giuin e&#xFE;ir sum gangin. en elli hiui sum .i. e&#xFE;i aghu.</para><para/><para>&#x009;15.</para><para>&#x009;J allum w&#xE6;rnar e&#xFE;um skal swa howz man e&#xFE; h&#xF6;f&#xFE;a oc eez man skulu swa alli saman sw&#xE6;ri&#xE6; at &#xFE;e wita &#xE6;i sannarin &#xE6;n han soor.  &#xA7;. 1. J. kunungs n&#xE6;mpd&#xE6;r e&#xFE;um &#xE6;r hwar howz man firi sik oc &#xFE;e skulu allir sw&#xE6;ri&#xE6;. J. andrum e&#xFE;um sum s&#xE6;rl&#xE6;stum sw&#xE6;r hwar. &#xFE;a ma mals&#xE6;ghande firi lata &#xFE;em e&#xFE; sum han wil. oc lata &#xFE;&#xE6;n sw&#xE6;ria sum han wil. </para><para/><para>&#x009;16.</para><para>&#x009;Hawi &#xE6;ngin wizord at k&#xE6;ra til bondans. &#xFE;&#xE6;r mals&#xE6;ghandi a fori wara. wtan han see frammi firi hanum. vtan wm sara mall. &#xE6;n l&#xE6;nsmandir hawir &#xFE;&#xE6;r witni til at &#xFE;e waru gior.</para><para/><para>&#x009;17.</para><para>&#x009;hwar sum f&#xE6;mtan ara gammal &#xE6;r. han &#xE6;r &#xFE;ingildir.  &#xA7;. 1. E&#xFE;ar witni oc e&#xFE;a fylli taki men innan &#xFE;ri&#xFE;iungz ee hwar han far.  &#xA7;. 2.  &#xB6; Scriptaman &#xFE;a han &#xE6;r .i. kirkiu leddir. &#xFE;a &#xE6;r han karinu mill&#xE6;n e&#xFE; gildir.  &#xA7;. 3. &#xE6;i maghu twe br&#xF6;&#xFE;ir .i. enum e&#xFE;a wara. &#xE6;i ma bro&#xFE;ur bro&#xFE;iri witni b&#xE6;ra. &#xE6;i man man witnis man taka af si&#xE6;lfsins husi &#xFE;em vm disk oc duuk &#xE6;ru me&#xFE; hanum.  &#xA7;. 4.  &#xB6; Jnl&#xE6;nzsk&#xE6;r man wari witnis gildir swa fat&#xF6;ker sum riker.</para><para/><para>&#x009;18.</para><para>&#x009;Wardir e&#xFE;ir attirgans oc hafwir &#xE6;i witnis man</para><para/><para>&#x009;19.</para><para>&#x009;kunungin andra mals&#xE6;ghande &#xFE;ri&#xFE;iu hundarith. AMEN</para><para/></paragraph-definition></section></body></doc>