<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Not Defined" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Times"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"/></styles-in-body></style-table><doc-information><title>[J&#x00E4;rteckensboken]</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="27" minute="23"/><revision-time year="2002" month="6" day="27" minute="23"/><editing-time editing-time="1"/><number-of-pages number-of-pages="33"/><number-of-words number-of-words="23354"/><number-of-characters number-of-characters="133121"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"><para><inline font-size="12.00" font-style="Times">[J&#xE4;rteckensboken]</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 3</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">De corpore christi.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[1]&#x009;</inline></para><para><inline font-size="12.00" font-style="Times">EN di&#xE4;kne war j enom stadh som heet montepessolanus hulkin som foor mz di&#xE4;wlskap oc truldom. th&#xE4;n sami for annars sins kompans b&#xF6;n. the wilde wita tidhinde aff sino lande kalladhe til sin di&#xE4;fwlen. ok di&#xE4;fwlen vppinbaradhis j enna quinno liknilse ok syntis hanum idhkelika j tholiko liknilse Di&#xE4;knin i&#xE4;fwadhe hwat th&#xE4;t war h&#xE4;ldir di&#xE4;fwl h&#xE4;llas ey. ok tho spordhe han at di&#xE4;wlin sit &#xE4;rande ok han swaradhe hanum. Nu j the stundinne for ther fram vm en pr&#xE4;stir mz gudz likama til en siukan man ok klokkan ringde for  gudz likama. Ok ginstan wiste di&#xE4;fwlen at th&#xE4;t war sandir gudh som pr&#xE4;stin f&#xF6;rdhe Ok ginstan j samu stundinne fiol han nidhir a iordhina a kn&#xE4; ok negh gudz likama Di&#xE4;knin sa thetta ok sagdhe Nu tro iak sannelika at thz &#xE4;r ey di&#xE4;fwl som thu kalladhe, for thy at han hafdhe ey fallit a kn&#xE4; som han giordhe Tha swaradhe di&#xE4;fwlen ok sagdhe hanum. West thu ey hwat scriwat star j the h&#xE4;lgho skript som sighir J ihesu christi hedhir ok namn skulu b&#xF6;ghias al kn&#xE4;. badhe j himerike ok iordhrike ok h&#xE4;lwite ok ginstan war han borto fran them</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 4</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">2</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Th&#xE4;t timde ok entima tha di&#xE4;fwlen wardh kalladhir aff enom man vm nakur &#xE4;rinde j enom stadh Ok ginstan tedhis han ok swaradhe Ok j the stundinne for th&#xE4;r fram en pr&#xE4;stir mz gudz likama til en siukan man ok ginstan fiol di&#xE4;fwlen a kn&#xE4; Th&#xE4;n sami mannin spurdhe di&#xE4;fwlen at, hwi han giordhe gudhi hedhir ok wyrdhning m&#xE4;dhan han trodhe ey a han. ok &#xE4;lskadhe ey han. Di&#xE4;fwlen swaradhe Jak g&#xF6;r for thy hedhir thy yfl&#xE4;tino thy at j thy &#xE4;r sandir gudh, ok sagdhe thetta ther til Th&#xE4;n tidh gudh &#xE4;r a altareno j yfl&#xE4;tino tha b&#xF6;r hanum aff godhom mannom &#xE4;lskelikhet ok k&#xE4;rlekir Aff ondom mannom hedhir ok wyrdhning Ok aff os di&#xE4;flomen r&#xE4;ddoghe ok sk&#xE4;lfnadhir Ok for thy skulum wi alle hedhra gudh. ok hanum var kn&#xE4; b&#xF6;ghia mz wyrdhning</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[3]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Th&#xE4;t war en brodhir som het gregorius aff enom stadh som hetir abilio hulkin som h&#xF6;rdhe sannind aff them thetta wiste at en quinna w&#xE4;lburin aff thydhisland j hulke di&#xE4;fwlin war ok tho som sigx hafdhe the quinnan got liw&#xE4;rne ok war the pinan h&#xE4;nne giwin j w&#xE4;rldinne til sinna synda rensilsa ok th&#xE4;n di&#xE4;fwllen taladhe j h&#xE4;nne ok vppinbaradhe mang thing ok ey m&#xF6;dde han hona idhelika ok thy gik hon stundom til kyrkio ok h&#xF6;rdhe m&#xE4;sso. Thz h&#xE4;nde en syndagh tha hon hafdhe h&#xF6;rt m&#xE4;sso. ok gik aff kyrkionne. Vtan for kykionne stodh mykit folk. owir nokrom </inline></para><para/><para><inline font-size="12.00" font-style="Times"># 5 &#xE4;rindom. j bland them stodh en judhe Tha kom pr&#xE4;stin framgangande vm th&#xE4;m mz gudz likama ok liusum til en siukan man. Tha pr&#xE4;stin gik aff kyrkionne Ok ginstan the quinnan som di&#xE4;fwlen war j ok alt folkit fiol a kn&#xE4; ok giordho gudz likama hedhir &#xE4;n iudhen stodh quar oc vilde ey g&#xF6;ra gudz licama wyrdhning hwlkit di&#xE4;fwlen som j quinnonne war. sa ok lop rasklika til iudhans ok hooff vp quinnonna hand ok gaff them judhanom j hans &#xE4;nne en storan pust ok sagdhe. H&#xF6;r vs&#xE4;l judhe hwi g&#xF6;r thu ey hedhir thinom gudhi ok thinom skapara ok thinom atirl&#xF6;sara Tha swaradhe judhin. Tholike gudha &#xE4;ru mange for th&#xE4;n sculd at j hwario altare &#xE4;r en gudh tha m&#xE4;ssan sigx. &#xE4;n tho at ey &#xE4;r ok scal wara vtan en gudh. Di&#xE4;fwlen swaradhe Faan mik et saald Ok ginstan fingo the hanum thz Tha tok han saldit ok satte thz m&#xE4;llan sin ok solinna. som tha skeen sk&#xE4;rlika. ok tha soolin sken gynom saldins burur Tha gingo swa manga soolgizsla gynom saldit som ther waro buru vppa saldino Di&#xE4;fwlen taladhe til judhin Se thu h&#xE4;r gynom saldit manga soolgizsle Judhin swaradhe ja. di&#xE4;fwlen swaradhe hwat &#xE4;r j th&#xE4;sso skinino mer &#xE4;n en sool. Swa &#xE4;r ok j sacramento ihesu christi likama j altareno &#xE4;lla hwar han &#xE4;r. en gudh j hwarium stadh oatskillikin ok oumskiptelikin oc i mangum stadhum oc vmskiptelikum. tha n&#xF6;ta gudz wini hans likama. Ok swa wardh th&#xE4;n judhin wnnin mz angir gudhi til hedhirs ok warre tro til styrkilsa</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 6</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">miraculum 4</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Th&#xE4;t war en riddare som het troillus ok war the quinnonna fr&#xE4;nde som di&#xE4;fwlen taladhe j som nu f&#xF6;r sagdhis aff Vm ena nat war th&#xE4;n riddarin j enom stadh n&#xE4;st the quinnonne som di&#xE4;fwlen war j, Han r&#xF6;wadhe f&#xE4; ok giordhe ther storan skadha them som waro j stadhinom Vm morghonin foor han til the sama sinna syslongo som di&#xE4;fwlen war j, ok tha hon saa han. tha wardh hon aff hans n&#xE4;rwaru mykit gladh ok sprang vp gladhelika ok lop til hans ok sagdhe di&#xE4;fwlen j quinnonne war, w&#xE4;lkomin war win, j &#xE4;rin nu en aff os Riddarin spurdhe. hwi hon mz tholike di&#xE4;fwlslike gl&#xE4;dhi sprang til hans. Di&#xE4;fwlen j quinnonne war sagdhe, for thy at j aftons j the roweno giordhe thu os storan th&#xE4;knadh Riddarin th&#xE4;nkte mz sik at thz wiste engin for thy at thz war l&#xF6;nlikit, ok sk&#xE4;mdis mykit j sik si&#xE4;lfwum. Ok fik storan angir for thz at han the gerningena giordhe ok gik ginstan ok scriptadhe sik widh sin pr&#xE4;st ok giordhe fult for thz han hafdhe r&#xF6;wat ok kom swa atir til quinnonna som di&#xE4;fwlin war j, ok wilde se &#xE4;n hon han k&#xE4;nde &#xE4;lla hans synd wiste swa som f&#xF6;r, ok spurdhe aff h&#xE4;nne &#xE4;n hon han k&#xE4;nde Di&#xE4;fwlen swaradhe &#xE4;n k&#xE4;nne jak thik ok tho ey som f&#xF6;r. Riddarin th&#xE4;nkte mz sik at han war ey tha r&#xE4;tskriptadhir ok gik atir til skriptafadheren ok scriptadhe sik fulkomlika. ok gik atir til di&#xE4;fwlen ok spurdhe &#xE4;n hon han k&#xE4;nde Di&#xE4;fwlen swaradhe at han aff honum enkte wiste ok ey h&#xF6;rdhe nokontidh aff hanum talas Riddarin huxadhe &#xE4;n tha mz sik &#xE4;n nokor </inline></para><para/><para><inline font-size="12.00" font-style="Times"># 7 synd bleff atir mz hanum ok skriptadhe sik thz b&#xE4;zsta han kunne, ok gaff sik j klostir Ok ther &#xE4;ftir kom han atir til quinnonna. ther di&#xE4;fwlen war j. ok spordhe &#xE4;n hon k&#xE4;nde han Di&#xE4;fwlen swaradhe ok sagdhe at han til hans enkte k&#xE4;nde ok han aldrigh seet hafdhe Riddaren swaradhe Ju thu hawir mik w&#xE4;l f&#xF6;rra seet. ok thu sagdhe at iak war thin fr&#xE4;nde, kwinnan swaradhe, w&#xE4;l weet iak at thu &#xE4;st min fr&#xE4;nde &#xE4;n ey &#xE4;r thu min win som thu f&#xF6;rra war. Thy j th&#xE4;sso ma man w&#xE4;l tro hwat stor dygdh j scripta malum &#xE4;r. th&#xE4;n them g&#xF6;r aff r&#xE4;ttom angir ok b&#xE4;ttring. Nu litin tima ther &#xE4;pte tha doo th&#xE4;n sami riddarin. ther nu sagdhis aff ok war giwin j klostir som h&#xE4;t troyllus. Nu j the samu stundinne tha gingo twe br&#xF6;dhir aff thy sama klostrino j enom skoogh som la n&#xE4;&#xE4;r thy klostreno. tha h&#xF6;rdho the br&#xF6;dhrine, manga di&#xE4;fla r&#xF6;ste j w&#xE4;dhreno ropa hardhlika ok sighia Borto &#xE4;r fran os troyllus Awi wi hawum mist troyllum Th&#xE4;sse br&#xF6;dhir gingo in j klostrit ok funno wisselika at j them timanom doo th&#xE4;n h&#xE4;lghe brodhir troyllus. Ok finnas j th&#xE4;sso i&#xE4;rtikne tw m&#xE4;rkelik thing ther &#xE4;ru pr&#xF6;wadh, som trona mykit styrkia. Et &#xE4;r tha pr&#xE4;stin bar guz likama Tha fiol di&#xE4;wlen a kn&#xE4; ok giordhe hanum hedhir ok forwan judhan mz ware tro. Annat &#xE4;r at tha riddarin hafdhe sik skriptat. tha k&#xE4;nde di&#xE4;fwlen ey han</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">5</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En brodhir sagdhe som thetta i&#xE4;rtikne wiste at thz war en man som a di&#xE4;fwlen </inline></para><para/><para><inline font-size="12.00" font-style="Times"># 8 trodhe ok han kalladhe han til sik, tha han wilde nakur tidhande wita, ok genast war di&#xE4;fwlen hanum redho. Til th&#xE4;n sama mannin kom en tima en ilg&#xE4;rningis man ok en quinna som ey war fructsam ok wildo wita aff hanum hwat han them swaradhe til thera sp&#xF6;rninga som the han spordhu om &#xE4;n hon matte fa barn Ok ginstan giordhe han som han war wan en cirkil. ok kalladhe di&#xE4;flana. Ok genast komo mange otallike til hans j mangum liknilsum. En hiult han ther n&#xE4;r sik som likir war enom hofman. ok hafdhe ena krono a sino hofdhe Nu tha quinnan b&#xF6;dh hanum gawo ok badh han sik sighia thz hon spordhe allom ah&#xF6;rande ther n&#xE4;r waro. Ok ginstan th&#xE4;r &#xE4;fte h&#xF6;rdho the ther the stodho mz thera di&#xE4;fwlskap at en pr&#xE4;stir mz gudz likama. foor fram vm them til en siukan man. Di&#xE4;fwlin wiste at gudz likame kom ther fram. tha fiol han a siin kn&#xE4;. ok tok kronona aff sino hofdhe ok formatte ey them swara m&#xE4;n war herra foor ther fram pr&#xE4;stin foor fram vm them ther stodho j thera galdrom, ok tha han hafdhe them siuka mannenom giwit reezskap ok kom atir til thera Tha fiol di&#xE4;fwlen vppa et sit kn&#xE4; ok ey meer ok ey tok han tha sina krono aff. Nu th&#xE4;n som di&#xE4;fwlen hafdhe tilkallat. spurdhe han at, hwi han f&#xF6;rro sinnino tha gudz likame foor fram tok aff sina krono ok fiol a badhin sin kn&#xE4; ok ey tha han kom atir Di&#xE4;fwlen swaradhe Thy at tha war ihesus christus sandir gudh ok man j thy sacramento ok j thy yfl&#xE4;tino ther pr&#xE4;stin bar. nu &#xE4;r th&#xE4;r enkte j ok thy giordhe iak swa &#xE4;n nu giordhe </inline></para><para/><para><inline font-size="12.00" font-style="Times"># 9 iak wyrdhning mz eno kn&#xE4; hanom som karit bar ther gudz likame war j. Ok hafdhe han warit godhir tha hafdhe iak fallit a badhin kn&#xE4;n Nu m&#xE4;n han &#xE4;r ilder tha g&#xF6;r iak mz eno kn&#xE4; wyrdhning for gudz likama kar ther han bar. Ok for thetta stora i&#xE4;rtikne tha wordho vmw&#xE4;nde the twe ilg&#xE4;rningis m&#xE4;nnine swa ok the quinnan. ok di&#xE4;fwlen rymde mz store skrale ok miste the si&#xE4;lana. ok giordhis h&#xE4;r stort witne ware tro j thy at di&#xE4;fwlen fiol a kn&#xE4; tha gudz likame kom ther hulkit han n&#xF6;dhoghir giordhe</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">6</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">I enom stadh som hete tholosia war en gudhlikin man hulkin som b&#xF6;dh sinne thi&#xE4;nist&#xE4; quinno som hanum thi&#xE4;nte at hon sculde vm paska taka gudz likama &#xE4;ptir thy som alm&#xE4;nnelik sidhw&#xE4;nia &#xE4;r Kuinnan gik fram aff r&#xE4;dde ok ey aff k&#xE4;rlek i&#xE4;wande at taka gudz likama. Ok quinnan g&#xF6;mde j sinum munne gudz likama helan. for thy at hon i&#xE4;wadhe at j thy ofl&#xE4;tino war ey sandir ihesu christi likame. Kwinnan gik bort ok faldadhe han j sinom hwiff som hon hafdhe a sino hofdhe Husbondin spurdhe hona &#xE4;n hon tok gudz likama Quinnan swaradhe ja. Nu tha the sama quinnan thi&#xE4;nte til bordh sinom herra vm middaghin Tha syntis quinnonna hwifwir allir blodhoghir ok water aff blodh swa at blodhin fl&#xF6;t nidhir vm quinnonna kindir Hulkit herran saa. Ropadhe ok sagdhe hwar slo thik j thit &#xE4;nlite &#xE4;lla sarghadhe Ok quinnnan lypte vp sina hand ok str&#xF6;k sik vm &#xE4;nlitit ok tha hon tok nidhir </inline></para><para/><para><inline font-size="12.00" font-style="Times"># 10 handina tha war hon al blodhogh Kwinnan sa thetta ok skalff aff r&#xE4;dde ok fiol nidh a iordhina ok ropadhe Ok tha hon ther vm spordhis Tha swaradhe hon ok sagdhe vppinbarlika huru hon hafdhe fore wantro g&#xF6;mt j sinom hwiff gudz likama. Ok ginstan fik hon storan angir ok skriptadhe sik mz fulkomlikum idhrugha ok trodhe fulkomlika a gudz likama Ok tok aff fulkomlikum k&#xE4;rlek ok angir gudz likama ok wardh fr&#xE4;lst aff alle wantro ok thi&#xE4;nadhe sinom gudhi aff allo hi&#xE4;rta.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">7</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Sanctus bernardus han war j sino klostre Tha waro ther somlike hans br&#xF6;dhir som waro olydhoghe ok genw&#xE4;rdhoghe Han manadhe them hemelika at the skuldo ey vm paska tima taka gudz likama vtan the sik fulkomlika scriptadhin En aff them br&#xF6;dhromen gaff ey om hans budh. ok hiult ey sacramentum j wyrdhning. ok for tryzko ok h&#xF6;ghf&#xE4;rdh wilde han ey skripta sik. Vtan gik til altarit mz h&#xF6;ghf&#xE4;rdhoghum wilia ok wilde taka gudz likama. Nu for th&#xE4;n skuld at abotin hafdhe han hemelika manat for syndena. tha matte han ey hanum gudz likama neka for thera skuld th&#xE4;r waro n&#xE4;r. at thz wordhe vppinbart Han b&#xF6;dh hanum gudz likama ok han tok han. Nu tha han hafdhe thz takit ok wilde han n&#xF6;ta. tha rimnadhe hans strupe j midhio. ok yfl&#xE4;tit fl&#xF6;gh vppa altarit helt ok oskat ok mannin doo m&#xE4;dh syrghelikum d&#xF6;dh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 11</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">8</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz war en man som pl&#xE4;ghadhe hawa bistokka j sinom gardh. En annar man k&#xE4;nde hanum ok sagdhe wilt thu at thin bij aldrigh bortfliugha tha tak gudz likama ok l&#xE4;g j en aff thinom bistokkum. Th&#xE4;n fawizske mannin giordhe som hanum war k&#xE4;nt ok g&#xF6;mde gudz likama j enom stok Ok ginstan biin komo til th&#xE4;n stokkin. tha giordho the gudz likama swa storan hedhir thz the wildo ey bliwa inne j stokkinom. vtan flughu vtan vm stokkin atir ok fram. Ok drogho annor bij thit mz sik at g&#xF6;ra sinom skapara hedhir Ok komo mang bij thit ok fortiddo sina g&#xE4;rning. ok bygdho ther vp aff renasto tarom&#xE4;n aff thera waxe et cappal ok et altare mit j h&#xE4;nne, ok mz st&#xF6;rste wyrdhning ok s&#xF6;tom sang komo the til gudz likama. ok lagdho han vppa altarit ok [giordho] owir han et hus aff klenasto wax drupum. swa som thz ware et kar Ther &#xE4;ptir flughu the in ok vt Ok nidhirst j stokkinom. tha satto the siin wirke. Nu ihesus christus som sina &#xE4;ro wil allom tee til hughnadh S&#xE4;nde swa mykit lius owir th&#xE4;n bistokkin at thz liusit syntis badhe nat ok dagh langan w&#xE4;gh Tha th&#xE4;n timin kom at mannin wille sla sina stokka. ok taka honaghin Tha sa han ther swa mykit skin j stokkenom ok sa th&#xE4;r ena capellam ok et altare ok et kar aff wax a altareno hulkit han oplypte ok sa ther liggia hostiam mz storo skini Mannin wardh storlika r&#xE4;ddir ok skalff ok k&#xE4;ndis sina synd Ok gik ginstan bort til en biscop ok skriptadhe sik mz storom angir Biscopin mz allom kl&#xE4;rkomen gik </inline></para><para/><para><inline font-size="12.00" font-style="Times"># 12 thit ok fan alla sannind som han hafdhe hanum sakt ok tok ther gudz likama mz storom hedhir ok f&#xF6;rdhe han til sinna kyrkio ok aldrigh skildis thz sama skinit fran gudz likama f&#xF6;r &#xE4;n the til kyrkionna komo. ok mannin mz storum angir thi&#xE4;nte gudhi.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">9</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">N&#xE4;r enom stadh som hetir Vrbeeth liggir en flodh Thz timde at en iudhe foor ther fram han fan th&#xE4;r en kristen man taka fiska ok taladhe til hans. Vilt thu mik tro Tha wil iak thik k&#xE4;nna huru thu mat fiska fa j the flodhinne &#xE4; m&#xE4;n thu wilt Ok ther skulu fiska ey minzskas Han swaradhe Sigh mik thz ok iak tro thik Judhin sagdhe Th&#xE4;n tidh thu skalt taka gudz likama tha g&#xF6;m hostiam hela j thinom munne ok gak hiit ok kasta hana h&#xE4;r nidhir j th&#xE4;ssa flodhena. ok sidhan skulu thek aldrigh brista fiska Hulkit th&#xE4;n vsle mannin giordhe a paska dagh tha kastadhe han gudz likama nidhir j flodhena th&#xE4;r han hafdhe takit Ok vm morghonin foor han vt at fiskia ok thz f&#xF6;rsta han kastadhe vt sin krok tha fik han en storan fisk som hetir a thera maal parbar. hulkin som hafdhe gudhz likama fr&#xE4;mm&#xE4;rst j sinom munne som th&#xE4;n vsle mannin hafdhe j flodhena kastat. Tha han thetta sa tha skalff han aldir ok r&#xE4;ddis storlika ok sl&#xE4;pte fiskinom j watneno ok kastadhe wandin widhir iordhina ok lop thz m&#xE4;sta han gat til kyrkionna ok ropadhe saman aff r&#xE4;dde alt folkit ok pr&#xE4;stin. Ok scriptadhe sik aff storom angir ok k&#xE4;ndis sina</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 13 gerning ok synd oppinbarlika Ok ginstan pr&#xE4;stin ok alt folkit gingo mz storum hedhir til th&#xE4;n stadhin ok funno fiskin standande j watnino sama stadh Ok mz storom hedhir hiult vp h&#xF6;ght gudz likama fr&#xE4;mmarst a sino n&#xE4;wi Ok ginstan pr&#xE4;stin kom til fiskin mz budhkenom tha sl&#xE4;pte fiskin sinom skapara nidh j budhkin mz storum hedhir Ok ginstan gik fiskin helbrygdho sin w&#xE4;gh ok war fr&#xE4;ls som w&#xE4;l war w&#xE4;rt for th&#xE4;n dyra herran th&#xE4;r han j sinom munne bar</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">10</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz war j enom stadh j thydhisland en w&#xE4;lborin quinna. &#xE4;n hon war il j sinom gerningum ok sinne tro. Hulkin tha hon h&#xF6;rdhe n&#xE4;mpna luciferi nampn huru w&#xE4;n han war. Ok huru bradhlika han war vtkastadhir aff himerike Hon th&#xE4;nkte swa mykit a di&#xE4;fwlsens nidhirfal at hon gaff enkte vm gudz dygdh ok r&#xE4;twiso vtan forsmadhe them hana hiuldo. Ok awndadhis a mote sinom gudhi Ok taladhe ofta mote hanum mz wantro hwi han swa storan ok swa faghran hafdhe nidhirthrykt ok pint. Nu aff th&#xE4;s luciferi k&#xE4;rlek som hon til hans hafdhe Tha hiolt the vsla quinnan sin gudh j hati. Ok huxadhe mz sik huru hon matte h&#xE4;mnas a gudh for th&#xE4;n k&#xE4;rlek som hon hafdhe til luciferum ok kalladhe a lucifer Ok ginstan kom di&#xE4;fwlin til h&#xE4;nna som h&#xE4;r &#xE4;ftir sigx Ok ginstan aff di&#xE4;fwlsens inskiutilsom. tha th&#xE4;nkte hon huru hon wilde h&#xE4;mnas a di&#xE4;fwlsens w&#xE4;gna oppa ostiam wigdha som j pixide laa. ok hwat tima hon sculde ther til hawa. Nu</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 14 for thy at hon war w&#xE4;lborin ok rik tha hafdhe hon ena capellam j sino huse ok en pr&#xE4;st som ther sagdhe m&#xE4;sso ok daghlika gudz likama wigdhan hafdhe j the capp&#xE4;llinne Tha quinnan waktadhe aat hulkin tima hon matte sina ilzsko fulkomna &#xE4;fte m&#xE4;ssona tha alle gingo bort v cappellinne Tha bleff hon ensam j kappelline ok l&#xE4;t som hon wilde vara a sinom b&#xF6;nom. Oc tok guz likama v karino som thet la i oc lagdhe han a altarit oc the vsla quinnan slo han hardhelika mz limom som hon hafdhe sik ther til radhit i dy&#xE4;fwlsins luciferi h&#xE4;md som hon dy&#xE4;wlslika &#xE4;lskadhe, oc mangfallelika taladhe till guz likama sm&#xE4;likin oc hardh ordh ok auitilse Nu m&#xE4;dhan hon thetta swa som daghlica giordhe. tok guz likama fram ok pinte. ok lagdhe han atir j tha hon wilde. Tha timde thz som gudh wilde at henna pr&#xE4;ster hafdhe mistro till henna. hwi hon bleff ensamin j capalleno tha alle waro utgangne. oc vaktadhe at ok sa granlica. at the vsla kwinnan slo guz likama. oc h&#xF6;rdhe hona han awita at han hafdhe ford&#xF6;mt luciferum swa faghra creaturo, Thetta saa han opta oc vm sidhe sagdhe han thet henna br&#xF6;dhrom ther varo w&#xE4;lborne m&#xE4;n ok r&#xE4;twise. oc een aff them war biscopir Hulke som genast komo till sinna systor hws. oc ther nokra stund dwaldos swa lenge at the vaktadho at tha hon giordhe the omildo gerningena som hon f&#xF6;rra giordhe allaledh som pr&#xE4;stin hafdhe them f&#xF6;rra sakt Oc sprungo bradhlika j capallit tha hon the gerningena giordhe. oc hafdho thz yfrit pr&#xF6;uat. oc ther &#xE4;ptir fangadho</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 15 hona. ok ginstan ropadhe hon sik til hielp luciferum oc tr&#xF6;ste at han skulde hona w&#xE4;ria. oc swaradhe sinom br&#xF6;dhrom hardhlika swa som hon wilde v&#xE4;ria sina skuld ok willo, Henna br&#xF6;dhir manadho hona at hon sculde sik vmu&#xE4;nda till sin gudh oc hon engol&#xE4;dhis wilde, vtan vardh &#xE4; thy genv&#xE4;rdhoghare mote sinom gudhi Tha l&#xE4;to the kirkionna dom ower hona ganga. oc lagdhis ok d&#xF6;mdis h&#xE4;dhin oc ful mz vantro aff allom. oc anuardhadhis w&#xE4;rslikom dome at brennas, ok l&#xE4;to g&#xF6;ra eet stort baal brennande ok leddo hona till balit. oc hon gik swa som or&#xE4;d till balit thy at hon huxadhe at dy&#xE4;wlin som hon atrodhe sculde hona frelsa aff them elde som henne louadhis, Nu tha hon stodh swa or&#xE4;d oc rosadhe sik at hon r&#xE4;ddis enkte eldin ella guz doom Biscopin aff thy biscopsd&#xF6;me meth allom kl&#xE4;rkomin them han kunne fa badhe aff sino biscops d&#xF6;me ok annars ok mykin otallikin moghe badhe w&#xE4;lburne m&#xE4;n ok almoghin waro samankomne ok sagho quinnona til eldin ga ok wisto at hon trodhe fulkomlika a di&#xE4;fwlen. r&#xE4;ddos storlika di&#xE4;fwlsens swik ok ilzsko at han sculde hana aff eldenom fr&#xE4;lsa. ok swa sculde for di&#xE4;fwlsens ilzsko ok quinnonna wantro the kristna tro minzskas. ok almoghin swikas aff di&#xE4;flinom for syndanna atirg&#xE4;ld Biscopin badh til gudh mz allom kl&#xE4;rkomen inn&#xE4;rlika. at han them w&#xE4;rdhoghadhis hi&#xE4;lpa j tholikum wadha. ok the h&#xE4;lgho tro w&#xE4;ria. Tha sagho the hwar en fat&#xF6;kir man framgik til biscopin ok til the kl&#xE4;rka som samankomne waro til tholikit radh ok sagdhe Herra vm j wilin</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 16 w&#xE4;l fore se kristne tro. ok bort&#xE4;lta alt di&#xE4;fwlsens wald. tha l&#xE4;tin b&#xE4;ra til idhir ihesu christi likama. Ok nar hon wil inga j eldin f&#xF6;lghe en idhir h&#xE4;nne mz ihesu christi likama Hans radh tokx owantil s&#xE4;nt aff gudhi Biscopin ok alle kl&#xE4;rkane badho han &#xF6;dhmiuklika at han sculde b&#xE4;ra gudz likama ok f&#xF6;lghia h&#xE4;nne, alle badho til gudh Ok hon gik or&#xE4;dlika j eldin. ok tha hon hafdhe komit mit j eldin f&#xF6;lgdhe th&#xE4;n fat&#xF6;ke mannin h&#xE4;nne ok ginstan skadhadhis hon aff eldenom. Ok tha hon k&#xE4;nde sik brinna ropadhe hon. O lucifer hwar &#xE4;st thu hi&#xE4;lp mik j th&#xE4;ssom eld. thy at for thins &#xE4;lskogha skuld h&#xE4;mde iak owir han som thik kastadhe aff himerike Lucifer ropadhe j w&#xE4;dhreno Ey forma iak hi&#xE4;lpa thik ok ey w&#xE4;ria thik thy at han &#xE4;r waldughare &#xE4;n iak. som ther &#xE4;r n&#xE4;r Ok swa bran the vslasta quinnan vp aff eldenom ok di&#xE4;fwlane stodho n&#xE4;r hulke h&#xE4;nna si&#xE4;l toko ok drogho til &#xE4;werdhelika pino &#xE4;n th&#xE4;n fat&#xF6;ke mannin stodh oskaddir j eldenom ok gik vt aff eldenom obr&#xE4;ndir mz ihesu christi likama ok syntis ey sidhan meer Alle thakkadho gudhi ok stadhf&#xE4;stos j tronne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">11</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Vidh en stadh som kallas latas j magalonensi biscops d&#xF6;me h&#xE4;nde swa som iak h&#xF6;rdhe aff hans priora som thz sa. at en man tok christi likama mz androm kristnom ok hiult j sinom mun i&#xE4;fwande at thz ware ey sant kyt. ok tha han swa i&#xE4;wadhe wardh gudz licame sua stoor som han hiult j munnenom at han gat ey talat. ok ey vtdraghit</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 17 thz ok ey atirsolghit Ther &#xE4;ftir leddis han atir til kyrkionna ok gat ey ingangit Han manadhis at tro sannan gudz likama wara a altareno Han trodhe fulkomlika ok vppinbaradhe thz mz handa teknom ok kn&#xE4;fallum Ok inleddis ginstan j kyrkiona ok taladhe ok gat n&#xF6;t gudz likama. ok b&#xE4;ttradhe w&#xE4;l sina wantro</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">12</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz h&#xE4;nde n&#xE4;r mansense biscops d&#xF6;me at then pr&#xE4;stin som hafdhe sancti desiderii kyrkio gik til en siukan man mz ihesu christi likama owir ena hedh, a hulke mykit f&#xE4; ok manga handa diur waro ok swa brat som han kom n&#xE4;r n&#xF6;ta hiordhinne fi&#xF6;llo al n&#xF6;tin a kn&#xE4; ok samuledh swinin ok al diurin a the hedhinne hulkit &#xE4;rkidi&#xE4;knin j th&#xE4;sso foresagdho biscops d&#xF6;me spurdhe aff them sama pr&#xE4;stenom som gudz likama bar tha ok aff hyrdhomen som thz sagho hulkit alle witnadho thz sant wara</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">13&#x009;I them samu landum h&#xE4;nde at guz likame war sattir vp j et tr&#xE4; wanlika aff nokrom ondom man &#xE4;ftir nokors trulkarls radhe. En w&#xE4;knare for ther fram ok lagdhe sik at sowa vndir tr&#xE4;no. ok diurit som han ledde mz sik fi&#xF6;l a kn&#xE4; ok stodh swa til th&#xE4;s han waknadhe ok tha han sa thz vndradhe han hwi diurit wilde ey vpsta ok for vp j tr&#xE4;it vm sidhe ok fan ther gudz likama sweptan j kl&#xE4;dhe ok kunnukt giordhe thz sokna pr&#xE4;stenom</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 18 ok pr&#xE4;stin tok gudz likama th&#xE4;dhan mz gudhlikum hedhir ok wyrdhning</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">14</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man &#xE4;ftir ens trulkarls radhe tok gudz likama v sinom mun. Tha han hafdhe takit han. ok g&#xF6;mde j sinom handom. Ok ginstan sprang gudz likame aff hans handum j aldra thera asyn ther n&#xE4;r waro ok fl&#xF6;gh vp j w&#xE4;dhrit Mange kristne m&#xE4;n widhirfrestadho at taka han mz wyrdhning En ey wilde wars helare ihesu christi likame lata nokon hanna sik f&#xF6;r &#xE4;n en pr&#xE4;stir f&#xF6;rdhir j m&#xE4;sso kl&#xE4;dhe kom ok tok han mz wyrdhning i renlikt kar. Mange the som thetta sagho fingo idhrugha ok b&#xE4;ttradho sik</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">15</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En pr&#xE4;stir sagdhe m&#xE4;sso ok i&#xE4;fwadhe at thz ware gudz likame som han wigdhe ok tok. Tha han wilde samanfalda corporale fan han j thy thre mykit r&#xF6;dha blodz drupa hwan skildan fran andrum Biscopin aff thy biscops d&#xF6;me ok en abote. kalladhos thyt mz mangum andrum ok sagho i&#xE4;rteknit ok skaro syndir corporalit &#xE4;ftir thy som bloz drupane skildo at ok en drupan l&#xE4;to the bliwa ther i&#xE4;rtiknit h&#xE4;nde, annan bar biscopin mz sik ok thridhia abotin. ok g&#xF6;mde han mz alle gudhlike wyrdhning j eno kari aff kristal. hwar aff gudhlike skipan h&#xE4;nde at th&#xE4;n drupin vmw&#xE4;ndis j ens swenbarns liknilse mz allum limum ok lidhamotum ok syntis allum</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 19 vppinbarlika vt gynum kristallin swa som the sighia som thz sagho ok ther wita sannind aff</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">16</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN pr&#xE4;stir gaff folke gudz likama j enne kyrkio ok manadhe alla at engin sculde dyrwas at oskriptadhir framga En vsul quinna oscriptadh ok vtan idhrugha gik fram obliughlika mz andom ok tok gudz likama. Ok ginstan rimnadhe h&#xE4;nna strupe j aldra thera asyn. som n&#xE4;r waro ok gudz likame fl&#xF6;gh vppa altarit ok hon doo mz bradhom d&#xF6;dh.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">17</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN pr&#xE4;stir sighande m&#xE4;sso i&#xE4;wadhe aff gudz likama. ok tha han hafdhe syndirskipt gudz likama j thre lyti ok wilde vp taka han j sin mun ok i&#xE4;wadhe &#xE4;n Ok fik tha see st&#xF6;rsta delin aff gudz likama skina mz vndarliko liuse ok j midhwaghu st&#xE4;nktan m&#xE4;dh r&#xF6;dho blodhe. swa som fliutande Han vndradhe mykit ok fik idhrugha for sina wantro Ok trodhe stadhlika Ok ginstan i&#xE4;wghin gik bort fran hanum vmw&#xE4;ndis ostia j sin naturlikin lit swa som han k&#xE4;ndis sidhan j scriptamalum</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">18</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">BRodhir gregorius aff abilonie klostre sagdhe at en pr&#xE4;stir qualdis mykit aff di&#xE4;flinom. &#xC4;n swa brat som han gik til gudhlika at sighia m&#xE4;sso gik di&#xE4;fwlen fran hanum ok m&#xF6;dde han ey j m&#xE4;ssone &#xC4;ftir m&#xE4;ssona kom han atir til hans</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 20 Ok spurdhe han hwar wast thu nu m&#xE4;dhan iak sa thik ey Ok m&#xF6;dde han sidhan som f&#xF6;r til th&#xE4;s som han redde sik annantidh gudhlika at sighia m&#xE4;sso som til h&#xF6;rde.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">19</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN w&#xE4;lborin man j franz hafdhe gudz likama j myklom k&#xE4;rlek ok &#xF6;dhmiuke wyrdhning Han fik wadhelikan siukdom ok kalladhe sin pr&#xE4;st som han j sino capelle h&#xE4;lt Ok sagdhe sin d&#xF6;dh nalkas ok badh han giwa sik gudz likama. Sighiande sik gerna wilia hawa sins herra f&#xF6;lghe mz sik. Pr&#xE4;stin sagdhe ey wara trygt ok ey sidhw&#xE4;nio at giwa nokrom gudhz likama j tholike soot Vtan r&#xE4;dh hanum at tro mz alle gudhlikhet. sighiande at thz sculde dogha hanum. Tha badh siuke mannin l&#xE4;ta se sik at enast sins fr&#xE4;lsara likama. Ok m&#xE4;dhan pr&#xE4;stin gik &#xE4;ftir hanum. l&#xE4;t han thwa sina sidho h&#xF6;ghra w&#xE4;ghin f&#xF6;rst mz watn ok swa mz wiin ok th&#xE4;n tidh gudz likame kom. andwardhadhe han sik hanum mz alle gudhlikhet sighiande O min herra gerna toke iak thik j minom d&#xF6;dh at iak matte siker wara for ondo andomin Nu m&#xE4;dhan iak thor ey taka thik. andwardha jac mina si&#xE4;l j thina h&#xE4;ndir Ok badh sidhan pr&#xE4;stin s&#xE4;tia gudz likama iwir sina sidho. Pr&#xE4;stin sa hans gudhlikhet ok hiolt gudz likama owir hans hi&#xE4;rta. ok ginstan vpnadhis hans sidha. ok ihesu christi liakme sprang vt aff pr&#xE4;stins handom ok gik jn j siuka manzsens sidho ok han do genast mz myklom</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 21 s&#xF6;tma. thy at ey wilde ihesus christus forlata sin &#xE4;lskara j d&#xF6;dhenom vtan hughnadh.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[20]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">I swarta br&#xF6;dhra limnadh j paris war en dyr kl&#xE4;rkir ny giwin j klostir Hulkin som i&#xE4;wadhe aff ihesu christi likama ok badh ofta til gudh at th&#xE4;s i&#xE4;wghans willa matte w&#xE4;ndas fran hanum. En dagh sidhan br&#xF6;dhrinne waro farne j s&#xE4;ng bleff han atir ensamin a sinom b&#xF6;nom Ok ther &#xE4;ftir tha han wilde inga til s&#xF6;mnhusit sa han en storan di&#xE4;fwl standa j durom&#xE4;n. Han giordhe kors for sik oc andwardhadhe sik gudhi ok st&#xE4;nkte wikt watn ok tho fludhe ey di&#xE4;fwlen Sidhan th&#xE4;nkte han mz sik vm thz &#xE4;r sandir gudz likame som sigx tha fly di&#xE4;fwlen for hanum. ok gik in j kyrkiona. ok foor j r&#xF6;klin ok t&#xE4;nde blus ok bar ihesu christi likama mz gudhlike wyrdhning n&#xE4;r s&#xF6;mnhuseno. Ok ginstan fludhe di&#xE4;fwlen ok brodhorin stadhf&#xE4;stis j tronne.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[21]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN thydhiskir pr&#xE4;stir i&#xE4;wadhe aff ihesu christi likama ok w&#xE4;nde sik til iomfru marie hi&#xE4;lp bidhiande hona &#xF6;dhmiuklika r&#xE4;tta sit samwit En dagh han sagdhe m&#xE4;sso aff ware fru. hwarff gudz likame fran hanum f&#xF6;r &#xE4;n han byriadhe patir nostir Han wardh illa widh ok sa alla wagna kring vm sik, ok saa vm sidhe gudz modhir sta for sik ok halda et sp&#xE4;t barn a sinom arme hulkin som sagdhe til hans H&#xE4;r &#xE4;r th&#xE4;n som iomfrun f&#xF6;dde hulkin thu hannar mz thinom handom</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 22 a altareno ok andwardhadhe hanum sin son sighiande Tak liwande offir ok fulkomna m&#xE4;ssona &#xE4;mbite ok war ey wantro vtan fultroin. Pr&#xE4;stin tok smaswenin j sina h&#xE4;ndir ok satte owir corporale ok gik fram mz m&#xE4;ssone Ok tha han sculde bryta ostiam sa han br&#xF6;z liknilse ok ey barns som f&#xF6;r ok fulkomnadhe m&#xE4;ssona mz myklom hugnadh fr&#xE4;lstir aff wadhelikum i&#xE4;wgha</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[22]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN godhir man j borgundia lande l&#xE4;nte enom aff k&#xE4;rlek hundradha skillinga. Han som them tok til lans wilde ey bitala f&#xF6;r &#xE4;n han n&#xF6;dhgadhis mz lanz r&#xE4;t. Th&#xE4;r &#xE4;ftir badh han sin borghara ga mz sik vtan stadhin ok sagdhe sik wilia bitala hanum hundradha skillinga Th&#xE4;n tidh the waro badhe ensamne vtdrogh han sw&#xE4;rdh ok drap han. ok bihiolt si&#xE4;lwir p&#xE4;nningana ok kom sidhan til en pr&#xE4;st ok badh han vpsk&#xE4;ra sit skin a axlomin oc ther inl&#xE4;ggia gudz likama ok sidhan atirs&#xF6;ma skinnit. Thy at han i&#xE4;wadhe at han sculde koma j enwige mz enom som sa at han vtgik aff stadhinom mz them som han hafdhe tha dr&#xE4;pit ok trodhe sik skula sighir winna i eenwigheno for gudz likama dygdh Han kom j enwighit ok k&#xE4;ndis si&#xE4;lwir vm sidhe sin brut. ok d&#xF6;mdis tha at h&#xE4;ngia Tha h&#xE4;nde vndarlikit tekn Swa at alt rikit vmkring lystis mz swa myklo skini at natten war liusare &#xE4;n daghin. Ok th&#xE4;s vph&#xE4;ngda manzsens likame bleff orutin ok vtan onda lokt thre wiku Pr&#xE4;stin som hanum hafdhe andwardhat gudz likama. sagdhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 23 vm sidhe enom munk huru han hafdhe ins&#xF6;mat gudz likama vndir th&#xE4;s h&#xE4;ngda manzsens skin. ok munkin kungiordhe biscopinom thz. ok biscopin tok th&#xE4;dhan gudz likama mz mykli wyrdhning ok gudhlikhet ok ginstan nidhir fiol th&#xE4;s h&#xE4;ngda [manzsins] likame rutin mz fulasto lokt</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[23]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN quinna j paris mz enna trulkunu radhe atirhiolt gudz likama j sinom mun tha hon hafdhe takit han a pascha dagh ok g&#xF6;mde j kisto vndir lase wiliande kyssa sin &#xE4;lskogha man mz hanum swa som trulkonan hafdhe k&#xE4;nt h&#xE4;nne at han sculde hona aldra m&#xE4;st &#xE4;lska. Th&#xE4;n tidh hon vpl&#xE4;ste kistona. wiliande g&#xF6;ra thz h&#xE4;nne war k&#xE4;nt mz gudz likama fan hon han ey. Hon tok gudz likama annantidh ok thridhia tidh ok g&#xF6;mde samuledh ok fan han engo sin atir Salogh quinna widhirk&#xE4;ndis vm sidhe at thz mist&#xE4;ktis gudhi ok lop til kyrkio ok vppinbaradhe allo folkino gudz dygdh ok sina synd</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[24]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Gvdz likame bars til en gudhlikan siukan kl&#xE4;rk j paris Han reknadhe sik wara ow&#xE4;rdhoghan at taka gudz likama. ok badh &#xF6;dhmiuklika s&#xE4;tia karit n&#xE4;r sik som gudz likame war j. oc vmw&#xE4;nde sik &#xF6;dhmiuklika til hans mz gratanda &#xF6;ghum ok sagdhe O min herra ey &#xE4;r iak w&#xE4;rdhoghir at thu skuli inga vndir mit thak vtan sigh atenast mz thino ordhe at min si&#xE4;l scal hel wardha ok ginstan vtgik gudz likame v karino ok bar sik</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 24 in j hans mon. Ok foor the s&#xE4;la si&#xE4;lin til himerikis mz hanum</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[25]&#x009;En pr&#xE4;stir bar gudz likama owir ena &#xE4;ng hwar mangra handa f&#xE4; ok diur gingo ok bitu. Ok lupu al saman springande at hanum Pr&#xE4;stin r&#xE4;ddis ok sagdhe Ahwi hwat g&#xF6;rin j widh idhan skapara G&#xF6;rin wyrdhning idhrum herra ok f&#xF6;lghen hanum ok ginstan nidhirb&#xF6;gdho the al sin huwdh ok f&#xF6;lgdho hanum til kyrkionna Ok th&#xE4;n tidh pr&#xE4;stin hafdhe g&#xF6;mt guz likama nighu the hanum ok gingo bort</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[26]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">PR&#xE4;ste i eno klostre thwadho sina h&#xE4;ndir &#xE4;ftir at the hafdho m&#xE4;sso sakt. owir en boradhan sten hwar watnit lop nidhir j iordhina ok fl&#xF6;t vtan kyrkiona Gynum th&#xE4;n sama stenin nidhirfiol en not k&#xE4;rne oc fl&#xF6;t vtan kyrkiona ok w&#xE4;xte vp vm sidhe j h&#xF6;gt tr&#xE4; j hulkins l&#xF6;fwum ok allum bul ok grenum syntis liknilse swa som christi likame korsf&#xE4;stir ware ther vtskurin aldra wagna.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[27]&#x009;</inline></para><para><inline font-size="12.00" font-style="Times">EN pr&#xE4;stir bar gudz likama hulkum en fat&#xF6;kir k&#xF6;pman f&#xF6;lgdhe. Twe store hunda lupu starklika at hanum Pr&#xE4;stin sagdhe til thera Awi hwat g&#xF6;rin j hanum som idhrum skapara f&#xF6;lghe Ok ginstan stodho the ok nidhirb&#xF6;gdho siin kn&#xE4; ok huwdh ok g&#xF6;dho aldrigh sidhan</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 25</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[28]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">SAnctus tarsius bar gudz likama ok [war] spurdhir aff hedhningom hwat thz war Han wilde ey vppinbara them ow&#xE4;rdhoghom swa dyrt liggiande f&#xE4;. The slogho han til d&#xF6;dh mz stenom oc stangum ok letto &#xE4;ftir gudz likama j hans handum. ok j karino som han bar ok funno ey han thy at the waro th&#xE4;s ow&#xE4;rdhoghe.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[29]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En quinna dr&#xF6;fdh aff myklo othuli ok wredhe gik til kyrkio at h&#xF6;ra m&#xE4;sso f&#xF6;r &#xE4;n wredhin forgik h&#xE4;nne Hon l&#xE4;t vp sin &#xF6;ghon tha gudz likame lyptis viliande se han ok fik engaledhis see han Tha k&#xE4;ndis hon widhir sina synd. ok tok sik idhrugha for sina wredhe wiliande gerna scripta sik. ok gik sidhan til annat altare hwar annar pr&#xE4;stir sagdhe m&#xE4;sso ok fik ther se gudz likama j w&#xE4;nasto smaswens liknilse ok fik ther aff mykin andelikin hughnadh ok s&#xF6;tma.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[30]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">I &#xE4;nglande war en hematambir korpir hulkin wan war at sti&#xE4;la p&#xE4;ninga ok annor tholik thing ok g&#xF6;ma j enne huli eek. Th&#xE4;n korpin kom ofta til konungxsins stekara swa som bedhandis sik k&#xF6;t til f&#xF6;dho aff hanum Stekarin nekadhe stundum til thes korpen tilwandis at f&#xF6;ra hanum p&#xE4;ninga ok annor thing ok k&#xF6;pte sik swa mat aff hanum Han kom en tima hungroghir til stekarans enkte hawande at giwa hanum. Ok thy wilde ok stekarin enkte giwa hanum. Korpin tilburdhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 26 at flygha hiit ok thiit ok fik se vm sidhe hwar en pr&#xE4;stir h&#xF6;rdhe enom siukom man scriptamal ok hafdhe sat fra sik gudz likama j enom s&#xF6;madhom budhk aff forgyltom thradhum. Korpin grep budhkin mz gudz likama. ok g&#xF6;mde j foresagdhe hulu ekinne j hulke bij hafdho ok sit honagh samandraghit Korpin fl&#xF6;gh bort ok biin k&#xE4;ndos widh sins skapara n&#xE4;rwaru. bygdho hanum f&#xE4;ghirsto capellam aff honagh oc wax vtan owir budhkin. Korpin kom atir ok grep capellana som biin hafdho giort mz budhkenom ok f&#xF6;rdhe stekaranom Stekarin fan ther h&#xE4;laght liggiande f&#xE4; ok f&#xF6;rdhe thz konungenom Kunungen kalladhe saman biscopa ok kl&#xE4;rka. ok l&#xE4;t f&#xF6;ra gudz likama j them sama budhkenom ok kapellino som biin hafdho giort. til kyrkio mz store wyrdhning Hwar thz &#xE4;n alt bliwir ok synis orutit ok ospi&#xE4;llat</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[31]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man som het fedatus j pessulano bi&#xE4;rghe scriptadhe sik ok wilde enga b&#xE4;ttring lowa Pr&#xE4;stin b&#xF6;dh hanum ok satte hanum til script vm sidhe at ey thr&#xE4;kkir ok ey annor thing sculden hanum fortaka at han fiolle ey a kn&#xE4; vtan for the kyrkio som han h&#xF6;rdhe f&#xF6;rst gudz likama lyftas in j Han giordhe som hanum war budhit ok fik sidhan idhrugha ok hiolt sik aff syndom ok b&#xE4;ttradhe sik.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[32]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN hoorkarl teande sik godhan vtanatil. gik fram oskriptadhir mz flerum. wiliande taka gudz</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 27 likama. ok ginstan pr&#xE4;stin framrekte hanum gudz likama syntis yfl&#xE4;tisens liknilse al rudhrugh vtan swa mykit som pr&#xE4;stin hiolt m&#xE4;llan sinna fingra. ok synis &#xE4;n j dagh swa rudhrugh i samu kyrkionne ok syndoghe mannin vmw&#xE4;ndis til gudh</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[33]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Hedhne m&#xE4;n drapo kristna m&#xE4;n j yspania. En pr&#xE4;stir g&#xF6;mde gudz likama a enne hedh vndir iordhinne ok fludhe sidhan for hedhninganna r&#xE4;ddogha Th&#xE4;r &#xE4;ftir fanz gudz likame vmw&#xE4;ndir j k&#xF6;t ok g&#xF6;mis &#xE4;n ther sama stadh.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[34]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN riddare syndoghir sa gudz likama b&#xE4;ras til en siukan man owir thr&#xE4;kfulla gatu ok fiol a kn&#xE4; ther han war staddir ok stodh vp ok fan enga smitto aff thr&#xE4;kkenom i sinom dyro kl&#xE4;dhum aff thy at han fiol a kn&#xE4; hulkin bradhlika vmskiptis til b&#xE4;ttra liwirne ok skriptadhe sik</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[35]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN h&#xE4;rtoghe j tussia hafdhe hematama apinio i sinom gardh. Hulkin ofta sa huru pr&#xE4;stin tok gudz likama tha han sagdhe m&#xE4;sso ok huru han g&#xF6;mde stundom gudz likama j th&#xE4;r til skipadho kari til at giwa siuko folki. Pr&#xE4;stin satte entima gudz likama owarlika a altarit ok gik bort. Apinian kom ok l&#xE4;t vp karit ok tok vt gudz likama ok aat. Pr&#xE4;stin kom ok sa hwat giort war ok sagdhe h&#xE4;rtoghanom H&#xE4;rtoghen l&#xE4;t br&#xE4;nna apiniona wiliande g&#xF6;ma h&#xE4;nna asko mz h&#xE4;lgho domum.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 28 Nar askan h&#xE4;ntis saman fanz gudz likame j askonne hel ok osmittadhir ok obr&#xE4;ndir.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[36]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En pr&#xE4;stir j thydhisland manadhe alt sit folk vm fastona at redha sik w&#xE4;l ok gudhlika mz skriptamalum ok hiolt n&#xE4;r sik twa munka til at h&#xF6;ra them scriptamal A pascha dagh tha flere toko gudz likama gik fram en ondir wrangir syndoghir man. hulkins scriptamal pr&#xE4;stin wiste sik ey hawa h&#xF6;rt. ok nekadho sik munkane hawa h&#xF6;rt hans scriptamal. Pr&#xE4;stin spurdhe han ofta vm han ware scriptadhir han swaradhe sik altidh wara w&#xE4;lscriptadhan. Pr&#xE4;stin hafdhe han misth&#xE4;nktan ok sagdhe D&#xF6;me gudh m&#xE4;llan thin ok min at thu skuli k&#xE4;nna hans wald vm thu liughir ok gaff hanum gudz likama. Ok ginstan han kom vt a kyrkio gardhen mz mere folkino tha wardh han gripin aff di&#xE4;flinom ok bleff d&#xF6;dhir Thy at han badhe oskriptadhir ok liughande tildyrfdhis at taka guz likama.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[37]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En vng quinna j wianensi biscopsd&#xF6;me tok gudz likama ok g&#xF6;mde helan j sinom mon. ok swepte sidhan j kl&#xE4;dhe wiliande nytia han til truldom som h&#xE4;nne war radhit ok k&#xE4;nt. Tha hon l&#xF6;ste vp kl&#xE4;dhit ok lagdhe owir sit sk&#xF6;&#xF6;t syntis j thy f&#xE4;gharste litin smaswen. hulkin ginstan gik bort ok syntis h&#xE4;nne ey meer ok tha hon granlika alla stadhi lette kunne hon ey finna han. ok ey &#xF6;fl&#xE4;tesins liknilse. hwadhan aff hon fik</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 29 mykin r&#xE4;ddogha ok idhrugha ok scriptadhe sik sidhan fore sina syndir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[38]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Sama stadh war en iomfru hulkin som sagdhe sinom scriptafadhur at hon sa entidh thy at nokar litin i&#xE4;wgha dr&#xF6;fdhe hona vm gudz likama en w&#xE4;nastan smaswen m&#xE4;llan pr&#xE4;stins handa. Scriptafadheren spurdhe hona huru stoor han syntis h&#xE4;nne Hon swaradhe at han syntis h&#xE4;nne ey st&#xF6;rre &#xE4;n yfl&#xE4;tesins liknilse hulkit h&#xE4;nne syntis mykit stort ok twem sinnom sagdhe hon sik thz hawa seet ok swa gik allir i&#xE4;wghe fran h&#xE4;nne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[39]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ens borghara son i normandia fyra ara gamal hafdhe swa storan k&#xE4;rlek ok hemelikhet til en pr&#xE4;st at han bleff idhkelika n&#xE4;r hanum j kyrkio oc annarstadh ok stodh widh altaret ofta tha han sagdhe m&#xE4;sso ok sa at han n&#xF6;tte gudz likama. Ok entidh fik han se at pr&#xE4;stin hiolt en w&#xE4;nastan smaswen j sinom handom ok at han. Pilten stygdhis ok flydhe r&#xE4;ddir ok wilde ey oftarmeer nalkas pr&#xE4;stenom vtan flydhe hwan tidh han sa pr&#xE4;stin Pilten war at spurdhir hwi han swa giordhe Han swaradhe sik hawa seet. at th&#xE4;n pr&#xE4;stin aat en w&#xE4;nastan smasueen Ok sagdhe sik r&#xE4;dhas at han munde ok swa wilia &#xE4;ta han</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[40]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thre &#xE4;rmita waro j enom skogh hwar j sinom s&#xE4;lla en aff them wilde ey tro gudz sannan</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 30 likama wara a altareno Andre twe &#xE4;rmitane l&#xE4;rdho han til r&#xE4;tta tro hulkum han wilde ey tro Vm sidhe s&#xE4;mdo the sik i thy at the sculdo alle bidhia til gudh at han w&#xE4;rdhoghadhis at lysa willa &#xE4;rmetans hi&#xE4;rta The badho alle vm nattena ok gingo til m&#xE4;sso vm morghonin. ok fingo se j pr&#xE4;stins handom tha han lyfte gudz likama en w&#xE4;nasta ok th&#xE4;kkasta oc s&#xF6;tasta smaswen swa som halfs annars ara gamblan hulken alla lokkadhe til sin &#xE4;lskogha. Ok ginstan &#xE4;rmetin sa han gik bort al willa ok wantro aff hans hi&#xE4;rta. The sagho oc tha pr&#xE4;stin hafdhe nidhirlakt smaswenin a altarit ok kom ther til at gudz likame sculde brytas at en &#xE4;ngil kom mz sw&#xE4;rdhe som them syntis ok skipte th&#xE4;n smaswenin j thre lyti ok j hwarium lutenom syntis theem heel ihesu christi likame. Ok syntis them at &#xE4;ngillen tok alt blodhit i kalkenom. ok gaff pr&#xE4;stenom hulkin badhe tok smaswenin ok blodhit i sin likama swa som them syntis aff hulko &#xE4;rmeten styrktir i tronne thakkadhe gudhi ok thi&#xE4;nte hanum &#xF6;dhmiuklika ok gudhlika</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[41]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">JUdha j enom stadh pl&#xE4;ghadho  hwar langa fredagh at g&#xF6;ra nokro kristno barne vm the kunno thz fa &#xE4;lla wigdhom gudz likama vm the kunno han fa al the obrygdhilse ok pino som si&#xE4;lwum ihesu christo giordhis tha han korsf&#xE4;stis Vm et aar hafdho the gudz likma ok lagdho han a mull&#xF6;gh fore sik ok stungo ok sputtadho ok giordho hanum annor otallik obrygdhilse</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 31 til th&#xE4;s mange r&#xF6;dhe bloz drupa vtdrupu aff hanum j m&#xF6;ll&#xF6;ghena En aff them nokat r&#xF6;rdhir til at taka kristna tro. kungiordhe thz enom pr&#xE4;st ok sagdhe hanum j hwat tima han sculde finna them annantidh samankomna til at g&#xF6;ra gudhi tholikt gab. Tha iudhane komo annantidh saman. vmw&#xE4;ndis guz likame j thera n&#xE4;rwaru j f&#xE4;gharstan smaswen slaghin ok blodhoghan. hulkin thulomodholikast bleff i myll&#xF6;ghinne innan thz kom pr&#xE4;stin mz kristnom mannom ok brutu husit owir judhomin. ok toko gudz likama vmw&#xE4;nt j k&#xF6;tz liknilse swa som han &#xE4;n bliwir ok baro til kyrkio mz hedhir ok wyrdhning. Mange aff iudhom&#xE4;n wordhu dr&#xE4;pne ok somlike fludho aff hulkum en &#xE4;nkia kom til kyrkio mz kristnom mannom. ok sa gudz likama tha han lyftis j pr&#xE4;stins handum swa som faghran smaswen slaghin ok blodhoghan som hon hafdhe seet han f&#xF6;r Ok trodhe sidhan fulkomlika ok tok kristindom. ok kungiordhe vppinbarlika alt thetta som nu &#xE4;r sakt Sidhan hon war d&#xF6;pt ok l&#xE4;rdh j tronne ok sculde taka gudz likama. sa hon han j barns liknilse sarghadhan swa som f&#xF6;r ok stygdis at taka han sighande. huru scal iak tugga min gudh Pr&#xE4;stin b&#xF6;dh h&#xE4;nne taka ok ey r&#xE4;dhas ok tha han nalkadhis h&#xE4;nna mun borthwarff barnsins liknilse ok hon tok guz likama mz fulle tro. Thetta &#xE4;r nu xi arom ok xx.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[42]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN iudhe w&#xE4;ndis til kristna tro ok gaffs j swart br&#xF6;dhra klostir ok hans son bleff atir blindir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 32 j sinne willo m&#xE4;st mot gudz likama Klostersins prior ther hans fadhur war ingiwin l&#xE4;t sighia h&#xF6;ghtidhelika m&#xE4;sso for hans willo aff them h&#xE4;lgha anda Ok vm samu nattena syntis them otrona iudhanom swa som gudz likame j offl&#xE4;tis liknilse flyghande j w&#xE4;dhrino &#xE4;lte han ok innelykte han j enne wraa j huseno ther som han inne war. swa at han formatte sik ey th&#xE4;dhan flytia ok ginstan afflagdhe han alla willo ok tok widh kristindom.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 33</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">miracula de nomine ihesu</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">1 [43]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN renliwis man forl&#xE4;t sina f&#xE4;ste m&#xF6; ok w&#xE4;rdlena for ihesu christi &#xE4;lskogha hulkin swa mykin k&#xE4;rlek hafdhe til ihesu christi nampn at han fiol a kn&#xE4; mz h&#xF6;xta wyrdhning hwan tidh han h&#xF6;rdhe thz n&#xE4;mpnas Tha han wardh nu wurdhin swa gamal at tha han fiol en tidh a kn&#xE4; i korenom tha han h&#xF6;rdhe ihesu nampn formatte han ey si&#xE4;lwir vpsta. komo genstan twe &#xE4;ngla ok vplyfto han aff iordhinne hughnadhan mz myklom th&#xE4;s h&#xE4;lgha anda s&#xF6;tma</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">2 [44]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN wilde &#xE4;ndelika dr&#xE4;pa sin owin for the brut som han hafdhe giort mot hanum Mange badho han hawa miskun ok spara hanum Mange badho han hawa miskun ok spara hanum for gudz sculd ok han wilde engaledhis Twe renliwis m&#xE4;n komo ok badho som flere ok tha han wilde engaledhis them h&#xF6;ra Skreff annar th&#xE4;n renliwis mannin ihesu christi nampn j hans &#xE4;nlite Ok ginstan forgik hans wredhe swa at han s&#xE4;tte sik fulkomlika mz sinom owen</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 34</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">3 [45]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">NAr sanctus raimundus &#xE4;rkibiscopir aff kanturia gik til skola wilde han ey ga at spazera mz andrum piltum &#xE4;lla tala barna ordh mz them. Vtan gik ensamin ok th&#xE4;nkte a gudh swa mykit som han kunne En tidh tha han gik ensamin fan han en f&#xE4;gharstan smaswen. sik okunnoghan hulkin som sagdhe til hans K&#xE4;nnir thu mik han swaradhe Ey k&#xE4;nne iak thik thy at iak sa thik aldrigh f&#xF6;r Han sagdhe Jak war altidh n&#xE4;r thik j skola ok iak f&#xF6;lgdhe thik tha thu gik ensamin l&#xE4;s thy nu thz som scriwat &#xE4;r j mino &#xE4;nlite Th&#xE4;n h&#xE4;lghe mannin las scriptina hulkin som thydhir Jhesus nazarenus iudha konungir miskunna os Ok tha han hafdhe thz l&#xE4;sit sagdhe smaswenin til hans L&#xE4;s thetta hwar dagh Thy at hwar th&#xE4;n som thz l&#xE4;s mz gudhlikum hugh han scal ey vm th&#xE4;n daghin d&#xF6; mz bradhum d&#xF6;dh Ther &#xE4;ftir syntis ey smaswenin ihesus meer ok th&#xE4;n h&#xE4;lghe mannin bleff atir j storum hughnadh</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">4 [46]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En bodhir nylika ingiwin i swarta br&#xF6;dhra lifnadh frestadhis swa hardhlika at han wilde bortfara v klostreno Ok hiulz tho kwar nokra stund aff andrum br&#xF6;dhrum &#xC4;n tha han wilde nu &#xE4;ndelika bortfara v klostreno kom han til capitulum mz andrum br&#xF6;dhrum vm wara fru aftan i fastonne Ok h&#xF6;rdhe ther wara l&#xE4;sit at war herra ihesus christus war affladhir i bethleem. Ok ginstan ihesu nampn n&#xE4;mpdis gingo al</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 35 frestilse fran hanum. ok han lowadhe sik stadhlika skula bliwa &#xE4;werdhelika j klostreno</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">5 [47]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN faghir quinna ok riik j thydhis lande w&#xE4;ndis vm til gudh sidhan hon hafdhe nokra stund liwat &#xE4;ftir k&#xF6;tlikum lusta. ok l&#xE4;t sik innelykkia swa som &#xE4;rmeta Thy at hon sagdhe sik ey gita flyt syndanna tilf&#xE4;lle vtan hon flydhe manna vmgang. Hon frestadhis swa hardhlika at hon sagdhe for sinom scriptafadhur sik wilia vtga Skriptafadhuren b&#xF6;dh h&#xE4;nne n&#xE4;mpna ihesu nampn hwar tidh hon frestadhis Hon tilbyriadhe at n&#xE4;mna ihesu nampn ok tho sliolika Tho n&#xE4;mpde hon thz &#xE4; th&#xE4;s idhkelikare at hon frestadhis hardhlikare til th&#xE4;s al frestilse forgingo h&#xE4;nne Ok ihesu nampn smakadhe h&#xE4;nne swa s&#xF6;telika at hon n&#xE4;mpde thz tio thusanda sinnom vm daghin ok nattena.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">6 [48]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">J sancti remigij daghum fordarwadho wilg&#xE4;s alla th&#xE4;s stadhzsins s&#xE4;dh som han bygdhe j. th&#xE4;s stadzsins m&#xE4;n k&#xE4;rdho thz for hanum Han saa them sitia a hedhomin j m&#xE4;sto mykilikhet, han badh them i ihesu nampn th&#xE4;dhan flygha. ok ey offtermer ther sitia &#xE4;lla s&#xE4;dh skadha. The lyddo hanum ok flughu h&#xF6;gt vp j w&#xE4;dhrit ok flughu tho ey bort Sanctus remigius spurdhe vm nokor hafdhe skadhat them Ok fan at hans thi&#xE4;nisto folk hafdhe &#xE4;tit twa aff them vm nattena. Ok b&#xF6;dh b&#xE4;ra for sik thera fi&#xE4;dhra ok been. ok giordhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 36 them liwande mz b&#xF6;num vm ihesu nampn ok flughu sidhan alla saman th&#xE4;dhan ok syntos ey sidhan sitia a them hedhom &#xE4;lla ther s&#xE4;dh skadha</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">7 [49] </inline></para><para><inline font-size="12.00" font-style="Times">En biscopir hafdhe ihesu nampn alt tidh j sinum mon n&#xE4;mpnande thz s&#xF6;telika Ludhowicus franka konungir spurdhe aff hanum hwi han swa giordhe Biscopin sagdhe sik hawa bidhit gudz modhor ledha sik i h&#xE4;nna sons hemelikhet Ok ther &#xE4;ftir k&#xE4;nde han swa mykin s&#xF6;tma n&#xE4;mpnande ihesu nampn at han kunne sik ey atirhalda at n&#xE4;mpna ihesum</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">8 [50]&#x009;Dj&#xE4;fwlen m&#xF6;dde ofta en man tha han war ensamin j sinom kamara En brodhir r&#xE4;dh hanum at n&#xE4;mpna ihesum christum Tha di&#xE4;fwlen kom. giordhe mannin som brodhorin r&#xE4;dh. Ok ey m&#xF6;dde di&#xE4;fwlen han sidhan han n&#xE4;mpde ihesu nampn aff k&#xE4;rlek.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">9 [51]&#x009;EN h&#xF6;rdhe ihesu namns dygdh i pr&#xE4;dikan ok tha han thwingadhis aff kallo soot skreff han ihesu namn mz sinom fingir j watn ok drak thz ok wardh ginstan fr&#xE4;ls aff kallo sottinne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">10 [52]&#x009;En jomfru som het blandina k&#xE4;nde ihesum s&#xF6;tan j hi&#xE4;rtano ok n&#xE4;mpde han idhkelika mz munnenom Hon wardh fangin aff hedhningum mz</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 37 andrum kristnom mannom. Alle r&#xE4;ddos at hon sculde f&#xF6;rst gripas til pino ok swa wanskas hulkit mangum kristnum matte wardha til nidhirfal &#xC4;n gudh hulkin ey vtwalde stark thing vtan krank ok wanmaktogh l&#xE4;t hona f&#xF6;rst koma j pinona ok gaff h&#xE4;nne swa stora dygdh aff thy at hon n&#xE4;mpde hans nampn Hon n&#xE4;mpde ihesum widh hwart slaghit som h&#xE4;nne gaffs Ok forwan them som hona pinadho swa at thera arma wurdhe domne ok alzstingx wanmaktoghe Ok hon k&#xE4;nde ey pinona Ther &#xE4;ftir sattis hon nidhir owir br&#xE4;nnande stool ok foor til ihesum n&#xE4;mpnande ihesu nampn.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 38</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[53]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En syndoghir man scriptadhe sik ok wanhopadhe til guz miskun Skriptafadhrin r&#xE4;dh hanum hawa hop til ihesu christi pino Syndoghe mannen sagdhe Swa som om&#xF6;ghelikit &#xE4;r at thz maladha korset a the w&#xE4;gginne flytir sik si&#xE4;lft owir a andra w&#xE4;ggina. swa &#xE4;r om&#xF6;ghelikit at christus forlate mik mina synde. &#xE4;lla miskunne mik Ok ginstan sprang bil&#xE4;tit owir a andra w&#xE4;ggina ok syndoghe mannin scriptadhe sik m&#xE4;dh stadhugo hupi</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[54]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En syndoghir man widh syriam hafdhe j sino huse et bil&#xE4;te som nichodemus hafdhe giort &#xE4;ftir wars herra pino Han foor bort v the huseno ok til annat ok l&#xE4;t ther atir bil&#xE4;tit fast widh w&#xE4;ggina En judhe bygdhe sidhan i samu huseno ok b&#xF6;dh andra iudha til g&#xE4;st The sagho bil&#xE4;tit a w&#xE4;ggine hulkit han hafdhe ey seet Andre judha thwingadho han mz mangum plaghum afwitande han ok sagdho han thz bil&#xE4;tit dyrka The giordho ok bil&#xE4;teno alle the pino som iudha hafdho f&#xF6;rra giort warum herra til th&#xE4;s blodh ok watn fl&#xF6;t aff bil&#xE4;tino, Aff hulko judhane fylto</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 39 en ampul ok l&#xE4;kto mz thy manga siuka Kristne m&#xE4;n fingo sidhan ampulen ok g&#xF6;mdo j sancti salwatoris kyrkio j rom. Ok for thz i&#xE4;rtiknit &#xE4;r h&#xF6;ghtidh aff wars herra pino i the kyrkionne tiunda daghin j decembris daghum</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[55]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En piltir sa wara fru bil&#xE4;te j eno klostre hawa sins sons bil&#xE4;te a sino arm ok offradhe iomfruna syni ihesu br&#xF6;dh ok &#xE4;ple ok annat tholikt. Ok iomfrunna son tok thz aff hans hand swa som thyt han ate Vm sidhe ingaffs pilten j thz sama klostrit ok skipte mz jomfrunna syni sin mat swa sidhan som f&#xF6;r til th&#xE4;s han tok synas blekir ok maghir En tidh tha bil&#xE4;tit vilde ey taka matin aff piltenom gr&#xE4;t han sarlika til th&#xE4;s bil&#xE4;tit sagdhe hanum O piltir grat ey thy at &#xE4;ftir thre dagha scal thu &#xE4;ta mz mik</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[56]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN gardian b&#xF6;dh enom brodhir for hans brut at sitia a gulweno ok g&#xF6;ra b&#xE4;ttring &#xE4;ftir thy som brutin waro Ther &#xE4;ftir gik th&#xE4;n brodhir fram for wars herra kors ok sagdhe O herra thetta thol iak for thina sculd som gardianen ok br&#xF6;dhirine g&#xF6;ra mik til sm&#xE4;likhet Bil&#xE4;tit swaradhe Jak tholde alt meer ok hardhare for thina sculd</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[57]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En abote ridhande a w&#xE4;ghum dr&#xF6;fdhis aff myklum thordyn ok lygneld for hulkit han h&#xE4;ngde ens lambs liknilse aff wax innelykt i silfwe hulkit</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 40 pauin hafdhe wikt a pascha aptne vp a sin hals Ok ginstan vpbran abotin ok hans h&#xE4;stir ok hans fingirgul ok silfwit vtan owir wax lambit aff lygneldenom &#xC4;n wax lambit bleff alzstingx oskat ok obr&#xE4;nt thy at thz hafdhe osmittadha lambsins bil&#xE4;te ok ihesu christi liknilse</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[58]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thwe br&#xF6;dhir letto idhkelika tilf&#xE4;lde vm alt et aar at dr&#xE4;pa en riddara som thera fadhur hafdhe dr&#xE4;pt oc gato ey thy at han waktadhe sik granlika A langa fredagh w&#xE4;nkto the sik ok satto forsat for han ther som han sculde til kyrkio fara &#xC4;n riddaren tr&#xF6;stande a daghxsens h&#xE4;laghet redh arla ow&#xE4;nktir ensamin til kyrkio The m&#xF6;tto hanum w&#xE4;nkte ok wildo &#xE4;ndelika dr&#xE4;pa han &#xC4;n han som ey hafdhe manna hi&#xE4;lp &#xE4;lla wakn stegh aff h&#xE4;stenom ok andwardhadhe sik ihesu christi pino ok stodh mz vplyftom handum ok badh &#xF6;dhmiuklika sina owini hawa miskun mz sik for gudz pino ok hans &#xE4;ro The twe br&#xF6;dhrene stodho mz dragnom sw&#xE4;rdhom ok hwar badh annan tilhugga &#xC4;n gudh hindradhe them swa at thera arma dufnadho ok sw&#xE4;rdhin fi&#xF6;llo vt v thera handum. The k&#xE4;ndos widhir guz makt ok giordho stadhughan fridh ok winskap mz sinum fadhurbana. ok foro alle saman til kyrkio &#xC4;n tha the twe inkomo i kyrkiona som spardho mandraparanom for guz sculd Vplyfte korsf&#xE4;sta bil&#xE4;tit sik ok negh them Thz sagho mange vppinbarlika ok thakkadho gudhi</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 41</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[59]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tholikt sama i&#xE4;rtikne h&#xE4;nde j paris thy at en man w&#xE4;nkte sik a langa fredagh ok m&#xF6;tte sinum brodhir bana ow&#xE4;nktom a enne litle bro ok wilde &#xE4;ndelika dr&#xE4;pa han tha han gik til kyrkio Draparen ropadhe ok badh spara sik for ihesu christi pino Ok ginstan bortkastadhe han sin wakn som w&#xE4;nktir war ok s&#xE4;ttes mz hanum ok gingo badhe til kyrkio ok komo tha biscopin pr&#xE4;dikadhe Ok tha the ingingo at kyrkio duromin nedh korsit hanum som miskun hafdhe giort draparenom ok folkit thz seande tilburdhe at ropa Biscopin spurdhe ropsens sak til th&#xE4;s hanum sagdhis at korsit negh them som s&#xE4;&#xE4;t hafdhe giort mz sinom brodhir bana for guz pino wyrdhning</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[60]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man drap l&#xF6;nlika ens piltz fadhur ok bleff sidhan n&#xE4;r piltinom ok thi&#xE4;nte hanum trolika ok r&#xF6;ktadhe hans &#xE4;rende th&#xE4;nkiande sik swa finna stadhughan winscap aff hanum ok wardh hanum mykit hemelikin oc th&#xE4;kkir Vm sidhe spurdhe draparen smasuenin vm han matte fulkomlika tr&#xF6;sta vppa han oc thora sighia hanum sin l&#xF6;nlik thing Smasuenin sagdhe at han swa w&#xE4;l matte Draparin widhirgik tha sik hawa dr&#xE4;pit hans fadhur oc badh han hawa miskun owir sik for ihesu christi pino Smaswenin giordhe fulla s&#xE4;t mz hanum for gudz &#xE4;ro hulkum d&#xF6;dhe fadheren syntis vm nattina ok thakkadhe hanum for thy at han hafdhe giort miskun mz draparenom</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 42 for guz skuld ok sagdhe sik for thz wara fr&#xE4;lstan aff sk&#xE4;rslo eldz pino j hulkum han sculde &#xE4;llighis &#xE4;n l&#xE4;ngir hawa pinadz</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[61]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En renliwis man wilde vt v klostreno fara sighiande sik ey formagha &#xE4;ta swa hart br&#xF6;dh som ther hafdhis ok gik vt aff klostreno b&#xE4;rande mz sik et stykke aff thy hardha br&#xF6;dhino til at pr&#xF6;wa sins vtgangs sak En w&#xE4;naste man m&#xF6;tte hanum ok spurdhe hwart han vilde ga Han swaradhe sik thy wilia bortga aff klostreno at han matte ey thula hwassa br&#xF6;dhit ok tedhe hanum br&#xF6;dhz stykkit Th&#xE4;n som hanum syntis vplyfte sin arm ok tedhe hanum vpna sidho ok badh han ther w&#xE4;ta br&#xF6;dhit j flytande blodhino Han giordhe samuledh ok k&#xE4;nde swa s&#xF6;tan smak ok lokt j br&#xF6;dhino at hanum syntis som han ware j &#xE4;w&#xE4;rdhelike &#xE4;ro Sidhan sagdhe th&#xE4;n som hanum m&#xF6;tte Nar thu k&#xE4;nne besklikhet j klostreno tha th&#xE4;nk a min saar ok al besk thing skulu thik s&#xF6;t wardha Han fiol a kn&#xE4; ok beddis nadhe aff ihesu christo som widhir han taladhe. ok pr&#xE4;dikadhe sidhan guz &#xE4;ro ok bleff j klostreno ok styrkte andra til thulomodh</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[62]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN kom til br&#xF6;dhra klostir a langa fredagh th&#xE4;nkiande at scripta sik ok kunne ey rasklika atkoma thy at br&#xF6;dhirine h&#xF6;rdho manga andra ok ymnit th&#xE4;ktis hanum thz at han matte swa orsakas vndan scriptamalum, Han stodh i&#xE4;wghir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 43 j portenom hwat han sculde bortga &#xE4;llas ey Ok ginstan komo di&#xE4;fla ok vtskutu han aff klostreno ok w&#xE4;ndo hans hugh fran scriptamalum En som hanum fulgdhe sa huru han sk&#xF6;tz hiit ok thiit tho sa han ey them thz giordhe han th&#xE4;nkte vm sidhe huru ihesus christus br&#xF6;t di&#xE4;flanna wald i them daghinom mz sinne w&#xE4;lsignadhe pino ok andwardhadhe sik h&#xE4;nne ok beddis &#xF6;dhmiuklika scriptamal ok vppinbaradhe hwat hanum hafdhe h&#xE4;nt</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[63]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">J paris war en meenl&#xF6;saste munkir hulkin swa hardhlika thwingadhis aff kallo soot. at han vardh sua som osinna Ok ropadhe medh r&#xE4;ddelike r&#xF6;st sighiande ve ve. Jak vilde at iak hadhe aldre varit f&#xF6;ddir, Ok thigdhe ena stund oc sagdhe annantidh V&#xE4;ghin at enast r&#xE4;t, Oc thigdhe sua ena stund oc sagdhe thridhiatidh l&#xE4;ggin a v&#xE4;ghskalena nakat af vars herra pino forskyldan, Oc sagdhe ginstan nu &#xE4;r v&#xE4;l v&#xE4;ghit, br&#xF6;dhrene vndradho huaat han hafdhe seet medhan han taladhe tholik thing, Ok spordho han huaat thz teknadhe, Han sagdhe sik hafua seet guz dom i hulkom &#xE4;mu&#xE4;l minsto fanyto ordh oc gl&#xF6;msco ransakadhos mz grymmasto ranzsakan ok sp&#xF6;rning Ok tha han sa mot sik gudz hardhasto r&#xE4;twiso sagdhe han f&#xF6;rsta ordhit som war at han wilde aldrigh hawa warit f&#xF6;ddir Ok tha han sa sik wara vtan d&#xF6;dhelika synd oc at fanyt ordh oc gl&#xF6;msca oc tholik thing wogh j w&#xE4;ghskalena sagdhe han annat ordhit som war at han</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 44 badh r&#xE4;tlika w&#xE4;gha ok tha han sa sina godho gerninga enkte wara j domarans a syn. &#xE4;n thot the waro mykla til forskuldan oc dugdho mot gl&#xF6;msko ok tholikum thingum ok tho ey til forskuldan &#xE4;w&#xE4;rdhelikx liffs vtan gudz miskun badh han till&#xE4;ggia aff wars herra pino ok ginstan wogh alt w&#xE4;l for hanum oc han wardh fr&#xE4;ls thy at engin h&#xE4;lgha manna forskuldan formattin at winna himerike vtan ihesu christi pino</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[64]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Sanctus raimundus &#xE4;rkebiscopir aff kanturia bar idhkelika hardhkledha j sinom vngdom oc t&#xE4;mpde sit k&#xF6;t mz atirhalde oc waku ok wilde enga nat sowa f&#xF6;r &#xE4;n han hafdhe nokat th&#xE4;nkt a wars herra pino En tidh wardh han hindradhir aff andrum thingum ok sompnadhe vtan tholikin thanka ok ginstan grep di&#xE4;fwlin han vm halsin wiliande qu&#xE4;fwia han &#xE4;n han hafdhe mat Tha las th&#xE4;n h&#xE4;lghe mannin pater noster ok aue maria. j hi&#xE4;rtano ok beddis hi&#xE4;lp swa som han gat thy at han gat ey vpl&#xE4;tit munnin &#xE4;n tha Di&#xE4;fwlen wilde ey sl&#xE4;ppa hanum swa Tha tilburdhe han at th&#xE4;nkia a wars herra pino ok wardh ginstan fr&#xE4;ls aff di&#xE4;flinom</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[65]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En trulkarl hafdhe en di&#xE4;fwl sik hemelikan hulkin hanum sagdhe at et ordh &#xE4;r i l&#xE4;stinne hulkit di&#xE4;flane m&#xE4;st r&#xE4;dhas oc fly tha thz n&#xE4;mpnis oc formogho engin dr&#xF6;wilse ther g&#xF6;ra som thz n&#xE4;mnis Trulkarlin badh sighia sik ordhit</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 45 Di&#xE4;fwlin wilde engaledhis sighia thz Trulkarlin tilburdhe at l&#xE4;sa iohannis l&#xE4;st ok ginstan som han n&#xE4;mpde Verbum caro factum est borthwarff di&#xE4;fwlin ok swa wardh thz ordhit them trulkarlenom oc magum andrum til m&#xE4;sto hi&#xE4;lp oc nytlikhet</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[66]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Twa m&#xE4;nniskio j hulkum twe di&#xE4;fla waro baros til kyrkio oc sattos widh altaran Pr&#xE4;stin foor j m&#xE4;sso kl&#xE4;dhe oc byriadhe l&#xE4;sa sancti iohannis l&#xE4;st Jn principo erat verbum &amp;c. Annar di&#xE4;fwlin sagdhe ropa ey swa h&#xF6;gt for thy at iak forma ey at h&#xF6;ra thz &#xC4;n pr&#xE4;stin ropadhe &#xE4; th&#xE4;s h&#xF6;ghra ok ginstan han n&#xE4;mpde Et verbum caro factum est fludhu di&#xE4;flane mz myklo thuti ok syntos ey oftarmer ok qualdo m&#xE4;nniskionar wurdhu quitta thakkadho gudhi</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[67]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En &#xE4;rki&#xE4;di&#xE4;kn astundadhe sabini biscops biscops d&#xF6;me ok badh hans smaswen mz w&#xE4;xlom at han sculde blanda etir j biscopsins dryk ok giwa hanum drikka Smasuenin giordhe samuledh. &#xC4;n th&#xE4;n tidh han bar biscopinom drykkin. sagdhe biscopin Drik si&#xE4;lwir thz som thu biudhir mik drikka. Smaswenin sa sik wara gripnan. oc vilde h&#xE4;ldir drikka oc d&#xF6; &#xE4;n thola skam ok pino for swa sk&#xE4;mmelik forradhilse ok bar karit til munnin Biscopin sagdhe drik ey vtan fa mik jak scal drikka ok thu gak ok sigh hanum som thic thetta r&#xE4;dh. Jak drikkir etrit &#xE4;n tho scal han ey wardha biscopir Biscopin giordhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 46 kors tekn owir karit ok drak etirit oskaddir ok ginstan do &#xE4;rkedi&#xE4;knin swa som thyt etrit hafdhe ingangit j hans inn&#xE4;lwe gynum biscopsins mun</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[68]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En pr&#xE4;stir som het amancius hafdhe swa mykla makt at hwar the siuk m&#xE4;nniskia fik helso som han lagdhe sina hand vppa. Ok allir siukdombir gik vndan for hans handum ok hwar th&#xE4;n ormbir ok etirmadhkir sprak ok bleff d&#xF6;dhir som han giordhe kors owir Ok heladhe han en awita man. hannande han mz sinum handum.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[69]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Sanctolus pr&#xE4;stir gik til olio pr&#xE4;s ther lumbardha &#xE4;rwodhadho at vtthrykkia oliona, oc b&#xF6;dh fram them sina flasko mz glatho &#xE4;nlite. tho meer biudhande &#xE4;n bidhiande them fylla hona &#xE4;n for thy at the &#xE4;ruodhadho starklika, ok formatto enkte wthwinga aff olionne. k&#xF6;rdho the han fran sik mz sm&#xE4;likhet oc obrygdhilsom, gudz man sa at enkte wtfl&#xF6;t aff olionne aff pr&#xE4;ssenom oc b&#xF6;dh fa sik watn, ok giordhe kors tekn ower vatneno oc kastadhe i olio pr&#xE4;ssin oc ginstan wtfl&#xF6;t olian swa fulstoplica at the som f&#xF6;r &#xE4;ruodhadho faf&#xE4;nglika. fylto sin kar oc thes h&#xE4;lgha manzsins flasko. oc thakkadho alle gudhi</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[70]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En biscopir fik et stort stykke aff thy h&#xE4;lgha korse ok letadhe sik sl&#xF6;ghan m&#xE4;stara til at syndirsagha</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 47 thz mz klene saagh at thz matte skiptas ok giwas flere kyrkior for mere gudz hedhir ok &#xE4;ro swa brat som m&#xE4;staren tillagdhe saghena &#xE4;lla anbudhit, vpsprang thz h&#xE4;lgha tr&#xE4;t aff hans handum oc fl&#xF6;gh vt gynum windoghat mz starko liudhe ok fl&#xF6;gh l&#xE4;nge kring vm vindoghat swa skinande som soolin ok f&#xE4;ste sik vm sidhe i enne buru. Biscopin vndradhe hwat tholikt teknadhe til th&#xE4;s som th&#xE4;n sagharin fiol a kn&#xE4; for han. ok sagdhe sik fulastan oc orenastan syndara vara. ok ow&#xE4;rdhoghan at hanna swa h&#xE4;laght tr&#xE4; ok scriptadhe sik mz fullum idhrugha Ther &#xE4;ftir tok biscopin korset v burunne som thz sat i oc andwardhadhe them sama sagharanom oc han syndirsaghadhe thz &#xE4;ftir biscopsins budhi ok biscopin skipadhe thz j guz hedhir &#xE4;ptir sinum wilia</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[71]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En godh quinna tok sik watn at drikka ok giordhe kors owir thy ok swa brat som hon vilde drikka grep hona swa mykin hosta at hon formatte engaledhis drikka. &#xE4;n thot hon ofta widhir frestadhe vm sidhe tok hon sik lius ok sa at r&#xE4;dhelikin bredhf&#xF6;ta war j thy karino ok swa wardh hon g&#xF6;md aff d&#xF6;dheliko etre</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[72]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En skrifware j rom astundande rikedoma leddis mz ens trulkarls radhe til en stadh hwar mange di&#xE4;fla waro samankomne Di&#xE4;flanna h&#xF6;fthinge</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 48 sitiande a h&#xF6;ghum stool spurdhe hwa han war Trulkarlin swaradhe O herra di&#xE4;fwl han wil taka thi&#xE4;nist aff thic ther til at han matte rikir wardha Di&#xE4;fwlin sagdhe til hans wil thu thi&#xE4;na mik tha scalt thu neka thin christum ok iak scal lata thic sitia a mina h&#xF6;ghro hand. ok giwa thic ymnit. Saloghe mannin r&#xE4;ddis ok wilde ey g&#xF6;ra thz som di&#xE4;fwlen badh vtan giordhe kors for sik Ok genstan borthwrwo alle di&#xE4;flane ok giordho hanum engin skadha. Ther &#xE4;ftir kom han til kyrkio mz sinom herra ok bil&#xE4;tit w&#xE4;nde sin &#xF6;ghon mildelika til skriwarans &#xE4; hulkin w&#xE4;ghin han stodh widh herran. H&#xE4;rran spurdhe scriwaran hwi korsit munde swa g&#xF6;ra Skriwaren vppinbaradhe hanum huru han wilde ey neka christum Ok huru han hafdhe sk&#xE4;mt ok bort&#xE4;lt di&#xE4;flana mz korsens tekne ok sagdhe at thy munde korsit see blidhelika til hans</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[73]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En fan manga di&#xE4;fla widhir ena kyrkio ok spurdhe them hwi the ther bygdho The sagdho Thy at th&#xE4;r synis hwarghin korsens tekn ok hwar som ey &#xE4;r korsens tekn &#xE4;lla christi pino aminne ther byggium wi sighirlika Ok ginstan k&#xF6;rdhe th&#xE4;n godhe mannin them th&#xE4;dhan mz korsens makt ok tekn</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[74]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nar constantinus kesare sculde hawa stridh mot hedhningum. sa han j sympne korsens tekn Ok h&#xF6;rdhe &#xE4;ngla sighiande at han sculde sighir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 49 winna i thy teknino Ok syntis war herra ihesus christus hanum mz kors tekne sighiande f&#xF6;&#xF6;r for thic thetta teknit i stridhinna ingang. ok thu scalt fa hi&#xE4;lp aff himerike, Han giordhe samuledh ok wan altidh sighir ok en som sculde b&#xE4;ra korsit for kesarenom j stridhena r&#xE4;ddis at owinine sculdo f&#xF6;rst infalda til hans for korsens tekn, ok andwardhadhe thz andrum til at b&#xE4;ra at han matte wara th&#xE4;s sighrare oc swa h&#xE4;nde at th&#xE4;n som korsit bar bleff oskaddir, ok han som thz andwardhadhe fran sik wardh skutin ok bleff d&#xF6;dhir Ok b&#xF6;dh constantinus at korsit sculde ey wara ilgerningis manna pina. vtan kesara baner</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[75]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Twe munka aff andro klostre komo som pelagrima til annat klostir wiliande sti&#xE4;la et stykke aff thy h&#xE4;lgha korse som ther war ok wurdhu k&#xE4;rlika intakne ok fingo sti&#xE4;la korset vm sidhe ok vtgingo aff klostreno &#xC4;n gudh wilde vppinbara thera wranglikhet ok l&#xE4;t koma swa mykin snio at thera fi&#xE4;t syntos &#xE4; hwart the gingo Ok huru mykit the &#xE4;rwodhadho gangande formatto the ey koma ena mila vt fran stadhenom Ok huldo thy h&#xE4;laght tr&#xE4; vndir snionom ok gingo sidhan sin w&#xE4;gh. Munkane j klostreno funno vm morghonin arla, at thz h&#xE4;lagha tr&#xE4;t war bortstulit ok vndirstodho at the nykomno munkane hafdho giort th&#xE4;n thiufnadhin ok s&#xF6;kto bradhlika &#xE4;ftir them &#xE4;ftir thy som the sagho thera fi&#xE4;t j snionom ok funno vm sidhe hwar the hafdho atirlatit</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 50 dyrt liggianda f&#xE4;. ok baro hem til sit klostir ok thakkadho gudhi</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[76]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En riddare thyngde sik mz mangum ok thungom stenom ok sprang j watn ok wilde s&#xE4;nkia sik ok giordhe tho f&#xF6;rra kors for sik swa som han war f&#xF6;rra wan at g&#xF6;ra. ok stodh oskaddir owan watnit. w&#xE4;rnadhir mz th&#xE4;s h&#xE4;lgha kors dygdh ok formatte ey at nidhirs&#xE4;nkia sik</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[77]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Hedhninga pinadho en h&#xE4;laghan man oc formatto ey forwinna han The spurdho han hwi kristne m&#xE4;n r&#xE4;ddos ey pino. Han swaradhe Thy at the hawa th&#xE4;s h&#xE4;lgha kors tekn skriwat j sinom hi&#xE4;rtum. aff hulkins dygdh the w&#xE4;rias ok thula al thing gladhlika, ok thulomodhlika for ihesu christi &#xE4;ro. som korsf&#xE4;stir war for thera skuld Hedhningane wildo thz pr&#xF6;wa ok l&#xE4;to syndir sk&#xE4;ra han j midhio ok funno korsens tekn skriwat j hans hi&#xE4;rta. ok fingo idhrugha ok b&#xE4;ttradho sik</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[78]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man ledde sin thi&#xE4;nisto man mz sik for di&#xE4;flana hulke han spurdhe vm han wilde wara thera thi&#xE4;nare Han sinadhe sik mz kors tekne ok sagdhe sik wilia wara hans thi&#xE4;nare som korsit h&#xF6;re til</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[79]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man hiog widh mz yxe ok hiog sik nidhir gynum halwan fotin swa at yxen sat fast</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 51 j fotenom hulka han formatte ey vtdragha vtan othollikin w&#xE4;rk Han giordhe kors owir sareno ok ginstan vtsprang yxin aff fotinom ok sarit heladhis ok w&#xE4;rkin forgik. ok ensamit arrit syntis aff huggino</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[80]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man gik vm nattatidh til at fulkomna sin oqu&#xE4;melik lusta mz the quinno som han &#xE4;lskadhe, en hundir m&#xF6;tte hanum ok g&#xF6;dhe at hanom for hulkit han r&#xE4;ddis at wardha gripin ok fludhe altidh ok gat ey fulkompnat sin onda vilia Entidh tha han war swa hindradhir sagdhe han. Jak giwir di&#xE4;flinom mina si&#xE4;l vm iak ma ohindradhir inkoma til the quinnonna. Ok ginstan syntos otallike di&#xE4;fla aldra wagna kring vm han wiliande vpsw&#xE4;lghia han. Han giordhe kors for sik ok ginstan borthwrfwo alle di&#xE4;flane ok onde lusten forgik hanum ok han fik idhrugha ok scriptadhe sik ok vppinbaradhe alt thetta sinum scriptafadhur.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[81]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Mange m&#xE4;n ok quinnor waro j eno skipi ok l&#xE4;ko oh&#xF6;welika ok taladho sk&#xF6;rlika. ok hwart thera hannadhe annat oqu&#xE4;melika. En renliwis quinna war j skipino m&#xE4;dhir them hulkin som seande thera oqu&#xE4;melika ath&#xE4;we. giordhe kors fore sik. oc manadhe them at atirw&#xE4;nda aff oh&#xF6;welikum lek The ropadhe mot h&#xE4;nne ok gabbadho hona sighiande wanlika saat thu di&#xE4;flana m&#xE4;dhan thu signadhe thic ok obrygdhadhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 52 h&#xE4;nne mang annor tholik thing. ok wildo ey afflata aff sinne oh&#xF6;wisklikhet &#xE4;n thot hon manadhe them idhkelika ther til Vm sidhe nidhir b&#xF6;gdhe skipit sik mz andrum &#xE4;ndanum ok nidhir s&#xE4;nktis m&#xE4;dh them ok the renliwis quinnan bleff oskad owan owir watnino owir hulka korsens tekn syntis altidh hulkit mange sagho til th&#xE4;s hon kom til lanz</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[82]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man &#xE4;ngxlandis at liwa fore likamlika genw&#xE4;rdho sprang vt aff h&#xF6;gho bi&#xE4;rghe j diupan str&#xF6;m ok giordhe tho f&#xF6;r kors for sik ok sagdhe Jn nomine patris et filii et spiritus sancti amen. ok kom oskaddir owir watnit. ok bort v watnino ok fik idhrugha for sina synde ok thakkadhe gudhi for the nadhe som han mz hanum giordhe for korsens tekn oc vppinbaradhe hwat mz hanum war giort.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[83]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En fat&#xF6;k &#xE4;nkia war fangad aff hedhningom Hon giordhe kors owir eno siuko hedhninga barne ok barnit wardh ginstan helbrygdho The spurdho hona hwadhan aff hon hafdhe tholika makt Hon swaradhe at ihesus christus hulkin som f&#xF6;ddir war aff iomfru ok thulde pino ok d&#xF6;dh a korseno for syndogha manna sculd gaff korseno the maktina for hulkit i&#xE4;rtikne mange wordhu kristne.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[84]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En w&#xE4;lborin iomfru lowadhe at g&#xF6;ma iomfrudom ok kesarans son lowadhe tholikit sama.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 53 j sama timanom. vm sidhe wildo thera fr&#xE4;ndir them badhin saman giwa til hionalagh hulkit the badhen nekadho thy at hwargit thera wiste aff annars lowan. vm sidhe war them vppinbarat aff gudhi at the sculden samangiwas ok swa gita b&#xE4;tir haldit sins renliwis lowan The komo saman. ok waro idhkelikin a waku ok fasto ok b&#xF6;num flyande al tilf&#xE4;lle for hulkit thera iomfrudombir matte spi&#xE4;llas Jomfrun pl&#xE4;ghadhe idhkelika vtganga til enna flodh vm natta tidh. ok thwa ok r&#xF6;kta en spit&#xE4;lskan man som thit pl&#xE4;ghadhe koma H&#xE4;nna bonde hafdhe hona misth&#xE4;nkta ok l&#xE4;t g&#xF6;ra fiughurtan bilda. gl&#xF6;dh heta. ok l&#xE4;t l&#xE4;ggia hwarn thera swa n&#xE4;r andrum at iomfun matte stigha aff enom ok vppa annan. ok at swa matte synas vm iomfrun orasaka ware vm hon ginge mz barum fotum owir alla bildana. Hon giordhe kors for sik ok gik threm sinnom owir them m&#xE4;dh barum fotum. obr&#xE4;nd ok oskad ok d&#xF6;mdis orsaka aff sinom bonda Ok hioldo sidhan badhin rent liwirne til sin d&#xF6;dh.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[85]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Sanctus franciscus kom en tidh til soldan. j babilonia. ok wardh hedhirlika takin. Soldanus wilde pr&#xF6;wa hans h&#xE4;laghhet oc snille ok l&#xE4;t bredha hans kamara mz korsadhum t&#xE4;ppetom ok sagdhe swa mz sik vm han hedhra kosrsens tekn scal iak awita han for affgudha dyrk stighir han vppa korsit scal iak awita han thy at han hedhra ey thz han pr&#xE4;dika Sanctus franciscus stegh di&#xE4;rflika vppa t&#xE4;ppetin ok giordhe them enga</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 54 wyrdhning Soldan sagdhe til hans hwi trodhir thu korsit vndir thinom fotom hulkit thu pr&#xE4;dica. Franciscus swaradhe wart kors &#xE4;r christi kors ok thy &#xE4;r thz hedhrande Thin kors &#xE4;ru r&#xF6;wara kors ok thy &#xE4;gha the vndir f&#xF6;tir throdhas Soldan vndradhe hans wisdom ok giordhe hanum storan hedhir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[86]&#x009;En judhe war j bland kristna m&#xE4;n. owir hulka r&#xE4;dhelikin thordyn ok lygneldir nidhir fiol. Kristne m&#xE4;nnine signadho sik mz kors tekne. Judhin gabbadhe them sighiande aldrigh drap lygneldir nokan judha vtan manga kristna m&#xE4;n dr&#xE4;pir han hulke ok sik signa mz kors tekne Ok genast kom lygneldir ok vpbr&#xE4;nde judhan. ok kristne m&#xE4;nnine bliwu oskadde</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[87]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz war en godhir man. ther badhe &#xE4;lskadhe gudh ok r&#xE4;ddis hulkin j sancta trinitatis hedhir hwar dagh tok in thre fat&#xF6;ka m&#xE4;n ok f&#xF6;dde them. Th&#xE4;nne mannin hafdhe en litin son thz timde en dagh at han l&#xE4;t leta &#xE4;ftir threm fat&#xF6;kum mannom. som han war wan ok ey funnos vtan twe ok gingo hen j bondans hus vm middaghin bondin kom hem ok fan ey vtan twa. tha wiste han bort ok l&#xE4;t leta &#xE4;ftir them thridhia. thy at han wilde ey &#xE4;llighis &#xE4;ta, swa l&#xE4;nge at en war tha funnin j ens fat&#xF6;kx manz like ok war tho en di&#xE4;fwl Han kom til bordh mz them Han stodh vp ok gik til waggonna som bondans</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 55 barn la j ok drap thz barnit ok hiog thz syndir [i] stykke ok swa war han borto ok aff thy waro alle mykit dr&#xF6;fdhe ok husbondin thakkadhe gudhi ok giordhe allum hughnadh ok h&#xE4;nte vp the stykken ok g&#xF6;mde til moghons Tha annar daghir kom samuledh l&#xE4;t han tha s&#xF6;kia thre fat&#xF6;ka m&#xE4;n. ok fan ey vtan twa ok tha th&#xE4;n thridhi fanz ey tha dr&#xF6;fdhis bondin mykit ok sagdhe ey wilia &#xE4;ta f&#xF6;r th&#xE4;n thridhi funnis, The letto ok vm sidhe funno th&#xE4;n thridhia ok leddo han j husit, bondin gladdis ok gik til bordh mz sino folke ok mz gudhlikum k&#xE4;rlek taladhe han aff them fat&#xF6;kum, Hwar &#xE4;ru the barnsens stykke b&#xE4;rin them fram for mik ok ginstan baro the stykkin fram, ok th&#xE4;n pelagrimen signadhe them ok ginstan gingo al stykkin ok benin saman ok f&#xF6;gdhos til sinna lima ok swa hugnadhe han husbondan annantima. ok ginstan kom si&#xE4;lin j barnit ok lifdhe ok fikx fadherenom liwandis ok ther &#xE4;ftir tha war mannin ginstan borto ok husbondin giordhe allum hughnadh som n&#xE4;r hanom war Jhesus christus gudz son tedhe sik h&#xE4;r j thr&#xE4;falloghhetz liknilse F&#xF6;rst j manz like ok swa at [han] w&#xE4;rdogadhis at witia ok hughna sin win. som j hans hedhir h&#xE4;rb&#xE4;rghadhe fat&#xF6;kt folk ok thridhia at l&#xF6;na hanum sina godh gerninga.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">af d&#xF6;pilsomen [88]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">ARit &#xE4;fter guz byrdh thusanda. tuhundradha ok siutighi arom timde thetta i&#xE4;rtikne En kunnungir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 56 aff franz for til en stadh som hete thunicum widh et watn. En vngir swen som thi&#xE4;nte enom herra j enom stadh som hete ianua. ok th&#xE4;n swenin wardh siukir j eno skipi j enne hamn ther skipin lagho til hulkin pr&#xE4;stin kom mz guz likama ok gaff han them siuka sweninom Ok ginstan han hafdhe takit guz likama. tha thotte hanum som han bran allir innan ok pintis mykit ok ropadhe aff store n&#xF6;dh Tha spurdho the at hans herra hwat man han war, han swaradhe ok sagdhe at han war saracenus ok kom til hans piltir Tha spurdho the ther n&#xE4;r hanum stodho. tro thu at han &#xE4;r d&#xF6;ptir Han swaradhe ne for thy at ey l&#xE4;t iak han d&#xF6;pa ok ey war han d&#xF6;ptir tha iak k&#xF6;pte han. The l&#xE4;to han d&#xF6;pa ok ginstan forgik th&#xE4;n br&#xE4;ndaghin ok the sottin ther han hafdhe ok wardh helbrygdho badhe innan ok vtan. aff th&#xE4;s h&#xE4;lgha guz likama ok d&#xF6;pilsinna dygdh ok i&#xE4;rtikne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[89]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz sagdhe en magister aff enom stadh som thucia hetir at en brodhir war ther swa stambir at han gat ey l&#xE4;sit pater noster ok ey annat thz han sculde l&#xE4;sa. &#xC4;n tho war han allum mykit thi&#xE4;noghir Th&#xE4;nne sami brodhorin s&#xE4;ndis til sin h&#xF6;xsta generalem for th&#xE4;n krankdomin skuld, tha for han fram mz eno klostre ther war j en gudhlikin brodhir oc fik han wita hwat th&#xE4;s brodhorsins &#xE4;rinde war ther til hans kom ok aff mykle &#xF6;mko hoff han vp sina hand ok signadhe han ok brodhorin r&#xF6;rdhe ginstan sit</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 57 huwdh vp ok nidhir ok fiol nidhir a gulwit ok slo huwdhit widhir w&#xE4;ggina swa fast at blodhorin gik vt ok giordhe sik stort saran. Brodhorin j klostreno spurdhe hwadhan han war. Han swaradhe at han w&#xE4;nte at han war ey r&#xE4;tlika d&#xF6;ptir ok l&#xE4;t d&#xF6;pa han. Ok ginstan han war d&#xF6;ptir tha losnadhe thz bandit som vm hans tungo war ok taladhe r&#xE4;tlika. ok war w&#xE4;l til r&#xE4;ka ok gudhlikare &#xE4;n han f&#xF6;r war</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[90]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz timde j eno lande som marchia hetir En jomfru war ther hulkin gerna thi&#xE4;nte gudhi Nu tha pascha komo oc hon sculde taka guz likama. ok ginstan hon hafdhe takit tha fik hon swa stora hosto at &#xE4; hwat hon war h&#xE4;ldir m&#xE4;t &#xE4;lla fastande tha sculde hon vpkasta. En gudhlikin man ther widh hana taladhe ok forstodh at hon ey war r&#xE4;tlika d&#xF6;pt vtan tha hon war f&#xF6;d tha d&#xF6;ptis hon for d&#xF6;zsens r&#xE4;ddogha hema ok ey r&#xE4;tlika j namn fadhurs ok sons ok th&#xE4;s h&#xE4;lgha anda Sidhan l&#xE4;to the hona d&#xF6;pa ok wardh helbrygdho aff sinne sot. ok thi&#xE4;nte gudhi alla sina dagha.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[91]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz war at di&#xE4;fwlin tedhe sik j enna m&#xE4;nniskio like enom w&#xE4;lbornom kristnom man for thy at han wilde hans si&#xE4;l ford&#xE4;rwa. ok folgdhe hanum w&#xE4;l thry aar vppinbarlika j bordhe ok s&#xE4;ng ok tha han redh swa som hans stalbrodhir Th&#xE4;n kristne mannin wille sik stundom gerna</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 58 skripta ok dyafwllin drogh han ther idhkelika fraan Nu een dagh tha the komo til enna kirkio gik th&#xE4;n kristne mannin dyafwllenom n&#xF6;dhoghom j kirkiona ok skriptadhe sik ok dyafwllin sagdhe wilia bidha n&#xE4;r hestomin medhan ok tha han kom wt ok hafdhe sik skriptath ok gik til sinna h&#xE4;sta tha k&#xE4;nde dyafwllen han ey vtan spurdhe han &#xE4;ftir sinom kompane. Han swaradhe jac &#xE4;r th&#xE4;n sami Di&#xE4;fwlen sagdhe ne ey ma thz wara. for thy at iak thic ey k&#xE4;nne ok han war ey swa sk&#xE4;r &#xE4;lla swa reen som thu &#xE4;r Th&#xE4;nne sagdhe ia at han war th&#xE4;n sami Di&#xE4;fwlin spurdhe hwi han war tha swa faghir, Han sagdhe at han hafdhe sik aff allom sinom syndom scriptat Di&#xE4;fwlen sagdhe bidha h&#xE4;r iak wil ok inga oc mik scripta ok gik til pr&#xE4;stin ok sagdhe hanum r&#xE4;dhelika ok otallika synde som hans ilzska war til Tha sagdhe hanum pr&#xE4;strin, wilt. thu l&#xE4;ta thic th&#xE4;t angra at thu syndadhe ok thic b&#xE4;ttra Di&#xE4;fwlen swaradhe ney vtan h&#xE4;llir mera illa g&#xF6;ra Pr&#xE4;strin sagdhe tha &#xE4;st thu ok en di&#xE4;fwl. ok far thit som thu scalt wara Di&#xE4;fwlen swaradhe swa &#xE4;r iak ok. Ok ginstan war han borto mz storo skrale ok w&#xE4;rste lokt wengande sik huru han hafdhe tappat sit langa &#xE4;rwodhe Ok th&#xE4;n kristne mannin styrktis mykit aff thy i&#xE4;rtekne ok dygdh ther scriptamalin hawa. ok thi&#xE4;nte allan sin aldir gudhi</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[92]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz war en dygdhelikin ok w&#xE4;lborin piltir j franz hulkin ofta war leddir aff biscopinom</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 59 j them sama stadhinom til wara fru kyrkio Nu aff thy at han war ofta til kyrkionna leddir fore war fru bil&#xE4;te tha fik han mykin k&#xE4;rlek til wara fru ok til h&#xE4;nna son som hon hafdhe j sinom famne ok kom sidhan si&#xE4;lfswiliandis til h&#xE4;nna byl&#xE4;te hwar dagh ok giordhe en kranz aff r&#xF6;dhum rosum &#xE4;lla hwitum. &#xE4;lla aff bl&#xF6;mstre &#xE4;lla andrum yrtom gr&#xF6;nom tha han blomstir hafdhe ok satte them a wara fru huwdh mz storum hedhir Pilten w&#xE4;xste st&#xF6;rre ok tho idhnadhe han &#xE4; thz sama. Nu tha han wardh st&#xF6;rre wilde han ey gifta sik ok ey wilde han oc vmga mz riddarskapi som han war affkomin. fore hulkit han hioltz aff folke som en dare ok ther &#xE4;ftir tha gawo hans fr&#xE4;ndir han j klostir hulkin han gladhlika tok ok &#xE4; m&#xE4;n han war nykomen j klostrit ok til han war professus tha giordhe han th&#xE4;n kranzen aff blomstir wara fru bil&#xE4;te ok satte a h&#xE4;nna huwdh som han war fyrra wan Nu tha han war professus ok wardh tha til mere lydhno bundin ok mere thi&#xE4;nist tha gat han ey the kranzana swa idhkelika ware fru giort som han wilde aff hulko han mykit dr&#xF6;fdhis. Thz timde en tidh at hans form&#xE4;n budhu hanum fara klostirsens &#xE4;rinde ok redh vppa en godh h&#xE4;st ok redh fram gynom en skogh som en r&#xF6;ware war j som r&#xF6;wadhe alla them ther framforo ok redh gynom ena &#xE4;ng som widh skoghin laa ok sa j h&#xE4;nne faghirt blomstir ok huxadhe vppa the kranzana ther han war wan at g&#xF6;ra ware fru ok huxadhe mz sik H&#xF6;r w&#xE4;lsignadh iomfru guz modhor m&#xE4;dhan iak gitir ey giort thic th&#xE4;n blomstir kranzsen,</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 60 tha wil iak thik lowa at l&#xE4;sa for th&#xE4;n blomstirkranz ther iak f&#xF6;r giordhe .l. aue maria ok nu ginstan byria iak til at l&#xE4;sa ok tha byriadhe han at l&#xE4;sa aue maria. Tha kom ginstan til hans the dygdhelika ok &#xF6;dhmiuka jomfrun maria guz modhir j w&#xE4;dhreno n&#xE4;r hanum mz storo skini. swa at allir th&#xE4;n skoghin vpfyltis mz skini ok hiolt en cirkil j sinne hand ok &#xE4; for hwaria aue maria ther brodhorin las tha satte hon w&#xE4;nasta blomstir j th&#xE4;n cirkillin swa l&#xE4;nge at tha brodhorin hafdhe fulkomnat f&#xE4;mtighi aue maria tha hafdhe war fru fulkomnat kranzen ok satte op a sit huwdh ok swa syntis hon ey meer R&#xF6;waren waktadhe at monkenum ok wilde hawa hans h&#xE4;st ok sa alt thetta som nu &#xE4;r sakt En thot munkin sa ther enkte til ok tha munkin kom ther n&#xE4;r som r&#xF6;warin war. sprang r&#xF6;waren fram ok b&#xF6;dh hanum staa ok spurdhe hwa mz hanum gik Munkin swaradhe engin vtan h&#xE4;stin R&#xF6;warin sagdhe, Hwa war the frun som syntis mz thic j &#xE4;nginne Han swaradhe Ey wet iak hwat thu sighir R&#xF6;warin sagdhe hwat sagdhe thu tha thu redh ouir &#xE4;ngina Munkin vppinbaradhe hanum alt thz som han hafdhe th&#xE4;nkt ok sagt. Tha sagdhe r&#xF6;warin. wisselika iak sa ena drotning hulkin som giordhe swa ok sagdhe alt thz som han hafdhe tha seet Munkin swaradhe thetta war mik alt l&#xF6;nlikit ok thic vppinbart. at thu skuli vmw&#xE4;ndas til guz modhor hon &#xE4;rnadhe thik nadhe ok swa som troos th&#xE4;nne r&#xF6;ware hiolt sik atir aff sinom ilgerningom vm l&#xF6;ghordaghana for iomfru marie hedhir. hulkin som ginstan</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 61 r&#xF6;rdhis aff swa myklom angir ok idhrugha at han scriptadhe sik widh munkin ok f&#xF6;lgdhe hanum ok lifdhe sidhan j fulkomliko liwerne j klostreno allan sin aldir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">miraculum [93]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En quinna war widh tolosa stadh swa som iak h&#xF6;rdhe aff h&#xE4;nna scriptafadhur hulkin som wan war badhe j genwerdho oc s&#xE4;likhet at sighia aue maria Th&#xE4;sse quinnan hafdhe sk&#xF6;ran man ok for thy at hon wiste han synda mz androm quinnom kom hon j swa mykin harm at hon th&#xE4;nkte at dr&#xE4;pa sik si&#xE4;lwa aff di&#xE4;fwlsens inskiutilsom ok vm en h&#xE4;lghan dagh tha folkit war alt til m&#xE4;sso wilde hon fulkomna sin onda tanka ok bleff hema fran m&#xE4;ssonne ok j f&#xF6;rdhe sik ok thyngde sik mz them thungasta kl&#xE4;dhum ok skinnom som hon hafdhe ok kastadhe sik j ena floodh som ther war n&#xE4;r widhirfrestande mz alle makt. at nidhirs&#xE4;nkia sik ok for matte ey vtan stodh owir watnit til th&#xE4;s m&#xE4;n komo ok vtleddo hona aff watnino. ok swa wardh hon fr&#xE4;ls thy at hon ey affl&#xE4;t at helsa guz modhor mariam</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[94]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En Riddarscaps man war j them sama landum hawande gudhlika hustru Hon f&#xF6;dde son ok l&#xE4;rdhe han hwarn dagh l&#xE4;sa aue maria. Smaswenin wandis til at l&#xE4;sa aue maria. ok wilde for engin thing lata. at l&#xE4;sa hwarn dagh at minzsto ena aue maria. Th&#xE4;n riddarscaps mannin wardh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 62 dr&#xE4;pin j stridh. ok hans w&#xE4;knare mz hanum En di&#xE4;fwl awndadhis widh smaswensens godha gerninga. ok tok vppa sik d&#xF6;dha w&#xE4;knarans likama ok kom mz h&#xE4;stum ok waknum til smaswensens modhor ok sagdhe h&#xE4;nne at h&#xE4;nna bonde war d&#xF6;dhir i stridhinne ok l&#xF6;gh sik wara hans w&#xE4;knara. En hon dr&#xF6;fdhis mykit aff sins bonda d&#xF6;dh ok hughnadhis tho nokot aff w&#xE4;knarans atirkomo. hopande at han sculde vpf&#xF6;stra ok l&#xE4;ra h&#xE4;nna son godhum sidhum. Di&#xE4;fwlen som w&#xE4;ntis wara w&#xE4;knarin tilburdhe at &#xE4;ggia smaswenin dagh ok nat til at synda mz quinnom. ok til annor ogudhlikin thing. ok formatte ey at b&#xF6;ghia han ther til thy at han idhnadhe at l&#xE4;sa aue maria mz alle gudhlikhet. ok bleff stadhlika j godho liwirne. aff iomfru marie dygdh ok forskuldan En abote kom thit vm sidhe ok beddis se w&#xE4;knarin. hulkin ey kunne finnas Abotin badh til gudh mz gudhlikum b&#xF6;num swa l&#xE4;nge at di&#xE4;fwlen j w&#xE4;knarans liknilse war framdraghin n&#xF6;dhoghir for han for iomfru marie dygdh ok forskuldan Abotin b&#xF6;dh hanum sighia sik hwadhan han war ok hwi han thit kom, Han sagdhe sik wara di&#xE4;fwlen. ok ther til hit komin at iak sculde fortaka smasweninom at l&#xE4;sa aue maria ok lukka han til sk&#xF6;rlifnadh. thy at hafdhe han thz gitit giort tha hafdhe han makt at ford&#xE4;rwa smasuenin. En for thy at han wilde ey lata at l&#xE4;sa aue maria ok ey b&#xF6;ghias til synd formatte ey di&#xE4;fwlen mote hanum. vtan atirl&#xE4;t ginstan d&#xF6;dha w&#xE4;knarans likama mz fulaste lokt ok syntis ey meer ok smaswenin bleff stadhughir i godho liw&#xE4;rne</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 63</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[95]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En gudhlikir kl&#xE4;rkir fiol a kn&#xE4; ok las aue maria. hwan tidh han kom til kyrkio Ok annatidh fiol a kn&#xE4; ok sagdhe w&#xE4;lsignadhe warin the spinane som gawo dia warum herra ihesu christo Th&#xE4;n kl&#xE4;rkin fiol j hardhan siukdom vm sidhir oc &#xE4;nxla. at han at aff sik tungona. ok wilde syndirslita mz tannom allan sin likama &#xE4;n han hafdhe format. ok thr&#xE4;ngdis aff swa storom w&#xE4;rk at han ey atenast vanhopadhis aff sino lifwe vtan i&#xE4;mw&#xE4;l aff guz miskun, ok hans modhor maria, ok tha som han swa illa th&#xE4;nkte mz sik syntis hanum en skinande &#xE4;ngil ok st&#xF6;rkte han, ok tha &#xE4;ngillen formatte ey at hughna han tha sa siuke mannin at &#xE4;ngillen fiol for marie f&#xF6;tir ok sagdhe, O maria guz modhir, thu hi&#xE4;lpir allom syndoghum mannom som stadhelica til thik fly hi&#xE4;lp oc th&#xE4;ssom hulkin som mz kn&#xE4;fallum las aue maria swa ofta som han kom til kyrkio ok w&#xE4;lsignadhe thina h&#xE4;laghasta spina Ok ginstan sa siuke mannin guz modir inga til sin. mz skinande liuse ok myklom &#xE4;ngla skara ok mz h&#xE4;lghum iomfrum. ok guz modhir lagdhe sina h&#xE4;laghasta spina j hans mun, Ok ginstan k&#xE4;nde han swa mykin s&#xF6;tma. at han vpstodh helbrygdha ok gik til kyrkio, ok thakkadhe iomfru marie ok pr&#xE4;dikadhe j hwan stadh h&#xE4;nna &#xE4;ro ok miskun. ok war altidh swa vpfyltir aff them s&#xF6;tmanum at allir likamsins luste wansmakadhe hanum Ok gaff sik j klostir thi&#xE4;nande &#xF6;dhmiuklika guz modhor alt til sins lifs &#xE4;nda.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 64</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[96]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En hustru war j them sama landum hulkin hwan dagh las aue maria Hon th&#xE4;nkte vm sidhir sik ey wara w&#xE4;rdhogha helsa guz modhor. Ok letadhe thy meenl&#xF6;s barn th&#xE4;nkiande mz sik at thera helsa sculde th&#xE4;kkias guz modhir ok gaff them stundum p&#xE4;ninga ok &#xE4;pple stundum. ok annor thing, ok l&#xE4;t them l&#xE4;sa aue maria, ok k&#xE4;nde them l&#xE4;sa vm the kunno ey, Ok aff thy tilwandos mang barn at koma til h&#xE4;nna. En dagh h&#xE4;nde at hon fan enkte barn hulkit som matte helsa guz modhor, aff hulko hon &#xE4;ngxladhis mykit til th&#xE4;s en w&#xE4;naste smaswen syntis h&#xE4;nne okunnoghir, ok f&#xF6;r osedhir, hulkin hon kalladhe th&#xE4;nkiande at hans helsa th&#xE4;ktis mykit guz modhir, ok hon gaff hanum &#xE4;pple ok badh han l&#xE4;sa aue maria. Han las ok tha han kom til then ordhin Et benedictus fructus ventris tui som thydha w&#xE4;lsignadh wari thins quidz fruct wilde smaswenin ey sighia th&#xF6;n ordhin, &#xE4;n thot hon badh han thz ofta vm sidhe sagdhe quinnan Hwi l&#xE4;s thu ey th&#xE4;n ordhin guz modhir th&#xE4;kkis b&#xE4;zst som &#xE4;r at h&#xE4;nna son wari w&#xE4;lsignadhir Smaswenin sagdhe thy at iak lowadhe tha mik si&#xE4;lwan. Ok ginstan borthwarff smaswenin. ok hon bleff atir j swa storom hughnadh ok s&#xF6;tma, at hon th&#xE4;nkte sik wara j &#xE4;werdhelike &#xE4;ro, swa l&#xE4;nge som th&#xE4;n s&#xF6;tmen bleff j h&#xE4;nne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[97]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En munkir las ofta aue maria. ok lagdhe alt tidh til sancta maria gudhz modhor bidh for</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 65 mik Han redde sik en tidh mz alle the gudhlikhet som han formatte til enna h&#xE4;nna h&#xF6;ghtidh w&#xE4;ntande sik fa tha nokon s&#xE4;rlikin hughnadh ok wardh mykit dr&#xF6;fdhir, thy at han k&#xE4;nde ey mere hughnadh &#xE4;n f&#xF6;r j ottosangenom, ok ey j b&#xF6;nom ok j br&#xF6;dhranna m&#xE4;ssom ok ey j the m&#xE4;sso som han si&#xE4;lwir sagdhe. &#xC4;n tha h&#xE4;ghm&#xE4;ssan sagdhis syntis guz modhir hanum, i br&#xF6;dhoranna koor, mz myklo liuse, ok sa stundum til en, ok stundum til annan hulke som hafdho warit gudhlika j tidhomin. ok til somlika sa hon enkte ok ey til th&#xE4;n brodhorin som swa mykit hopadhis til h&#xE4;nna, vm sidhe syntis hon honum standa widh altarit ok han ropadhe til h&#xE4;nna mz gratanda tarum sighiande O min fru we mik hwi forsmadhe thu mik hwat ey hawir thu forlatit mik som swa offta badh thik miskunna mik ok bidhia for mik l&#xE4;sande aue maria Gudhz modhor sagdhe hwat las thu Han swaradhe o min fru thu wezst thz w&#xE4;l. Hon sagdhe l&#xE4;s swa som thu &#xE4;st f&#xF6;r wan Han sagdhe f&#xF6;rst aue maria ok sidhan Sancta maria guz modhor bidh for mic, gudz modhir sagdhe thy skodhadhe iak ey thic thy at iak wilde thetta h&#xF6;ra aff thik ok ey syntis hon meer hanum ok munkin bleff atir j myklom hugnadh</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[98]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Vidh nomanensi stadh war en quinna hulkin som span a wara fru dagh j fastonne ok tha hon drogh thradhin gynum sin mun luddo ginstan badhe h&#xE4;nna l&#xE4;pa swa saman widh thradhin</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 66 at hon wardh alzstingx mall&#xF6;s Hon &#xE4;ngxladhis mykit thy at hon gat ey andas gynum munnin ok badh mz teknom som hon gat ledha sik til sancti eligii kyrkio ok tha hon fik ther enga hi&#xE4;lp leddis hon til war fru kyrkio som ther war n&#xE4;st Ok iomfru maria sa h&#xE4;nna idhrugha ok h&#xF6;rdhe thera rop som ther n&#xE4;r stodho ok sagdho sancta maria fr&#xE4;ls hona. ok hon l&#xF6;ste h&#xE4;nna l&#xE4;pa ok fr&#xE4;lste hona aff n&#xF6;dh ok hon pr&#xE4;dikadhe sidhan jomfru marie miskun ok las idhkelika ok &#xF6;dhmiuklika aue maria.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[99]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">H&#xE4;laghe munka laso ofta f&#xE4;m psalma j iomfru marie hedhir &#xE4;ftir thy som f&#xE4;m bokstawa &#xE4;ru j h&#xE4;nna nampne ok aue maria &#xE4;ftir hwarn salmin For f&#xF6;rsta bokstawin som &#xE4;r .M. laso the Magnificat For annan som &#xE4;r .A. ad dominum cum tribularer. For thridhia som &#xE4;r .R. retribue seruo tuo For fi&#xE4;rdha som &#xE4;r .J. jn conuertendo For f&#xE4;mta som &#xE4;r .A. ad te leuaui En biscopir aff kanturia farande til Rom sagdhe th&#xE4;nna sith munkomin ther han foor iwir klostir ok giordhe them gudhlika til tholika l&#xE4;sning En aff them idhnadhe thz mz idhkelike gudhlikhet m&#xE4;n han lifdhe Ok &#xE4;ftir hans d&#xF6;dh syntos f&#xE4;m roose ouir hans graff ok j hwarie thera war scriwat aue maria. Ok aff thy w&#xE4;xste sidhw&#xE4;nia j klostrum at l&#xE4;sa the salmana til guz modhors hedhir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[100]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">FAtike for&#xE4;ldra j franz hawande faghra dottor hulkin som kalladhis maria. The andwardhadho</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 67 hona for p&#xE4;ninga skuld enom riddara, til syndelikin lifnadh vm ena l&#xF6;ghordagx nath, hulkin som syrgdhe ok gr&#xE4;t &#xE4; th&#xE4;s meer at riddarin badh hona wara gladha. Han spordhe hwi hon swa s&#xF6;rgdhe Hon swaradhe Ey &#xE4;r thz vndir at iak s&#xF6;rghe thy at m&#xE4;dhan iak kallas maria n&#xF6;dhgas iak nu badhe at smitta guz modhors nampn. ok h&#xE4;nna h&#xF6;ghtidh thy at nu &#xE4;r l&#xF6;ghordagx nat. Riddarin sagdhe, hetir thu maria Hon swaradhe Swa hetir iak, Han sagdhe Gudz modhir maria fr&#xE4;lse badhe mik ok thik, ok ginstan gik allir sk&#xF6;r luste aff hanum ok han stodh vp aff s&#xE4;nginne ok andwardhadhe atir iomfruna h&#xE4;nna for&#xE4;ldrum for jomfru marie hedhir Ok th&#xE4;nkte tho mz sik at hon matte koma annantidh j tholikin wadha, for thera fat&#xF6;kdoms skuld, ok thy mz thera wilia ok h&#xE4;nna. f&#xF6;rdhe han hona til n&#xE4;sto nunnoklostir ok lowadhe abbadissonne at g&#xF6;ra fult for h&#xE4;nna jngift. tha han atirkome aff the stridh som han sculde tha tilfara Abbadissan &#xE4;lskadhe jomfruna j f&#xF6;rstinne swa som dottor. En riddarin wardh dr&#xE4;pin j stridhinne, ok tha abbadissan h&#xF6;rdhe thz, hannadhe hon hona sm&#xE4;lika som styfdottor, obrygdhande h&#xE4;nne at klostrit thyngdis for h&#xE4;nna sculd. Jomfrun badh guz modhir at abbadissan matte h&#xE4;nne blidh wardha. Ther &#xE4;ftir manadhis abbadissan aff osynlike R&#xF6;st at halda m&#xF6;na som dottor, ok ther &#xE4;ftir b&#xF6;dz h&#xE4;nne at l&#xE4;ta iordha riddarans likama hedhirlika j sino klostre ok sagdhe ther til tekn at iomfrun war syndal&#xF6;s for hans skuld at han hafdhe andwardhat hona j klostir for iomfru marie hedhir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 68 thz fulkumpnadhis ok ther &#xE4;ptir ok vpu&#xE4;xste lilia aff riddarsins mun sidhan han war iordhadhir j klostreno j hulkins bladhum maria war scriwat, ok for thz i&#xE4;rtikne s&#xF6;kto mange ok hedhradho klostrit mz myklom flerum godhgerningum. &#xE4;n abbadissan hafdhe nokon tima fangit aff hanom &#xE4;n thot han hafdhe liwandis warit</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[101]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">J iomfru Marie guz modhors i&#xE4;rteknom skriwas at en abote j &#xE4;nglande lifdhe sk&#xF6;rlika ok kr&#xE4;selika, ok war girughir til w&#xE4;rlz hedhir ok goz ok fullir m&#xE4;dh allom lastom &#xE4;n thot han giordhe nokra godha gerninga j manna asyn. Tho hafdhe han guz modhor j h&#xF6;gxste wyrdhning hedhrande hona ok lowande ok gladdis aff h&#xE4;nna &#xE4;ro Tha han h&#xF6;rdhe hona n&#xE4;mpnas ok enkte war hanom hughnelikare &#xE4;lla &#xE4;lskelikare &#xE4;n h&#xF6;ra hona n&#xE4;mpnas Ok j h&#xE4;nna mildhet andwardhadhe han alla sina gerninga hupande a h&#xE4;nna miskun owir al thing Tha han swa lifdhe ok b&#xE4;ttradhe sik ey annorledh Syntis hanum waknum vm ena nat swa som dombir reddis a enne sl&#xE4;tte mark mot syndoghum mannom Han saa domaran sitia a domstol ok ena drotning sitia a andrum stool skinande mz myklo liuse Han sa ok h&#xF6;ghra waghin widh domarans stol manga vtallika &#xE4;ngla ok winstra waghin vtallika di&#xE4;fla. Han sa ok at mange d&#xF6;mdos til thera. Ok tha domin kom n&#xE4;r hanum w&#xE4;nde han sik til domarans stol. hwar christus syntis hanum h&#xE4;ngia a korseno, ok abbotin hopandis miskun fiol a</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 69 kn&#xE4; for han ok sagdhe we &#xE4;r mic min herra at iak syndadhe mote thik jak bidhir thik at thu giff mik atenast ena stund til b&#xE4;ttring ok idhrugha for thina h&#xE4;lghasta pino Christus swaradhe Ey &#xE4;r r&#xE4;twisa at thik giuis time til b&#xE4;ttring thy at nu &#xE4;r r&#xE4;twisonna time ok ey miskunninna Ok iak gaff thik tima ok thu wilde thik ey b&#xE4;ttra Han wardh allir sk&#xE4;lwande ok w&#xE4;nde sik til guz modhor ok badh hona &#xE4;rna sik tima til b&#xE4;ttring Thy at han hafdhe sat alt sit hop til h&#xE4;nna. ok gladdis aff h&#xE4;nna &#xE4;ro Tha syntis hon swa som hon vpstodhe aff sinom stol ok fiol a kn&#xE4; for domaran ok badh for hanum. Domarin swaradhe O min k&#xE4;ra modhor ey &#xE4;r r&#xE4;twisa at th&#xE4;ssa abotans sk&#xE4;mmelika liwirne ok ilzska skuli vpb&#xE4;ra miskun ok &#xE4;ro Thu see hwat iak tholde for hanum ok huru l&#xE4;nge iak hawir bidhat &#xE4;ftir hanom. at han sculde se til min. &#xE4;n han korsf&#xE4;ste mik annantidh swa mykit som han formatte jomfrun sagdhe til sin son. O min k&#xE4;raste son miskunna hanum for thz blodhit som thu tokt aff minom likama. ok vtg&#xF6;tz for syndogha manna skuld. ok atirg&#xE4;lt nu them vsla at han gladdis aff minne &#xE4;ro Ok giff hanum nokan tima til b&#xE4;ttring Christus swaradhe h&#xE4;nne G&#xF6;r aff hanum hwat thu wilt. Hon sagdhe til syndogha mannin, gak ok haff idhrugha for thina synde ok bidh guz wini bidhia for thik ok giff almosu Thy at &#xE4;ftir thre dagha scalt thu d&#xF6;. Han scriptadhe sik ok b&#xE4;ttradhe sik thz b&#xE4;zsta han gat. Ok do &#xE4;ftir thre dagha, ok tok l&#xF6;n</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 70 vm sidhe j himerikis &#xE4;ro, thy at han gladdis aff guz modhors &#xE4;ro</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[102]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">LAndz herra striddo mellan sin oc hambladho ok wtbrutu &#xB4;&#xF6;ghon a huariom them som varo aff annars herrad&#xF6;me Vm sidhe vardh en vngir man fangin aff sins eghins landz herra thi&#xE4;narom hulike tho k&#xE4;ndo han ey vtan wtbrutu genast hans &#xF6;ghon Oc skaro af hanom hans n&#xE4;sa oc l&#xE4;pa oc arma oc l&#xE4;to han swa v&#xE4;ltas j sino eghno blodhe Hans modhir fik vm sidhe wita hwat giort var Ok kom swa som osinna gratande ok thiwtande oc fan sin son ther ligiande j sino blodhe oc bar han hem som hon gat Ok Ropadhe owir sin herra oc hans thienara Oc k&#xE4;rdhe then or&#xE4;t the hafdho giort henna synj for &#xE4;nga sak. Herran orsakadhe sik oc sina thi&#xE4;nara Thyt the k&#xE4;ndo han ey Oc for thy at qwinnan var fatigh oc sonin hafdhe hana f&#xF6;t mz sino &#xE4;rfuodhe b&#xF6;dh han henne swa mykit ingield som hon matte f&#xF6;dhas aff oc sonin l&#xE4;kias Hon vilde &#xE4;ngaledhis vidhirtaka vtan sagdhe jac hafuir anduardhat mic jumfru marie gudz modhir jac tr&#xF6;stir a hana at swa som hon wet modherinna &#xE4;lskelikhet til sin enga son oc sonsins til modherinna Swa hafuir hon varkunnan owir mik ok l&#xE4;ke min enga son Oc skipa hanum j gen sin &#xF6;ghon oc sina limi som han miste for &#xE4;ngin brut, qwinnan satte alt sit hop til gudz modhir oc bar han til henna kirkio oc badh hana mz mangom tarum hela han Oc sagdhe sik aldrigh vilia ga th&#xE4;dhan</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 71 for &#xE4;n henna son vordhe helbrugdho oc bleff ther thre wikur a b&#xF6;num thwingande sik mz fasto. J ytirsta daghinom a them threm wikumen Tha hon badh til jumfru mariam mz alle &#xF6;dhmiwkt fik hon bradhlica se sins sons &#xF6;ghon oc n&#xE4;sa oc l&#xE4;pa oc arma tilbyria at vaxa til fulkomin &#xF6;kilse swa som the for varo oc ropadhe swa at mange thz h&#xF6;rdho oc komo oc sagho han hafua atirfangit alla sina limj Oc han stodh op ok lowadhe sik wilia thi&#xE4;na jomfru marie gudz modhor allan sin lifs tima ok gaff sik j et wara fru klostir ok lifdhe ther gudhlika hwar guz modhor s&#xF6;kte han ok hughnadhe j d&#xF6;dhinom swa som han si&#xE4;lfwir vppinbaradhe for br&#xF6;dhromen.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[103]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN brodhir fiol &#xF6;dhmiuklika a kn&#xE4; ok las aue maris stella hwarn qu&#xE4;ld for &#xE4;n han foor j si&#xE4;ng Ok las s&#xE4;rlika th&#xE4;n w&#xE4;rsin Monstra te esse matrem mz m&#xE4;sto gudhlikhet. som han formatte, En qw&#xE4;ld. Tha han las th&#xE4;n w&#xE4;rsin sompnadhe han standande for s&#xE4;nginne m&#xF6;ddir aff myklo &#xE4;rwodhe oc waku ok tarum Tha syntis enom waknum brodhir at guz modhir ok h&#xE4;nna w&#xE4;lsignadhe son komo mz myklo liuse ok vplyfto han aff iordhinne. ok lagdho j si&#xE4;ngina ok huldo vppa han. Tho wiste han thz ey si&#xE4;lwir oc swa giordhis twem miskun, enom swa at han wiste thz ey Ok andrum swa at han sa thz ok sagdhe andrum. Ok fingo badhe mykin andelikin hughnadh Ok lowadho gudh aff allo hi&#xE4;rta</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 72</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[104]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thri di&#xE4;kna gingo til paris j myklom storm ok thordyn ok lygneld ok r&#xE4;gne ok dr&#xF6;fdhos mykit aff thy ok &#xE4;ngxladhos Tha sagdhe en thera Siungum aue maris stella Ok tha the sungo  ok kom til th&#xE4;n w&#xE4;rsin monstra te esse matrem Syntis guz modhor them oc hiolt wt iwir them sin mantol. Ok g&#xF6;mde them oskadda aff stormenom ok r&#xE4;gnino</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[105]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En enfaldir brodhir menl&#xF6;s oc godhir ok gudhlikar ok thi&#xE4;noghir nygiwin j klostir hulkin som alt giordhe thz gardianin sagdhe hanum Entidh sagdhe ok gardianin hanom Gak for marie guz modhors altare Ok bidh hona sighia thik hwat som ma l&#xE4;sas til h&#xE4;nna hedhir Ok wakta at thu &#xE4;t ey ok tala ey ok gak ey th&#xE4;dhan f&#xF6;r &#xE4;n hon sighir thik thz Vnge brodhorin giordhe som hanom b&#xF6;dhz Ok tha han hafdhe standit ther en dagh ok ena nat, tilburdhe han at grata ok sighia O min k&#xE4;ra fru sigh mik thz som gardianin badh mik spyria Ok ginstan syntis guz modhor hanum sighiande Gak ok l&#xE4;s O gloriosa domina excelsa &amp;c Ok han gik bort mz myklom hughnadh     pro me semper oretis E</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[106]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En sangare pl&#xE4;ghadhe dicta faghir riim ok siunga j iomfru marie hedhir Vm en dagh nar han hafdhe diktat faghir rim aff h&#xE4;nne Ok formatte</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 73 ey redhelika framf&#xF6;ra them thy at hans l&#xE4;pa waro syndirskorne aff eno saare for hulkit han gat ey w&#xE4;l talat sagdhe han mz mykle gudhlikhet O min fru hwi thol thu at iak hawir tholika l&#xE4;pa Thy at ey &#xE4;r h&#xF6;welikit at syndirskorne l&#xE4;pa siungin thit loff Ok vm samu nattena fik han hela l&#xE4;pa tha han sooff</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[107]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">I borgundia war en riddare hawande ena dottor hulkin som lowadhe halda iomfrudom En riddarens w&#xE4;knare &#xE4;lskadhe hona mykit tho swa at hon thz ey wiste Riddarin for vm sidhe til annan sin s&#xE4;tu gardh ok l&#xE4;t sina dottor th&#xE4;r atirbliwa &#xE4;ftir h&#xE4;nna wilia j eno kappale som bykt war j wara fru hedhir V&#xE4;knarin wiste at iomfrun war ensamin atir ok kom l&#xF6;nlika ok fan hona j kappaleno a b&#xF6;nom for war fru byl&#xE4;te Ok sagdhe h&#xE4;nne sin wilia Hon awitadhe han hardhlika at han thordhe tholik thing tala Ok ginstan drogh han sw&#xE4;rdh ok sagdhe Jak scal affhugga thit huwdh vtan thu lydhe mik. Hon sagdhe sik wara r&#xE4;dho bona h&#xE4;ldir d&#xF6; en tappa iumfrudom Ok ginstan drogh han sw&#xE4;rdh ok hiog aff h&#xE4;nne huwdh Ok gik til sokna pr&#xE4;stin hulkin som honom war n&#xE4;r skyldir ok fan han kl&#xE4;ddan til m&#xE4;sso ok sagdhe hanum hwat han hafdhe giort Pr&#xE4;strin wardh syrghiande ok badh han ga ok g&#xF6;ma sik til m&#xE4;ssan ware sagdh Ok m&#xE4;dhan pr&#xE4;strin sagdhe m&#xE4;ssona ok draparin skylte sik for r&#xE4;ddugha sculd wardh iomfrun liwande for iomfru marie b&#xF6;ne hulke hon hafdhe andwardhat</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 74 sik ok sins iomfrudoms g&#xF6;mo ok syntis som en gulthradhir draghin owir h&#xE4;nna hals Jomfrun stodh vp ok gik til kyrkio ok kom som pr&#xE4;stin sagdhe m&#xE4;sso ok sagdhe hanum tha m&#xE4;ssan war lyktadh hwat mz h&#xE4;nne war giort. Pr&#xE4;stin badh for sinom fr&#xE4;nda. Han kom ok si&#xE4;lwir vm sidhe ok beddis miskun Hon swaradhe hanum at guz h&#xE4;md sculde koma bradhlika owir han vtan han giwis j klostir Ok r&#xE4;dh hanum at ingifwas j sancti francisci lifnadh. Han giordhe som hon r&#xE4;dh Ok lifdhe gudhlika j klostrino Ok iomfrun lifdhe j sinom iomfrudom. Ok hafdhe altidh swa som ens gul thraz tekn iwir sin hals at i&#xE4;rtiknit sculde ey forfara.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[108]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">J wara fru j&#xE4;rtiknom scriwas at en vngir k&#xF6;pman ok sk&#xF6;r j liw&#xE4;rne j alexandria stadh gik vm gatuna. Ok fik se gynom wind&#xF6;gha ens affgudha pr&#xE4;sts dottor mykit faghra ok girnandis hona Ok badh h&#xE4;nna fadhur giwa sik hona til hustru, Pr&#xE4;stin spurdhe di&#xE4;fwlen vm han sculde giwa hanom hona D&#xE4;fwlen swaradhe ey scalt thu giwa hanum hana til hustru vtan han neka christum ok hans tro K&#xF6;pmannin spurdhir sagdhe sik wilia neka christum &#xC4;n sagdhe di&#xE4;fwlen. Thu scalt ey giwa hanum hona vtan han wili neka guz modhor swa at han wili aldrigh kalla a h&#xE4;nna nampn ok hi&#xE4;lp Thy at hon &#xE4;r swa mild oc miskunsam at hon s&#xE4;tte syndogha m&#xE4;n widh sin son. &#xC4;n the wilia b&#xE4;ttra sik &#xE4;n thot the hafdho nekat han K&#xF6;pmannin spurdhis vm han</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 75 wilde swa g&#xF6;ra Han swaradhe, aldrigh scal iak fortaka mik guz modhors miskun. Ok ginstan gik allir sk&#xF6;rlifnadz luste fran hanum Ok han thi&#xE4;nte sidhan guz modhor j gudhliko liwirne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[109]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ens landz h&#xF6;fthinge girnadhis ena gudhlika nonno ok beddis til hustru for h&#xE4;nna f&#xE4;ghrind ok &#xE4;rliko sl&#xE4;kt ok kungiordhe thz abbadissonne ok iomfrunne The nekadho badha H&#xF6;fthingin giordhe them skadha vm thera goz Jomfrun sa at klostrit fik skadha for h&#xE4;nna sculd ok andwardhadhe sik iomfru marie gudz modhor. bedhandis hi&#xE4;lp ok radh aff h&#xE4;nne Ok s&#xE4;nde sidhan budh hofthinganom ok badh thit s&#xE4;nda them som hona sculdo skodha. Ok th&#xE4;ntidh h&#xE4;nne kungiordhis thera tilqu&#xE4;md andwardhadhe hon sik ok sin iomfrudom jomfru marie guz modhor, ok skar sidhan aff sik l&#xE4;pana ok n&#xE4;sana, ok tedhe s&#xE4;ndebudhumin blodhokt ok sarghat &#xE4;nlite, ok spurdhe them vm thera herra wilde hawa tholika til hustru The forsmadho hona ok l&#xE4;to hona sidhan wara om&#xF6;dda ok hon gik for wara fru altara ok thakkadhe h&#xE4;nne at hon war fr&#xE4;ls Ok guz &#xE4;ngil kom ok l&#xE4;kte h&#xE4;nna n&#xE4;sa ok l&#xE4;pa ok heladhe swa som the f&#xF6;rra wara</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[110]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En konungir j franz b&#xF6;dh idhkelica sina riddara til sit bordh en aff them hafdhe lofwat aldrigh &#xE4;ta k&#xF6;t vm l&#xF6;ghordaghin for jomfru marie hedhir ok j them timanom aatz k&#xF6;t j franz alm&#xE4;nnelika</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 76 swa vm l&#xF6;ghordaghin som vm synnodaghin Konungin fan vm sidhe at th&#xE4;n riddaren aat ey k&#xF6;t. vm en l&#xF6;ghordagh th&#xE4;n tidh k&#xF6;t war dyrlika reet. &#xE4;n thot konungin s&#xE4;nde hanom manga dyra r&#xE4;tte tho wilde han ey &#xE4;ta Vm sidhe kom en smaswen ok bar hanom swa dyran kost at alle fingo hughnadh aff hans lokt. tho war han ey reddir mz k&#xF6;t ok satte for th&#xE4;n riddarin ok sagdhe Min fru s&#xE4;nde thic thetta Riddarin gladdis ok aat ok gaff androm mz sik ok wiste tho ey hwadhan s&#xE4;ndningin kom Konungin stodh vp fran bordhino ok kalladhe saman riddarana ok spurdhe hwat them riddarenom burdhe til n&#xE4;fst som forsmadhe at &#xE4;ta th&#xE4;n dyrlika reddan kost som konungin s&#xE4;nde hanom ok l&#xE4;t sik s&#xE4;rlika redha ok framb&#xE4;ra annan kost Riddarin r&#xE4;ddis ok vppinbaradhe sina lowan ok sagdhe sik ey hawa bidhit l&#xE4;ta redha th&#xE4;n kost som hanum s&#xE4;ndis vtan sagdhe sik tro at gudz modhor s&#xE4;nde hanum th&#xE4;n kostin for hulkra hedhir han hiolt aff k&#xF6;t vm l&#xF6;ghordaghin Konungin trodhe i&#xE4;rtiknino ok ther aff byriadho mange j franz at halla sik aff k&#xF6;tmmat vm l&#xF6;ghordaghin</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[111]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En rikir man j aquitania andwardhadhe sin son j sins d&#xF6;z tima j ens riddara g&#xF6;mo Sonin gik aff riddarans g&#xF6;mo ok forgiordhe illa sit goz ok salde Riddarin hans g&#xF6;mare l&#xF6;ste mykit til sin aff gozeno ok vnge mannin wardh vm sidhe fat&#xF6;kir ok lette radh aff enom trulkarl huru han matte rikir wardha Trulkarlin ledde</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 77 han for di&#xE4;flanna h&#xF6;fthinga ok sagdhe Th&#xE4;nne wil wardha thin thi&#xE4;nisto man. vm thu giwir hanum rikedoma Di&#xE4;fwlen sagdhe wilt thu neka christum ok hans modhor tha wil iak g&#xF6;ra thik rikare &#xE4;n thu f&#xF6;rra wast Vngin mannin swaradhe allir sk&#xE4;lwande Jak nekar christum &#xE4;n ey ma iak neka hans mildasta modhor Ok ginstan han n&#xE4;mpde mariam bortfludhe alt di&#xE4;fla h&#xE4;rscapit ok vnge mannin gik in j kyrkiona ok fiol a kn&#xE4; for warafru bil&#xE4;te ok badh hona bedhas sik miskun thy at han hafdhe nekat h&#xE4;nna son Ok riddarin hans g&#xF6;mare. war ok tha a b&#xF6;nom j samu kyrkionne Ok sa at bil&#xE4;tit b&#xF6;gdhe sik ok negh vnga manninom. Riddaren saa thz ok vndradhe ok spurdhe aff hanum hwat han hafdhe giort vnge mannin vppinbaradhe hanum alt saman Ok riddaren sagdhe hanum hwat han sa bil&#xE4;tit g&#xF6;ra Ok sagdhe at guz modhir munde wilia hanum w&#xE4;l thy at han wilde ey neka h&#xE4;nne ok gaff hanom sina dottor til hustru. ok skipadhe hanom atir alt thz han hafdhe k&#xF6;ft aff hans &#xE4;ghom ok &#xE4;ndadho sit liwirne j guz modhors thi&#xE4;nist</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[112]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En gudhlikir munkir andwardhadhe sik &#xF6;dhmiuklika hwarie m&#xE4;nniskio ok badh bidhia for sik En alm&#xE4;nningx quinna m&#xF6;tte hanom Han manadhe hona til scriptamala. ok andwardhadhe sik h&#xE4;nna b&#xF6;nom, Hon swaradhe. O min k&#xE4;re herra jak &#xE4;r vsul syndirska. huru ma iak bidhia for thik &#xE4;n iak bidhir thik at thu wili bidhia for mik. The skildos at ok hon gik jn j kyrkiona</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 78 ok fiol a kn&#xE4; for wara fru bil&#xE4;te ok mintis a monksens ordh ok badh for hanom. Ok tha hon thz giordhe h&#xF6;rdhe hon guz modhor bidhia sin son h&#xF6;ra hona for sinom win Sonin swaradhe Huru scal iak h&#xF6;ra hona for minom win m&#xE4;dhan hon &#xE4;r min owin Modhorin sagdhe. O min son g&#xF6;r hona til thin win Farande quinnan h&#xF6;rdhe alt thetta ok fik idhrugha ok scriptadhe sik ok thi&#xE4;nte sidhan guz modhor &#xF6;dhmiuklika allan sin liffs tima</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[113]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En gramonkir girnadhis w&#xE4;rlz hedhir ok wardh biscopir vm sidhe j enne domkyrkio som war wigdh j iomfru marie hedhir F&#xF6;rsta daghin som han hafdhe reet sik til m&#xE4;sso Ok sat widh altarit tha m&#xE4;ssan byriadhis syntis guz modhor hanom sighande O thu hedhirgirughe monkir som forl&#xE4;st thin &#xF6;dhmiuka stadhga huru thort thu sitia a biscops s&#xE4;te j minne kyrkio Ok ginstan nidhirfiol han d&#xF6;dhir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[114]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En munkir j klaraualle hulkin kr&#xE4;selika hafdhe liwat j w&#xE4;rldinne wilde samuledh liwa j klostrino Ok d&#xF6;mde allan th&#xE4;n kost som fore han sattis sighiande Th&#xE4;nne kostin &#xE4;r godhir ok g&#xF6;r mik got ok th&#xE4;nne &#xE4;r ondir ok g&#xF6;r mik ont Vm ena wara fru h&#xF6;ghtidh th&#xE4;ntidh andre munkane hafdho mykit gudhlika sundit m&#xE4;sso ok tidhe Ok han sang litit &#xE4;lla enkte, oc gingo j kyrkiona at l&#xE4;sa gracias &#xE4;ftir mat, sa th&#xE4;n</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 79 munkin ena hedhirlika fru sta j korduromin, ok giwa hwarium monkenom som ingik nokat j munnin m&#xE4;dhir skedh, aff eno dyro kari, ok th&#xE4;ntidh han kom ok hon wilde honom enkte giwa, sagdhe han O min fru gudhz modhor giff ok mik nokot Hon sagdhe Ey giwir iak thik thy at thu &#xE4;st l&#xE4;kiare ok wilt hawa vtwaldan kost ok forsma at &#xE4;ta tholikt som for thik s&#xE4;tz ok thu &#xE4;rwodhadhe litit j dagh j tidhomin, Ok thy scal ey th&#xE4;nne kostin giwas thik vtan them som l&#xE4;ta sik n&#xF6;ghia at tholiko som them gifs Han sagdhe O min fru jak wil gerna l&#xE4;ta mik n&#xF6;ghia at tholiko iak fa ok siunga vtan l&#xE4;ti swa som iak forma Ok sidhan gaff hon honom som flerom aff hulko han k&#xE4;nde swa mykin hughnadh ok s&#xF6;tma at waka, ok b&#xF6;ne ok fasta smakadho hanom s&#xF6;tlika, ok han fik owir alla andra j atirhalle</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[115]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En gudhlikir monkir tholde mykit gab aff androm sinom brodhor Han thulde ok mykin ok hardhan siukdom ok vmbar thulomodhlika, Vm ena nat syntis hanom en gudhlikin abote hulkin som nylika war d&#xF6;dhir mz f&#xE4;mtan br&#xF6;dhrom ok sagdhe til hans O brodhir jak &#xE4;r th&#xE4;n abotin ok th&#xE4;sse monkane &#xE4;ru nylika d&#xF6;dhe ok liwa nu j &#xE4;ronne mz gudhi Gak ok sigh abotanom at han waki b&#xE4;tir owir sinne hiordh. ok r&#xE4;tte them som wille fara. Ok sigh hanom at somlike br&#xF6;dhrine nigha ey tha gloria patri siongx, Andre b&#xF6;ghia sik nakat. ok tho ey til th&#xE4;s gloria</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 80 patri &#xE4;r &#xE4;ndat ok g&#xF6;ra ey skyldogha wyrdhning the h&#xE4;lgho thr&#xE4;fallelikhet, Maria gudz modhir syntis ok hanom sighiande Jak h&#xF6;rdhe thina b&#xF6;ne Ok iak saa thina tara ok iak kom at hughna thik. Thin owin &#xE4;r d&#xF6;dhir thy at han wilde ey b&#xE4;ttra sik ok thz &#xE4;r thik tekn at thu &#xE4;st heel wurdhin aff thinom siukdom, bliff thy stadhughir j godhom gerningum. Ther &#xE4;ftir sa han guz modhor mariam sta ok nigha &#xF6;dhmiuklika for altareno, tha gloria patri sangx ok til th&#xE4;s thz war alt vt sungit Munkin sagdhe sinom abota at han hafdhe swa h&#xF6;rt ok seet ok alle monkane r&#xE4;ddos ok r&#xE4;tto sik tha the funno th&#xE4;n ena munkin bradhlika d&#xF6;dhan</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[116]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En iudhe thwingadhis ok sw&#xE4;ltis j fangilsom. han tok th&#xE4;nkia vm sidhe huru han hafdhe h&#xF6;rt aff kristnom mannom at iomfru maria guz modhir hi&#xE4;lpir allom n&#xF6;dstaddum Ok tha han swa th&#xE4;nkte tho ey bidhiande hona hi&#xE4;lpa sik. synits miskunna modhir maria hanom ok l&#xF6;ste aff bandom ok l&#xE4;t han ga lidhughan judhin spurdhe hwat fru hon war m&#xE4;dhan hon giordhe swa mykla miskun mz hanum Hon sagdhe sik wara mariam ihesu christi modhor, ok tedhe hanom h&#xE4;lwitis pino som judhomin &#xE4;ru redda, ok vt thydde hanom the h&#xE4;lgho script Ok lowadhe them &#xE4;werdhelika &#xE4;ro som stadhlika tro a h&#xE4;nna son Judhin trodhe ok wardh kristen ok w&#xE4;nde manga andra til kristindom</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 81</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[117]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En munkir stodh a b&#xF6;nom j sinom s&#xE4;lla Di&#xE4;fla inkomo til hans j s&#xE4;llan Han w&#xE4;nde sik til gudz modhors hi&#xE4;lp ok the formatte enkte mot hanom vtan misto alzstingx sina krafta swa l&#xE4;nge som han beddis hi&#xE4;lp Di&#xE4;flanna h&#xF6;fthinge kom mz r&#xE4;dhelike wredhe ok sagdhe hwi vpsw&#xE4;lghin j han ey The sagdho vi fortappadhom ware makt ok formaghum enkte mot hanom thy at han beddis hi&#xE4;lp aff gudhz modhor Di&#xE4;fla h&#xF6;fthingin wilde syndirslita han ok formatte ey Ginstan syntis guz modhor ok &#xE4;lte bort di&#xE4;flana ok sagdhe til monkin Bliff stadhlika ok fulkomna thz thu g&#xF6;r Nytia growan kost ok sm&#xE4;lik kl&#xE4;dhe ok &#xE4;rwodha mz thinom handom</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[118]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Twa kwinnor fabuleradho j enne kyrkio aff fanytom ok obliughum thingom m&#xE4;llan siin En gudhlikir m&#xE4;ssodi&#xE4;kn tha han sculde l&#xE4;sa ewangelium j samu kyrkionne Sa han en di&#xE4;fwl j apinio like sitia j eno wind&#xF6;gha ok skriwa al thera quinnonna ordh The taladho swa l&#xE4;nge at di&#xE4;flinom r&#xE4;kte ekki p&#xE4;rmanit til at skriwa Han tok vm sidhe mz kl&#xF6;m ok tannom p&#xE4;rgmanit ok wilde vtth&#xE4;nia ok syntis bradhlika nidhirfalla M&#xE4;sso di&#xE4;knin lop fran bokastolenom ok wilde gripa aff hanom p&#xE4;rghmanit ok fik ey Biscopin spurdhe hwat han hafdhe giort ok hwi han dwalde at l&#xE4;sa ewangelium j skylloghum tima. M&#xE4;sso di&#xE4;knin sagdhe hwat han hafdhe seet ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 82 giort. Biscopin trodhe hanom ey vtan satte han aff sino &#xE4;mbite Jomfru maria guz modhor hughnadhe han ok fik hanum p&#xE4;rmanit som di&#xE4;flin hafdhe scriwat M&#xE4;sso di&#xE4;knin pres&#xE4;nteradhe thz biscopinom ok biscopin vndirstodh sannindena ok andwardhadhe hanom atir sit &#xE4;mbite oc quinnona manadhos til scriptamal ok b&#xE4;ttradho sik</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[119]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En gudhlik quinna sopadhe hwarn l&#xF6;ghordagh ena wara fru kyrkio ok str&#xF6;dhe guluit mz enna handa yrtom Th&#xE4;ntidh hon war d&#xF6;dh oc iordhadh widh samu kyrkiona vpu&#xE4;xsto tholika yrte widh h&#xE4;nna graff. hulka ther waro tho aldrigh f&#xF6;r sedha,</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[120]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En mykit syndoghir man fiol a kn&#xE4; tha salue santa parens byriadhis j enne warafru h&#xF6;ghtidh Ok fik se vm sidhe at guz modhor maria foor nidh aff himnomen hawande sin w&#xE4;lsgnadha son a sinom arm ok thakkadhe allom them som sungo Ok syndoghe mannin vmw&#xE4;nde sik til gudz ok b&#xE4;ttradhe sik ok thi&#xE4;nte idhkelika hans signadho modhor</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[121]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En riddare &#xE4;lskadhe ena w&#xE4;lburna fru ok giordhe mang thing ok gaff dyra gawo ok diusteradhe ok thorneradhe ok hiolt sik fromastan j stridhom, ok giordhe mang hooff ok budh&#xF6;l for</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 83 h&#xE4;nna sculd, ok f&#xF6;rdhe h&#xE4;nna loff aldra w&#xE4;gna, ther til at han matte fulkomlika fa h&#xE4;nna winscap, ok &#xE4;lskelikhet &#xE4;n ey &#xE4;lskadhis han aff h&#xE4;nne &#xE4; huru mykit han &#xE4;lskadhe hona, Han spurdhe radh vm sidhe aff enom h&#xE4;laghom &#xE4;rmita, &#xE4;rmitin r&#xE4;dh hanom at l&#xE4;sa idhkelika aue maria ok g&#xF6;ra alt thz fat&#xF6;kum mannom j iomfru marie &#xE4;ro som han hafdhe f&#xF6;r giort rikom mannom for the w&#xE4;rdzslika frunna &#xE4;ro Ok swa f&#xF6;ra iomfru marie loff for allom som han hafdhe f&#xF6;rra f&#xF6;rt w&#xE4;rdzsliko frunna loff Han giordhe som &#xE4;rmetin r&#xE4;dh hanom Vm sidhe syntis guz modhor maria hanom mz skinande liuse ok myklom &#xE4;ngla ok h&#xE4;lgha iomfru skara, ok badh han wara stadhughan j godho, ok fik hanom et halft fingirgul sighiandis hanom at han sculde kallas til himerikis &#xE4;ro vm han stadhlika bliwi j h&#xE4;nna thi&#xE4;nist, th&#xE4;ntidh th&#xE4;s halfwa fingirgulsens halfdeel s&#xE4;ndis hanom ok tilf&#xF6;gdhis them halfdelenom som han hafdhe f&#xF6;r aat, Ther &#xE4;ftir war han swa jdhin j allo godho ok gudhlike thi&#xE4;nist at hans wini ok fr&#xE4;ndir hioldo han ok afwitadho swa som han osinna ware Han b&#xF6;dh them allom til g&#xE4;st vm en dagh Ok th&#xE4;ntidh the sato widh bordh fyltis alt husit mz myklo skinande liuse ok guz modhir maria kom ok lagdhe fram th&#xE4;n fingergulsins deel a bordhit som hon hafdhe atir Ok n&#xE4;mde riddarin ok badh han koma sighiande Jak scal nu atirg&#xE4;lda thik thz som thu hawir forskuldat mz mik at thu skuli nu fullelika finna ok vtr&#xF6;na huru gudh atirl&#xF6;na ok hedhra sina modhor thi&#xE4;nara Ok ginstan skildis hans si&#xE4;l widh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 84 likamen ok tilf&#xF6;gdhis guz modhir for hwilkit i&#xE4;rtekne mange vmskipto sit liw&#xE4;rne til b&#xE4;ttra</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[122]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En munkir sk&#xF6;r i liwirne ok fanyttir las gudhlika warafru tidhe standande r&#xE4;ttir mz baru hofdhe h&#xE4;ttonne afftakne Han gik vm ena bro wiliande fulkomna sin onda lusta Di&#xE4;fwlen kastadhe han aff bronne ok kwafdhe j watnino Hans kruppir fanz vm morghonin ok bars til klostrit ok lagdhis a baar ok sattis j korin Monkane byriadho priim f&#xF6;rst aff daghenom ok ther n&#xE4;st aff ware fru. Ok swa brat som the byriadho prim aff ware fru. vpstodh d&#xF6;dhe kroppin, r&#xE4;ttir a barinne, ok tok aff sik h&#xE4;ttona. Munkane r&#xE4;ddos. ok l&#xE4;to aff at l&#xE4;sa ok ginstan fiol kroppin nidhir The byriadho annantidh ok ginstan vpstodh d&#xF6;dhe kroppin som f&#xF6;r ok the l&#xE4;to aff at l&#xE4;sa ok kroppin fiol nidhir, Abotin kom kalladhir ok b&#xF6;dh byria primit ok framhalda ok ginstan vpstodh kroppin, ok tok aff sik h&#xE4;ttona, Abotin gik til han ok sagdhe Jak biudhir thik vndir lydhno at thu sigh migh vm thu &#xE4;st d&#xF6;dhir Han swaradhe, Jak war sannelika d&#xF6;dhir &#xC4;n tha min si&#xE4;l sculde ford&#xF6;mas badh guz modhor for mik for the wyrdhning som iak giordhe h&#xE4;nne standande barhofdhe j h&#xE4;nna tidhom at min si&#xE4;l sculde atirkoma til kroppin til kroppin swa l&#xE4;nge jak scriptadhe mik ok ther mz fr&#xE4;lsas aff h&#xE4;lwite, Abotin h&#xF6;rdhe hanom scriptamal. ok gaff hanom guz likama ok han do ok kom a himerikis w&#xE4;gh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 85</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[123]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En riddare j &#xE4;nglande satte alt sit hop til gudz modhor mariam &#xE4;n thot han war mykit w&#xE4;rdzslikin ok andwardhadhe h&#xE4;nne sik idhkelika ok alt sit goz ok sin &#xE4;rinde Han foor entidh w&#xE4;nktir a enne bro ok fiol vt aff bronne j stridhastan str&#xF6;&#xF6;m ok ropadhe mariam sik guz modhor til hi&#xE4;lp, ok kom vp heel ok oskaddir, ok foor hem ok l&#xE4;t byggia faghra kappal j sinom gardh j wara fru hedhir Ther &#xE4;ftir do riddarin ok kom for guz dom Di&#xE4;flane baro fram manga synde ok badho d&#xF6;ma sik si&#xE4;lina &#xC4;nglane baro fram nokra godh gerninga hulka tho ey wogho i&#xE4;mt widhir syndena Jomfru maria kom ok badh taka aff iordhinne ok stenomin aff the kappaleno som han hafdhe bygt j h&#xE4;nna hedhir, Ok swa giordhis ok laghdhis a waghena, ok ginstan wogho godhgerningana meer, ok si&#xE4;lin tild&#xF6;mdis &#xE4;nglomen Et siu ara gamalt barn j englande do sama daghin som th&#xE4;n riddarin do ok bars til sancti tome graff j canturia, ok fik ther liff ok sagdhe mang thing som thz hafdhe seet, ok sagdhe j bland annor thing, huru th&#xE4;n riddarin wardh fr&#xE4;lstir, ok th&#xE4;ntidh the som barnit hem baro komo i&#xE4;mte th&#xE4;s riddarsens kappal hulkit f&#xE4;mtan dagxledher war fran thy som the waro hema ok barnit tedhe them hwar stenin ok iordhin war vttakin som lagdhis a waghena Mange komo ok sagho ok pr&#xF6;wadhe mz sk&#xE4;lom at thz war sant som barnit sagdhe ok lowadho gudh ok hans signadha modhor mariam</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 86</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[124]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En munkir j sancti petri klostre thi&#xE4;nte &#xF6;dhmiuklika guz modhor ok sancto p&#xE4;tare. Han do ok di&#xE4;flane baro hans synde for guz dom Hans k&#xF6;tlike luste sagdhe Jak &#xE4;r th&#xE4;n lusten som thik lustadhe Girin sagdhe Jak &#xE4;r thin giri mz hulke thu girnadhis mang thing. Fanyt &#xE4;ra sagdhe Jak &#xE4;r fanyt &#xE4;ra mz hulke thu wilde synas aff mannom ok lowas aff them, &#xC4;nglane frambaro annan w&#xE4;ghin hans dygdhe, aff hulkum lydhnan sagdhe han hawa warit lydhoghan, &#xF6;dhmiuktin sagdhe han hawa warit &#xF6;dhmiukan ympno ok psalma ok b&#xF6;ne wardho han swa mykit the gato Tha si&#xE4;lin stodh swa badh sanctus petrus gudz modhor bidhia for hanom, hulkin thz &#xE4;rnadhe aff gudhi at si&#xE4;lin sculde atir koma til likamin Ok ginstan bort&#xE4;lte sanctus petrus alla di&#xE4;flana mz himerikis nykle ok l&#xE4;t si&#xE4;lina atirkoma til likamen ok d&#xF6;dhe munkin lifnadhe ok thi&#xE4;nte fulkomlika gudhi ok hans signadho modhor marie til sin d&#xF6;dh.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[125]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En r&#xF6;ware j enom skogh r&#xF6;wadhe manga Tho j iomfru marie hedhir giordhe han engom skadha vm l&#xF6;ghordaghin. Han &#xE4;ltis vm sidhe aff them som han wildo fanga in j thiukkastan skogh ok bleff thre dagha vtan mat oc ropadhe vm sidhe sighiande O sancta maria giff mik mat. thy at iak hawir ok nokot giort for thina sculd Ok ginstan komo twa iomfru ok baro</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 87 hanom f&#xE4;ghirstan kost j fulasto kari hulkin han nekadhe at &#xE4;ta for karsens orenlikhet ok fulo lokt. The spurdho han hwi han aat ey Han swaradhe at tholike fru s&#xF6;mde ey at s&#xE4;nda swa dyran kost j swa fulo kari The swaradho Swa som dyre kostin synis ledhir for karsens fyliskio. swa the godho gerninga som thu g&#xF6;r &#xE4;ru iomfru marie ledha for thinna synda skuld Tho for th&#xE4;n sculd at hon latir enkte thz wara ol&#xF6;nat som g&#xF6;rs for h&#xE4;nna sculd. s&#xE4;nde hon thik th&#xE4;nna kostin ok wil r&#xF6;kta thik &#xE4;werdhelikit liff. &#xE4;n thu wilt b&#xE4;ttra thina synde.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[126]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN r&#xF6;ware badh en abota taka sik j klostir Abotin badh han ga, oc b&#xE4;ttra sina synde j w&#xE4;rldinne R&#xF6;warin swaradhe Tha scalt thu g&#xF6;ra rekinscap for mina si&#xE4;l a domadagh vm hon fortapas Abotin r&#xE4;ddis ok tok han j klostrit R&#xF6;warin vmw&#xE4;ndis ginstan fulkomlika til gudh ok fik vm sidhe hardha soot. ok abotin manadhe han til scriptamal, Han giordhe samuledh ok sagdhe j bland annor thing Jak satte alla mina tr&#xF6;st til guz modhor mariam. &#xE4;n tho at iak syndoghir war hopande a h&#xE4;nna mildo miskun. at hon wilde s&#xE4;tta mik widh sin son Ok j nat syntis hon mik faghir ok meer skinande &#xE4;n soolin ok sagdhe sik wara miskunninna modhor oc sagdhe at iak sculde koma til h&#xE4;nna &#xE4;ftir thre dagha vm th&#xE4;n sama timan Monkin doo j them sama timanom som han hafdhe f&#xF6;rra sakt Abotin</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 88 thakkadhe gudhi oc kalladhe mariam alt tidh sidhan miskunninna modhor</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[127]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En iomfru j ispania lofwadhe at g&#xF6;ma sin iomfrudom til guz hedhir H&#xE4;nna fadhur wilde giwa hona enom vngom rikom man til hustru Hon nekadhe at taka widhir honom Ok th&#xE4;ntidh fadheren formatte ey mz blidhkilsom ok ey mz h&#xF6;dzslom ok ey mz slaghum koma hona til at sighia ia mot swenenom l&#xE4;t han them badhin koma ensamin saman j en stadh Ok th&#xE4;n tidh vnge mannin formatte ey mz lukkan &#xE4;lla blidhe i&#xE4;ttan lukka hona til sin &#xE4;lskogha wilia widhirfrestadhe han at waldtaka hona Hon andwardhadhe sik iomfru marie guz modhor ok beddis hi&#xE4;lp aff h&#xE4;nne ok wardhe sik mannelika. ok sa vm sidhe himilin vpnan ok himerikis drotning b&#xE4;ra sin son a sinom arme swa som thriggia ara gamblan til hulkin hon sagdhe O min son w&#xE4;rna thina thi&#xE4;nisto quinno Sonin swaradhe iak scal w&#xE4;rna hona tho wil iac f&#xF6;rst se h&#xE4;nna stadhlikhet. Ok tha vnge mannin wilde ey aflata at m&#xF6;dha hona syntis h&#xE4;nne at iomfunna son kastadhe en litin sten mot honom ok ginstan kom bradhir lygneldir ok br&#xE4;nde han til d&#xF6;dh Fadheren r&#xE4;ddis hardhan guz dom ok l&#xE4;t iomfruna wara j fridhi</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[128]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En munkir hafdhe ont liwirne ok las tho hwarn dagh hundradha ok f&#xE4;mtighi aue maria</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 89 Han wardh vm sidhe hardhlika siukir ok fik se alt husit fyllas mz di&#xE4;flum ther som han la Han sa ok inganga &#xE4;ngla hulke som spurdho di&#xE4;flana hwi the thit komo The sagdho sik wara komna at taka th&#xE4;s monksens si&#xE4;l. ok tha the kiwadho vm si&#xE4;lina. syntis guz modhor maria til hulka &#xE4;nglane sagdho. O walloghasta fru sigh hwat th&#xE4;sse si&#xE4;lin scal j wara h&#xE4;ndir &#xE4;llas ey Di&#xE4;flane swaradho wi wilium ey hawa hona til domara j warre sak m&#xE4;dhan hon &#xE4;r miskunninna modhor vtan wi wilium for h&#xE4;nna son hulkin som d&#xF6;mir &#xE4;ftir r&#xE4;twisonne. Ok th&#xE4;n tidh the komo for hans domstol. baro di&#xE4;flane fram manga synde ok lagdho a waghena swa at the wogho mykit meer &#xE4;n godho gerningana. Tha tillagdho &#xE4;nglana the aue maria som han hafdhe l&#xE4;sit ok &#xE4;n wogho syndena meer The b&#xE4;ddis monkinum hi&#xE4;lp aff miskunninna modhor hulkin sin son badh l&#xE4;ggia en drupa a waghena aff sino blodhe hulkit som han tok aff h&#xE4;nna liwe. ok ginstan som thz war giort wogho godhgerningana meer &#xE4;n syndena. ok monkin wardh fr&#xE4;ls aff ford&#xF6;milsom Ok fikx widhir ok thi&#xE4;nte &#xF6;dhmiuklika guz modhor marie</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[129]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En gudhlikin riddare pl&#xE4;ghadhe hwaria nat ga til ottosang for iomfru marie hedhir Hans hustru hafdhe han misth&#xE4;nktan at han ginge wanlika til nokra andra quinno. ok wilde enga orsakan aff hanom hawa vtan tedhe sik badhe hanom ok androm alt tidh dr&#xF6;fdha ok wredha.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 90 Ok th&#xE4;ntidh han gat hona mz engo hughnat badh han hona ga fran sik ok sagdhe sik &#xE4;lska andra b&#xE4;ttra ok f&#xE4;ghre ok rikare Ok wilia engaledhis forlata at &#xE4;lska hona aff allo hi&#xE4;rta. Hustrun h&#xF6;rdhe thz ok grep sins bonda kniff ok stak sik ginstan g&#xF6;nom weka liwit ok drap badhe sik ok sit barn. som hon hafdhe tha j liweno Riddarin wardh illa widh at hans hustru hafdhe dr&#xE4;pit sik for hans ordha sculd ok gik til kyrkio ok stodh a kn&#xE4;m a b&#xF6;nom for iomfru marie bil&#xE4;te til th&#xE4;s iomfru maria vpreste hans hustru aff d&#xF6;dh hulkin ginstan lop til kyrkionna til hans ok sagdhe sant wara. at then frun som han &#xE4;lskadhe war mykit f&#xE4;ghre ok b&#xE4;ttre &#xE4;n hon ok hedhirlik owir al skapadh thing Hulkin hona vpreste aff d&#xF6;dh mz sinom b&#xF6;nom for hans &#xE4;lskogha Ther &#xE4;ftir f&#xF6;dde riddarans hustru liwande barn ok lifdho sidhan j gudhliko liwirne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[130]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En munkir fiol a kn&#xE4; hwar tidh ok kyste iordhena tha som han h&#xF6;rdhe iomfru marie namn n&#xE4;mpnas ok wardh vm sidhe swa gamal at han formatte sik ey vplyfta aff iordhinne Abotin skipadhe twa munka til at vplyfta han The gl&#xF6;mdo en tidh honom Ok tha han hafdhe l&#xE4;nge lighat syntis jomfru sancta maria guz modhir hanom skinande som soolin ok vplyfte han. ok ledde fram til altarit aff hulkra dygdh han wardh swa starkir ok vngir som han hafdhe tha warit thr&#xE4;tighi ara gamal. Ok thi&#xE4;nte sidhan guz modhor mz alle gudhlikhet alt til sin d&#xF6;dh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 91</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[131]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ens konungx son aff vngaria, dyr kl&#xE4;rkir, wardh hardhlika siukir ok iomfru maria guz modhor fr&#xE4;lsadhe han aff them siukdomenom. For hulkit han fik swa mykla gudhlikhet til h&#xE4;nna at han lowadhe at g&#xF6;ma renlek ok l&#xE4;sa h&#xE4;nna tidhe daghlika Th&#xE4;ntidh konungin war d&#xF6;dhir n&#xF6;dhgadhis han aff rikesins h&#xF6;fthingom at taka sik hustru ok wardha konungir Vm th&#xE4;n sama daghin som han sculde wighias mz sinne brudh las han gudhlika wara fru tidhe swa som han war f&#xF6;rra wan ok th&#xE4;n tidh han kom til the antiphonam Pulchra es et decora. syntis iomfru maria honom ok sagdhe Hwi forlatir thu mik ok takir thik andra m&#xE4;dhan iak &#xE4;r swa faghir ok w&#xE4;n. Nu vm thu forlatir hona ok thi&#xE4;na mik tha scal thu hawa mik til brudh j himerike ok ginstan vpt&#xE4;ndis han mz swa myklom &#xE4;lskogha til gudz modhor mariam at han forl&#xE4;t brudh ok rike ok fludhe l&#xF6;nlika. ok bleff &#xE4;rmite ok thi&#xE4;nte gudz modhir mz alle gudhlikhet. til th&#xE4;s han kom til h&#xE4;nna j himerikis &#xE4;ro</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[132]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En vngir munkir &#xE4;lskadhe mykit guz modhor ok wardh vm sidhe spit&#xE4;lskir Th&#xE4;ntidh timin kom j hulkom han sculde skilias fran androm gik han in for wara fru altara ok badh sina b&#xF6;ne til h&#xE4;nna ok sompnadhe vm sidhe ok sa j symnenom at iomfru maria fram drogh sina spina. ok fylte badha hans h&#xE4;ndir mz mi&#xF6;lk ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 92 badh han smyria sit &#xE4;nlite ok likama mz the m&#xF6;lkinne at han matte heel wardha. Han waknadhe ok fan sina h&#xE4;ndir fulla mz mi&#xF6;lk ok ropadhe h&#xF6;gt ok badh faa sik h&#xE4;lghodoma kar at g&#xF6;ma the mi&#xF6;lkina vt j ok smordhe sik sidhan mz h&#xE4;nne ok fik ginstan b&#xF6;tir ok kungiordhe allom i&#xE4;rtiknit ok them s&#xE4;rlika som ther waro komne at skilia han fran manna sam waru</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[133]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En dumbe th&#xF6;rffastadhe wara fru aftna Jomfru maria syntis hanom vm sidhe ok sagdhe, Huru mat thu, Han som aldrigh f&#xF6;rra taladhe swaradhe ginstan, Jak ma w&#xE4;l, Hon sagdhe wilt thu koma til min, Han sagdhe O min fru gerna vm thu wilt, Hon sagdhe kom til mik Ok ginstan for han til himerikis &#xE4;ro</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[134]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En godh fat&#xF6;k quinna thi&#xE4;nte sik f&#xF6;dho mz s&#xF6;&#xF6;m Hon hafdhe ena dottor hulkin en tidh gik til hafsens strand mz androm barnom B&#xF6;lghio kom bradhlika ok nidhirs&#xE4;nkto al barnin. ok hon bleff ensamin oskad, Hon spurdhes sidhan huru hon war g&#xF6;md, Hon swaradhe Swa ofta som watnit kom owir mik sagdhe iak et ordh hulkit iak h&#xF6;rdhe mina modhor sighia tha hon stak sik mz nalinne ok thz &#xE4;r Aue maria Ok ginstan kom en f&#xE4;gharsta fru ok skylte mik mz sinom mantle swa at watnit skadhadhe mik ey The spurdho vm hon k&#xE4;nde the fruna. Hon sagdhe sik w&#xE4;l k&#xE4;nna hona The leddo hona til</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 93 kyrkio ok tedho h&#xE4;nne mangra h&#xE4;lagha manna bil&#xE4;te ok hon sagdhe altidh at th&#xF6;n frun war ey tholik som hona fr&#xE4;lste. Ok swa brat som h&#xE4;nne tedhis wara fru bil&#xE4;te, sagdhe hon Th&#xE4;tta &#xE4;r the frun som mik fr&#xE4;lste. for hulkit alle lowadho gudz modhor mariam.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[135]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man lowadhe th&#xF6;rffasta wara fru aftna ther til at han matte fr&#xE4;lsas aff bradhom d&#xF6;dh ok fa scriptamal j ytarsta timanom Han for a skip mz flerom vm sidhe, ok stormbir kom ok alle sunko vtan han ensamin fl&#xF6;t liwande j watneno thre dagha ok thre n&#xE4;ttir til th&#xE4;s m&#xE4;n j andro skipi ther framfarande h&#xF6;rdho hans rop ok toko han j sit skip, Han scriptadhe sik ok sagdhe huru iomfru maria hafdhe fr&#xE4;lsat han ok do ginstan hulkins kroppir swa rutin atirbleff som thyt han hafdhe warit d&#xF6;dhir vm fyra dagha.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[136]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En &#xE4;rlik fru hafdhe en son hulkin hon ledde daghlika til kyrkio mz sik ok k&#xE4;nde honom at helsa iomfru mariam swa dyrlika at alle vndradho the som thz h&#xF6;rdho, Han drunknadhe vm sidhe The som thz h&#xF6;rdho sagdho Awi at iomfru marie lekare war d&#xF6;dhir ok kungiordho thz hans modhor hulkin som enkte r&#xE4;ddis vtan sagdhe Jak tro ey at iomfru maria latir han d&#xF6;. ok l&#xE4;t leta &#xE4;ftir hanom vm twa dagha Thridhia daghin tha hon fan han ey Gik hon for wara fru bil&#xE4;te ok sagdhe O k&#xE4;ra fru jak lette &#xE4;ftir</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 94 minom son thre dagha oc iak fan han ey Thy bidhir iak thik for the sorghena. som thu tholde tha thu hafdhe thre dagha tappat thin son at thu l&#xE4;t mik atirfinna min son oc ginstan war han funnin oc vpdraghin aff vatneno oc lifuande framleddir till sinna modhor oc tho mykit gratande, Modhorin spordhe hwi han gr&#xE4;t, han sagdhe sik h&#xE4;ldir wilia blifua n&#xE4;r the frunne som han hiolt a sinom armom j watneno Oc ther aff lofuadho alle gudz modhor mariam</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[137]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En kl&#xE4;rkir &#xE4;lskadhe ena quinno Hon gaff honom et fingirgul. Kl&#xE4;rkin th&#xE4;nkte a sina si&#xE4;la helso ok satte thz fingirgullit a ens wara fru bil&#xE4;tis fingir, lowande at han wilde hona hawa aldra k&#xE4;rast ok ginstan atirlykte handena owir fingirgullit, Kl&#xE4;rkin sa thz ok stadhf&#xE4;stis th&#xE4;s meer j godhe forakt, Han br&#xF6;t vm sidhe sina lowan. ok &#xE4;lskadhe the quinnona som honom hafdhe giwit fingirgullit Th&#xE4;ntidh han kom j si&#xE4;ng til h&#xE4;nna. sompnadhe han bradhlika Jomfru maria syntis hanom ok awitadhe han hardhlika ok manadhe han ey hanna the quinnona. ok h&#xF6;tadhe hanom vm han giordhe ther a mot Han waknadhe ok skilde sik widh quinnona ok gaffs j klostir.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[138]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Twe m&#xE4;n fangne aff r&#xF6;warom kalladho sik iomfru mariam til hi&#xE4;lp R&#xF6;warene wildo ledha them til et hallanda hws ok gingo alla nattina</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 95 kring vm th&#xE4;n stadhin the waro vt j ok kunno engaledhis th&#xE4;dhan koma Th&#xE4;ntidh som daghadhis r&#xE4;ddos r&#xF6;warene ok fludho ok m&#xE4;nnine wurdhu lidhughe ok fr&#xE4;lste til iomfru marie &#xE4;ro</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[139]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En quinna aff &#xE4;nglande war d&#xF6;f vm siu aar hon kalladhe sik iomfru mariam til hi&#xE4;lp mz ens kl&#xE4;rkx radhe Ok fik rena h&#xF6;rsl for h&#xE4;nna b&#xF6;n</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[140]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En quinna wredhgadhis mot sinom sp&#xE4;dha son Thy at han giordhe oren h&#xE4;nna kl&#xE4;dhe. ok sagdhe til hans Jak andwardha thik di&#xE4;flinom Ok ginstan greps hon aff di&#xE4;flinom ok m&#xF6;ddis hardhlika dagh ok nat Ok barnit stygdis swa mot modhorinne at thz wilde aldrigh se hona vtan w&#xE4;nde alt tidh sit &#xE4;nlite fran h&#xE4;nne ok vpfostradhis aff andre quinno, quinnan som m&#xF6;ddis aff di&#xE4;flinom wilde aldrigh h&#xF6;ra m&#xE4;sso &#xE4;lla nakat aff gudhi, Vm en pingizdagha dagh fik hon idhrugha for sina synde, ok andwardhadhe sik &#xF6;dhmiuklika iomfru marie, ok wardh quit aff di&#xE4;flinom ok tok atir til sik sin son, hulkin gladhlika k&#xE4;ndis widh hona ok bleff gerna mz h&#xE4;nne.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[141]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man wardh fangin ok sattir j hardh iarn, Han satte alt sit hop til iomfru mariam ok wardh quittir aff i&#xE4;rnomen, ok ginstan atirfangin aff them sama, ok bundin mz starkare i&#xE4;rnom Til hulkin hans owin sagdhe mz obrygdhilsom Thu</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 96 wilde fly til wara fru kyrkio, w&#xE4;l formatte hon at fr&#xE4;lsa thik, &#xE4;n ey scalt thu see h&#xE4;nna kyrkio j th&#xE4;ssom daghumen Vm samu nattena brustu al i&#xE4;rnin aff hanom ok han wardh fr&#xE4;ls mz allom them som j myrkestuwonne waro mz hanom ok vtgingo alle ok baro i&#xE4;rnin mz sik ena stora milo til wara fru kyrkio ok thakkadho h&#xE4;nne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[142]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En &#xE4;rkebiscopir astundadhe at wita vm gudz modhor th&#xE4;ktis at han l&#xE4;t siunga nyio l&#xE4;kze j h&#xE4;nna ottosangom vm l&#xF6;ghordaghana til h&#xE4;nna hedhir Han kom arla til kyrkio vm en wara fru afton ok h&#xF6;rdhe h&#xF6;ghtidhelikin ottosang siungas tha han kom ok sa mykin &#xE4;ngla skara ok h&#xE4;lghra iomfru ok iomfru mariam sitia a biscops stole. Hulkin som sagdhe til hans tha ottosangin war lyktadhir Jak f&#xF6;rdhe thik aff mins sons liggiande f&#xE4; en m&#xE4;sso hakol. mz hulkum thu scalt sighia m&#xE4;sso vm l&#xF6;ghordaghana, bliff thy stadhughir mz thy thu g&#xF6;r j min hedhir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[143]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En kesare s&#xE4;nde en sin hemelikin thi&#xE4;nare til sinna kesarinno hulkin l&#xF6;nlika kom j h&#xE4;nna kamara ok fan en horkarl liggia n&#xE4;r h&#xE4;nne ok gik bradhlika bort th&#xE4;dhan Kesarinnan s&#xE4;nde &#xE4;ftir hanom ok l&#xE4;t sk&#xE4;ra bort tungona v hans munne, mz rotom at han sculde ey vppinbara h&#xE4;nna skam Han ingik j ena wara fru kyrkio ok beddis hi&#xE4;lp aff h&#xE4;nne. ok somnadhe a b&#xF6;nom vm sidhe. ok waknadhe mz thy at han gat w&#xE4;l</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 97 talat Tho hafdhe han ey tungona atirfangit vtan taladhe redhelika allan sins liffs tima vtan tungo</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[144]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En gudhlik quinna hafdhe mykla gudhlikhet til mariam guz modhor oc mariam magdalenam ok sanctam katerinam, Hon thwingadhis vm sidhe aff swa hardhe soot. at hon formatte enkte &#xE4;ta Gudhz modhor ok magdalena ok sancta katerina syntos h&#xE4;nne vm sidhe ok spordho vm hon k&#xE4;nde them, Hon sagdhe ney. Gudz modhor sagdhe iak &#xE4;r maria guz modhor ok th&#xE4;ssa m&#xE4;dhir mik &#xE4;ru. &#xE4;ru magdalena ok katerina ok guz modhor maria lagdhe sina hand owir h&#xE4;nna hi&#xE4;rta sighiande Hwils j fridhi. &#xE4;ftir thre dagha scalt thu meer hughnas, Hon k&#xE4;nde sik ginstan heladha ok badh giwa sik mat ok aat mz hughnadh Thridhia daghin &#xE4;ftir tha hon war a b&#xF6;nom sa hon ihesum christum swa som korsf&#xE4;stan hulkin som hughnadhe hona ok badh hona bliwa stadhugha j gudhliko liwirne til th&#xE4;s hon kome til &#xE4;werdhelikin hughnadh.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[145]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En mykit syndoghir man fiol a kn&#xE4; hwar th&#xE4;n tima han h&#xF6;rdhe mariam n&#xE4;mpnas ok las aue maria Vm ena nat syntis iomfru maria honom ok sagdhe vsal syndare scripta thik thy at thu scalt sk&#xF6;t d&#xF6; Han waknadhe ok aktadhe thz enkte Andra nattena manadhis han samuledh ok han aktadhe thz enkte Thridhia nattina sagdhis hanom mz awitilsom Scripta thik vsal</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 98 thy at thu scalt morghon d&#xF6;, Han r&#xE4;ddis ok scriptadhe sik ok sagdhe hwat han hafdhe giort j iomfru marie hedhir ok huru hon manadhe han til scriptamala ok wardh dr&#xE4;pin sama daghin swa som guz modhor hanom fore sagdhe</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[146]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Twa systor j sancta klara klostir &#xE4;lskandis inbyrdhis mz renom &#xE4;lskogha Annor thera wardh hardhlika siuk ok annor badh vm hon doghe atirkoma ok sighia huru h&#xE4;nne ware Hon sagdhe sik wilia atirkoma vm thz ware guz wili, Hon do ok kom atir til sinna liwanda systor. ther hon war a b&#xF6;nom mz r&#xE4;dheliko ok syrghiande &#xE4;nlite ok sagdhe sik wara j hardhe sk&#xE4;rsloeldz pino Liwande systoren sagdhe ma iak hi&#xE4;lpa thik mz nokro. Th&#xF6;n d&#xF6;dha swaradhe w&#xE4;l mat thu hi&#xE4;lpa mik vm thu wilt. Helsa miskunna modhor mariam mz thusanda aue maria, liwande nunnan las thusanda aue marie Ok d&#xF6;dha nunnan syntis annatidh mz skinande ok gladhu &#xE4;nlite thakkande h&#xE4;nne ok sagdhe sik wara fr&#xE4;lsta for iomfru marie b&#xF6;n.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[147]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Clemens pawe sagdhe sik hawa seet en munk aff hulkum th&#xE4;s sama munksens abota sagdhe en tidh tha han foor klostersins &#xE4;rinde sa han ena faghra quinno ok girnadhis at hawa sin lusta mz h&#xE4;nne ok kunne ey atkoma thy sinne Han kom hem til klostrit ok hiolt ey th&#xE4;s h&#xE4;ldir atir sik aff sk&#xF6;rom tanka ok lusta vtan gik vt</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 99 aff klostreno vm ena nat wiliande fulkomna mz gerningom thz som han hafdhe th&#xE4;nkt mz hughenom Han foor owir ena flodh j hulka di&#xE4;fla nidhirs&#xE4;nkto han ok drapo ok gripu hans si&#xE4;l wiliande f&#xF6;ra hona til h&#xE4;lwitis Gudz modhor maria m&#xF6;tte them mz h&#xE4;lghom &#xE4;nglom Thy at th&#xE4;n munkin hafdhe h&#xE4;nne gudhlika thi&#xE4;nt ok b&#xF6;dh at si&#xE4;lin skulde atir koma til likaman mz swa sk&#xE4;l at ginge han atir til klostrit oc b&#xE4;thradhe sik tha sculde han wardha quittir aff dy&#xE4;flomin, vm han fram hiolde ondan v&#xE4;gh. tha sculde han atir andwardhas dy&#xE4;flomin, munkin lifnadhe oc gik atir til klostrit oc kungiordhe hulka miskun guz modhor maria giordhe mz hanom oc thi&#xE4;nte henne &#xF6;dhmiuklika i sin lifs tima</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[148]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En biscopir fiol a kn&#xE4; hwarn stadh som han saa iomfru marie bilate ok las aue maria gracia plena dominus tecum Entidh suaradhe eet bilate hanom sighiande dominus tecum</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[149]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En gudhlikir munkir stodh a b&#xF6;nom for iomfru marie bil&#xE4;te ok sa h&#xE4;nna sons bil&#xE4;te hulkit hon hafdhe a sinom arm. hawa &#xE4;pple j hand ok sagdhe O maria guz modhor vm min thi&#xE4;nist th&#xE4;kkis thinom son. l&#xE4;t han kasta til min thz &#xE4;pplit som han haldir j sinne hand. ok ginstan kastadhe smaswenin hanom &#xE4;pplit</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 100</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[150]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En quinna satte sit barn owarlika for ena d&#xF6;r ok gik fran thy En hungroghir warghir grep thz ok bar til skogs Quinnan wardh illa widhir ok badh iomfru mariam for sins sons &#xE4;lskogha atirskapa sik sin son Attonda daghin kom warghin ok atirbar barnit liwande ok oskat ok satte fore samu d&#xF6;rrena Quinnan tok sit barn ok thakkadhe innirlika w&#xE4;lsighnadha guz modhor hulkin h&#xE4;nna barn g&#xF6;mde atta dagha m&#xE4;llan sultna ok galna warksens tanna.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[151]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En sangare war j hardhom f&#xE4;ngilsom mz mangum andrum. hulkum h&#xF6;fthingin sagdhe at the sculden aldrigh liwande th&#xE4;dhan fr&#xE4;lsas Sangarin manadhe them alla at kalla &#xF6;dhmiuklika a iomfru mariam ok bedhas h&#xE4;nna hi&#xE4;lp The giordho som han r&#xE4;dh Sangarin diktadhe th&#xE4;ssa antiphonam Aue stella matutina ok sang hona ok ginstan syntis them iomfru maria mz myklo skinande liuse ok fr&#xE4;lsadhe them aff myrkostuwonna bandom Sangarin kom for h&#xF6;fthingin ok sagdhe til hans Thu sagdhe at engin sculde fr&#xE4;lsa mik aff bandom ok myrkostuwo Ok &#xE4;rofulla guz modhor maria fr&#xE4;lsadhe badhe mik ok andra vtan en d&#xF6;dhir atirliggir j myrkostuwonne. hulkin ey wilde tro at guz modhor formatte fr&#xE4;lsa han. H&#xF6;fthingin fan at swa war giort som sangarin sagdhe ok w&#xE4;ndis vm til iomfru marie mildhet ok sangarin sang Aue</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 101 stella matutina for hanom ok sagdho at the hafdho warit fr&#xE4;lste for th&#xE4;n sangin</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[152]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Manga kata quinno badhe gifta ok ogifta danzadho mz sk&#xF6;rom latom owir en ijs widh karnotom stadh Jsin brast bradhlika vndir them ok watnit vpswalgh them ok isin fr&#xF6;s ginstan atir owir them For hulkit syrghelikin gratir wardh j allom stadhinom Kl&#xE4;rkane aff stadhenom komo thiit vm sidhe mz bil&#xE4;tom ok h&#xE4;lghodomom. ok ropadho alle saman til iomfru marie hi&#xE4;lp sighiande at ther dugdhe engin manna hi&#xE4;lp Ok tha langir time hafdhe framfarit byriadhe en siunga Aue maris stella ok flere sungo mz hanom ok tha the komo til th&#xE4;n w&#xE4;rsin Monstra te esse matrem H&#xF6;rdhis guz modhor marie r&#xF6;st swarande them ok sighiande Monstro me esse matrem &amp;c. Hulkit som swa thydhe Jak tee mik at wara modhor ok han takir idhra b&#xF6;ne for mina sculd hulkin min son wilde wara for idhra sculd Ok ginstan brast isin owan owir quinnomen ok the komo alla vp liwanda ok helbrygdho ok oskadda ok lagdho sidhan aff allan oh&#xF6;welikin leek ok danz ok thi&#xE4;nto gudhi ok hans signadho modhor iomfru marie</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[153]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En dubblare tappadhe sina p&#xE4;nninga j dubbil ok h&#xE4;dde guz modhor mariam for thz ok bannadhe h&#xE4;nna limum Swa brat som han tilburdhe at banna h&#xE4;nna quidh kom di&#xE4;fwlen ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 102 skar han syndir allan til hans quidh ok ropadhe ok sagdhe at han war ford&#xF6;mdir for thy at han hadhweette &#xE4;rofulle guz modhor marie</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[154]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En riddare gafs j klostir j sancti bernardi daghum Tha war sidhir at br&#xF6;dhirine &#xE4;rwodhadho mz sinom handom Ok sanctus bernardus &#xE4;rwodhadhe daghlika mz them Th&#xE4;n riddarin wilde ey &#xE4;rwodha mz androm Ok sanctus bernardus wilde ey thwinga han til &#xE4;rwodhis Thy at han r&#xE4;ddis at han bliwi ey stadhughir j klostreno vm han thwingadhis til &#xE4;rwodhis mot sinom wilia. andre br&#xF6;dhir &#xE4;rwodhadho daghlika ok fastadho Ok th&#xE4;n nykomne munkin aat ok hwiltis En dagh tha br&#xF6;dhirine komo fastande ok swette aff &#xE4;rwodheno sa riddarin at guz modhor maria stodh for them j kyrkioduromin mz twem &#xE4;nglom ok gaff hwarium thera nakat j munnin mz forgylte skedh aff dyro kari ok thorkadhe swettin aff thera &#xE4;nlite mz kl&#xE4;dhe &#xE4;n them riddarenom gaff hon enkte Han badh giwa sik Hon swaradhe Thetta gifs engum vtan them som fasta ok &#xE4;rwodha Han byriadhe sidhan til at fasta ok &#xE4;rwodha swa som andre ok wardh godhir ok gudhlikir vm sidhe</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[155]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En pr&#xE4;stir kom til enna siuka quinno mz guz likama Ok fan ther for sik ena hedhirlika iomfru hulkin ginstan stodh vp ok fiol a kn&#xE4; for guz likama. ok hedhradhe han Pr&#xE4;stin forstodh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 103 aff them h&#xE4;lgha anda at th&#xE4;n iomfrun war guz modhor for h&#xE4;nna w&#xE4;nlek. Thy at hon war al vmkring giwin mz mykle liuse ok for the dyro loktena som han k&#xE4;nde aff hulke han m&#xE4;ttis swa som thot han ware j paradijs ok sagdhe til h&#xE4;nna For hwars forsculdan hon war thit komin, Hon sagdhe sik wara komna for the quinnonna sculd. hulkin hona helsadhe hundradha sinnom hwarn dagh ok giordhe mykit annat for h&#xE4;nna sculd. Thu forsculdadhe ok thz sagdhe iomfru maria til pr&#xE4;stin Thy at thu helsa mik samuledh ok g&#xF6;r ok annor thing for mina sculd ok thy sculin j badhe wara mz mik j mins sons rike</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[156]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En kl&#xE4;rkir j &#xE4;nglande fwl j liwerne tilbyriadhe at h&#xF6;ra m&#xE4;sso aff ware fru ok g&#xF6;ra h&#xE4;nne andra thi&#xE4;nist ther til at han matte gita haldit sik aff syndinne Gudh gaff hanom nadhir for sinna modhor b&#xF6;n at halda sik aff syndom Tho scriptadhe han sik ey Han saa j symne r&#xF6;dhelikin guz dom j hulkom di&#xE4;fwlin taladhe til domaran ok badh han d&#xF6;ma sik th&#xE4;s kl&#xE4;rksins si&#xE4;l som hanom hafdhe thi&#xE4;nt aff barndom ok bar fram stort breff j hulkit kl&#xE4;rksens synde waro scriwadha Kl&#xE4;rkin r&#xE4;ddis &#xE4;ngxlika at han sculde &#xE4;werdhelika ford&#xF6;mas thy at han hafdhe ey scriptat sik Ok kalladhe iomfru mariam sik til hi&#xE4;lp Hulkin ginstan frambar andra litla script j hulke hans godhgerninga waro scriwadha ok badh sin son d&#xF6;ma &#xE4;ftir scriptinne Badha scriptina lagdhos a wagh ok di&#xE4;fwlsens script</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 104 wogh meer Miskunna modhor maria lagdhe the litlo gerninga a uaghena som kl&#xE4;rkin hafdhe giort j h&#xE4;nna hedhir ok ginstan wogho godhgerningana meer. Sidhan sagdhe iomfru maria til kl&#xE4;rkin Thu &#xE4;st fr&#xE4;ls aff thinom syndom wakta at thu synda ey offtarmeer Ok l&#xE4;s idhkelika til mins sons hedhir th&#xE4;nna w&#xE4;rsin Adiuua nos deus salutaris noster &amp;c. Hulkin swa mykit thydhir Hi&#xE4;lp os war helso gudh ok fr&#xE4;ls os for thins namns &#xE4;ro ok war mildir owir wara synde for thit h&#xE4;lagha nampn. Hon fik oc hanom thz brefwit som hans synde waro askrifwadha ok badh han scripta sik Kl&#xE4;rkin waknadhe ok fan sik mykit m&#xF6;ddan ok brefwit j sinne hand j hulko han fan alla sina synde scriwadha the som han hafdhe giort sidhan han war f&#xE4;m ara gamal. ok scriptadhe sik ginstan ok b&#xE4;ttradhe sik</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[157]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ytarst j franz war et klostir j hulko firitighi munka ok hundradha waro Hulkit som kallas sancta maria de caritate Thri h&#xE4;laghe munka aff them som ther ff&#xF6;rst bygdho skipadho m&#xE4;llan siin at guz k&#xE4;rlekir sculde wara them f&#xF6;lghare ok ledhare En thera sagdhe hwat kunnom wi b&#xE4;ttre &#xE4;lla k&#xE4;rara hawa j os &#xE4;n k&#xE4;rlekin &#xE4;lskom os thy inbyrdhis Thy at k&#xE4;rlekin &#xE4;r f&#xF6;ddir aff gudhi ok see gudh Hwar k&#xE4;rlekir ok &#xE4;lskelikhet &#xE4;r ther &#xE4;r h&#xE4;lghra manna samansankilse. Ther &#xE4;r ey wredhe ok ey s&#xE4;wyrdha. vtan stadhughir k&#xE4;rlekir &#xE4;werdhelika Annar sagdhe Gudz k&#xE4;rlekir &#xE4;r ingutin j war hi&#xE4;rta vm th&#xE4;n h&#xE4;lgha</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 105 anda hulkin os &#xE4;r giwin Thridhi sagdhe vm wi hawum k&#xE4;rlek tha skulum wi fa al widhirthorftelik thing mz hanom ok engin genwerdha skal os skadha G&#xF6;rom thy alla wara gerninga j k&#xE4;rlek. K&#xE4;rlekir &#xE4;r at &#xE4;lska gudh aff allo hi&#xE4;rta. ok sin i&#xE4;mkristen swa som sik si&#xE4;lwan Ok at hi&#xE4;lpa n&#xF6;dhstaddum giwande them kost ok kl&#xE4;dhe ok l&#xE4;nande them h&#xE4;rb&#xE4;rghe ok annor widhirtorftelik thing K&#xE4;rlekin &#xE4;r h&#xF6;xste got ok guz gawa j hulkum al budh&#x00AD;ordhanna skipan h&#xE4;ngir vm hulkin nyio laghin ok gamblo fulkomnas vm hulkin gudh &#xE4;lskas ok himerikis rike forscullas Thy at hulkin som haldir k&#xE4;rlekin j sinom gerningom han haldir alt thz som scriwas j the h&#xE4;lghe script Tha skipadho the m&#xE4;llan siin aff th&#xE4;s h&#xE4;lgha anda inskiutilsom at the sculden gladhlika giwa alt thz som the beddins aff them som til thera kome thz som the mattin lofflika giwa ok bedhandis lofflika taka ok the sidhu&#xE4;nia g&#xF6;mis ther &#xE4;n fullelika Tho swa som scriwat &#xE4;r, gudh frestar idhir at han skuli wita vm j &#xE4;lskin han Swa gudh wiliande pr&#xF6;wa thera k&#xE4;rlek vm han ware fulkomin l&#xE4;&#xE4;t them koma j mykin fat&#xF6;kdom swa at the thwingadhos aff hungir ok k&#xF6;ld ok n&#xE4;kt tho hioldo the stadhlika sin k&#xE4;rlek ok lowan swa at the gawo ofta gestom dyrare kost &#xE4;n br&#xF6;dhromin si&#xE4;lwum reddis Gawo gestomin wiin ok drukku si&#xE4;lfwe watn. Ofta gawos gestom br&#xF6;dhirna kl&#xE4;dhe ok &#xE4;n stundom gawos fat&#xF6;kom ok naknom munkanna kufla ok br&#xF6;dhrine thwingadhos aff k&#xF6;ld ok frost Tha manadhe thera prior them bidhia gudh hulkom the thi&#xE4;nto dagh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 106 ok nat at han w&#xE4;rdhogadhis at giwa them kl&#xE4;dhe ok f&#xF6;dho til widhirtorft at the mattin hanom th&#xE4;s fulkomlikare thi&#xE4;na The ffi&#xF6;llo a kn&#xE4; fore wara fru altara ok liuste aff them h&#xE4;lgha anda beddos enkte vtan godhra gerninga fulkomnilse ok got liwirne mz hulko the mattin koma til himerikis rike Ey beddos the gul &#xE4;lla silff &#xE4;lla w&#xE4;rlz hedhir ok ey kl&#xE4;dhe &#xE4;lla likamlikan kost vtan at enast si&#xE4;linna helso The gladdos oc aldra m&#xE4;st th&#xE4;ntidh the waro thwingadhe aff hungir ok thyrst ok n&#xE4;kt ok daghliko &#xE4;rwodhe ok fasto hopandis at fa h&#xF6;ghelik atirl&#xF6;n aff gudhi for sina thwingd Ey korradho the mot gudhi &#xE4;lla dr&#xF6;fdhos j genwerdho vtan vmbaro thulomodhlika fat&#xF6;kdomsens byrdhe thakkadhe gudhi badhe j s&#xE4;likhet ok genwerdho Vm en dagh komo mange pelagrima til thera klostir Somlike offradho br&#xF6;dh somlike wax somlike r&#xF6;kilse j bland hulka en w&#xE4;nasta fru hulkin ey war f&#xF6;rra sedh j them landom offradhe mykit gul Munkane toko gullit ok vndradho mykit hwat fru thz hafdhe offrat N&#xE4;sto nattena syntis iomfru maria guz modhir enom siukom munk. hulkin mykit idhin war a gudhlikom b&#xF6;nom ok idhrugha ok grat ok waku ok fasto ok hafdhe warit blindir siu aar ok sagdhe hanom Sigh br&#xF6;dhromin at the r&#xE4;dhins ey oftameer hungir thy at guz modhor. hulka j dyrkin ok &#xE4;lskin hon scal giwa idhir ymnit Jak &#xE4;r th&#xE4;n som gullit offradhe a altareno Ther &#xE4;ftir hannadhe hon munksens &#xE4;nlite ok ginstan wardh han helbrygdho ok fik klara syn Munkane f&#xF6;ddo sik si&#xE4;lwa ok komande geste ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 107 &#xF6;ktos ok thriwos daghlika j gudhlikum k&#xE4;rlek ok guz modhors thi&#xE4;nist</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[158]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En riddare aff franz war swa r&#xE4;dhelika spit&#xE4;lskir at han thordhe hwarghen synas Han kom til sancti thome graff ok beddis helso Sanctus thomas syntis vtga aff grawinne oc hela han allan saman Riddaren bleff quar j sama stadhenom vm atta dagha oc vppinbaradhe i&#xE4;rtiknit</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[159]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thri k&#xF6;pm&#xE4;n foro til sanctum thomam ok a w&#xE4;ghinom gesto the Thera h&#xE4;rb&#xE4;rghis husbonde drap them for thera p&#xE4;ninga sculd ok f&#xF6;rdhe them vt a w&#xE4;ghin at the skulden reknas wara dr&#xE4;pne aff r&#xF6;warom The fingo atir liff swa som daghadhis ok komo atir til sin h&#xE4;rb&#xE4;rghis husbonda ok beddos sin thing Draparin wardh illa widhir ok s&#xE4;nde thit som han hafdhe latit f&#xF6;ra thera kroppa ok fan at the ey ther waro ok andwardhadhe them thera thing ok for si&#xE4;lwir a w&#xE4;ghin mz them til sanctum thomam Th&#xE4;ntidh the komo ther n&#xE4;r som the hafdho lighat dr&#xE4;pne sagdhe en Mik dr&#xF6;mde som iak la h&#xE4;r dr&#xE4;pin annar ok thridhi sagdho samuledh Draparen h&#xF6;rdhe thz ok fiol a kn&#xE4; for them ok k&#xE4;ndis sina synd ok gik fram m&#xE4;dhir them til sanctum thoman ok vppinbaradhe i&#xE4;rtiknit K&#xF6;pm&#xE4;nnine scriptadho sik ok offradho sit offir ok toko guz likama ok fiollo ginstan nidhir d&#xF6;dhe ok toko h&#xE4;rb&#xE4;rghe mz sancto thoma</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 108</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[160]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En judhe l&#xE4;nte enom kristnom man ena yxe Kristne mannin nekadhe yxena wara iudhans tha han atirbeddis hona The komo badhe for en doom Sancti nicholai dygdh lettis at sannindin matte vppinbaras oc ginstan vpr&#xE4;tte yxen sik ok taladhe sighiande Jak &#xE4;r judhans. hulkin sannelika l&#xE4;nte mik th&#xE4;ssom sama kristna manninom</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[161]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Sanctus germanus for til room ok wiltes vt aff w&#xE4;ghinom j enom skogh mz sinom kompanom ok foro wille allan daghin ok langt fram a nattena ok tha the waro mykit thwingadhe aff k&#xF6;ld ok r&#xE4;gn. h&#xF6;rdho the ena litla klokko ok fulgdho h&#xE4;nna liudhe til th&#xE4;s the komo til et nybygt klostir ok tokus ther in hedhirlika Thera f&#xF6;tir thwadhos ok them gaffs matir ok reddis s&#xE4;ng Sanctus germanus stodh vp til b&#xF6;na vm midhia nat ok h&#xF6;rdhe at j korenom sangx th&#xE4;nne w&#xE4;rsin Deus repulisti nos &amp;c hulkin swa thydhir Herra gudh thu bort&#xE4;lte os ok slot nidhir os ok &#xE4;st wredhir os. Annar korin sang samuledh ok sungo enkte annat. Sanctus germanus kalladhe them til capitulum. swa som daghadhis ok pr&#xE4;dikadhe for them aff &#xF6;dhmiukt mot h&#xF6;ghf&#xE4;rdhinne hulkin ondo andana nidhirkastadhe aff himerike. Ok ginstan the h&#xF6;rdho thz gik hwar bort &#xE4;ftir androm  Han hiolt atir th&#xE4;n ytarsta ok b&#xF6;dh hanum j ihesu nampn sighia hwa han war &#xE4;lla hans kompana</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 109 Han sagdhe wi &#xE4;rum di&#xE4;fla H&#xE4;lghe mannin spurdhe hwat g&#xF6;rin j h&#xE4;r Di&#xE4;fwlen swaradhe Gudh miskunnadhe thic ok thinom kompanom tha j forin wille ok b&#xF6;dh os at byggia thetta klostrit til idhra hwilo, hulkit wi giordhum, ok tho n&#xF6;dhoghe. ok thz mat thu pr&#xF6;wa j thy at ginstan thu gar h&#xE4;dhan wardhir thz til enkte Han kalladhe saman sina kompana ok gik th&#xE4;dhan ok sa til ryggia ok tha syntis enkte ther f&#xF6;rra syntis klostir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[162]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[J] eno klostre war kappella ok altara bykt j sancte katerine hedhir Abotanom syntis at klostrit thyngdis aff thy at han sculde vppehalla lius ok altara kl&#xE4;dhe j thy cappallino ok l&#xE4;t vm kul bryta cappallit ok altarit Litin tima ther &#xE4;ftir sprang et tr&#xE4; owarlika vt aff abotans hand ok br&#xF6;t vt hans &#xF6;gha En munkir sagdhe hanom at th&#xE4;n skadhin kom hanom for thy at han l&#xE4;t vmkulbryta sancte katerine kappal ok r&#xE4;dh hanom at b&#xE4;dhas miskun aff h&#xE4;nna ok lowa at atirbyggia cappallana Abotin giordhe som munkin r&#xE4;dh ok fik ginstan atir helt &#xF6;ghat ok l&#xE4;t vpbyggia hedhirlikare kappal &#xE4;n th&#xF6;n f&#xF6;rre war hulkin aff mangum s&#xF6;ktis ok hedhradhis for thz i&#xE4;rtiknit</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[163]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En giftir man forsmadhe sin fadhur &#xE4;ftir sinna hustru radhe ok wilde h&#xE4;llir stundum &#xE4;ta illa ok litit &#xE4;n han wilde nokat got l&#xE4;ta tilredha, ther til at hans fadhur matte th&#xE4;s b&#xE4;tir &#xE4;ta.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 110 Entidh tha fadherin war fi&#xE4;rran sagdhe hustrun til bondan Jak hawir en fetan kapun hulkin iak astundadhe lango at &#xE4;ta vtan iak r&#xE4;ddis at thin fadhur sculde fa sit stykke aff hanom. &#xC4;n nu maghum wi &#xE4;ta han m&#xE4;dhan thin fadhir &#xE4;r borto. Mannin l&#xE4;t dr&#xE4;pa ok stekia kapunin ok th&#xE4;n tidh the gingo til bordh kom fadheren The dr&#xF6;fdhos mykit aff hans tilqu&#xE4;md ok g&#xF6;mdo kapunin wiliande &#xE4;ta han th&#xE4;n tidh fadheren ware m&#xE4;ttir ok bortgangen Th&#xE4;n tidh the wildo atir &#xE4;ta kapunin funno the han vmw&#xE4;ndan j r&#xE4;dhelikasto paddo hulkin ginstan vpsprang j sonsens &#xE4;nlite oc slet han mz etirlikom tannom ok bleff swa oatskillika widhir han at han doo meth vslastom d&#xF6;dh thy at han forsmadhe sin fadhir mot gudz budhordhom.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[164]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En vngir man hafdhe fat&#xF6;ka modhor hulkum rike for&#xE4;ldra wildo giwa sina dottor til hustru vm han wilde vppinbarlika neka the fat&#xF6;ko quinnona wara sina modhor Han giordhe som the wildo ok bygdhe hionalagh ok wrok sina modhor aff huseno Tho l&#xE4;t han stundom hona ther &#xE4;ta swa som annat fat&#xF6;kt folk Entidh reddis them en gaas til kost Modhorin kom ok bortk&#xF6;rdhis mz blygdh at the matten ensamen &#xE4;ta gaasena. &#xC4;n tha the wildo framtaka gasena funno the hona vmw&#xE4;nda j stora paddo. hulkin ginstan sprang j bondans &#xE4;nlite ok grep han mz twem fotum vm &#xF6;ghonin ok mz twem vm munnin ok hiolt swa starklika at engin gat skilt hona widh han Han</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 111 kalladhe a h&#xE4;lgha m&#xE4;n ok fan enga hi&#xE4;lp En &#xE4;rmite r&#xE4;dh hanom at k&#xE4;nnas vppinbarlika the forsm&#xE4;ilse som han hafdhe giort sinne modhor ok bidhia hona bidhia for sik ok bortr&#xF6;ra paddona, Han giordhe som &#xE4;rmiten b&#xF6;dh ok modhorin r&#xF6;rdhe bort paddona ok han giordhe h&#xE4;nne sidhan wyrdhning som honom tilburdhe</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[165]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En mykit syndoghir man scriptadhe sik widh en biscop Biscopin wilde ey affl&#xF6;sa han for hans synda mykelikhet vtan skreff hans synde j breff ok s&#xE4;nde han til sanctum iacobum ok badh for hanom Syndoghe mannin lagdhe brefwit owir sancti iacobs altara ok badh sanctum iacobum mz tarafullom b&#xF6;nom bidhia for sik at hans synde matto forlatas Han tok atir brefwit ok fan alla syndena wara affskrapadhe Ok vppinbaradhe i&#xE4;rtiknet ok thakkadhe gudhi</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[166]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man bleff fiurtan ar j ondo liwirne oscriptadhir Ok scriptadhe sik vm sidhe widh sin sokna pr&#xE4;st Ok n&#xE4;sto nattena kom di&#xE4;fwlen til hans nar han war ensamen j sinom kamara Ok sagdhe Hwat giordhe thu j dagh Hwi forl&#xE4;st thu mik hwat ey giordhe iak thin wilia fiurtaan aar Mannin r&#xE4;ddis ok th&#xE4;nkte tho at han war fr&#xE4;lstir aff di&#xE4;flinom vm scriptamalanna dygdh ok stodh stadhughir Di&#xE4;fwlen sagdhe annantidh til hans Kom atir til miin ok iak wil thi&#xE4;na thik &#xE4;ftir thinom wilia swa nu som f&#xF6;r ok g&#xF6;ra thic rikare</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 112 &#xE4;n thu f&#xF6;rra wast oc g&#xF6;ra thic rikare j allo thino goze ok g&#xF6;ra alt thz thu wilt Hwat ey &#xE4;rwodhadhe iak mykit for thina sculd nar iak bar daghlika the bokina som alla thina synde waro scriwadha j &#xC4;n j morghons fan iak them alla affskrapadha tha thu forl&#xE4;st mik Mannin swaradhe gak fran mik thy at iak wil aldrigh oftarmeer tro thik Gudh scal fr&#xE4;lsa mik aff thino walde mz sinne mildhet Di&#xE4;fwlen sagdhe wilt thu ey thi&#xE4;na mik. tha scal iac lata thik wardha swa fat&#xF6;kan at thu scalt n&#xF6;dhgas at sti&#xE4;la nakat for hulkit iak scal swa skipa at thu wardhir vph&#xE4;ngdir, Han sagdhe jac andwardha mik gudhi ok thy r&#xE4;dhis iak ey thina h&#xF6;dzlan, Hans hi&#xE4;rta fik ok swa mykla gl&#xE4;dhi aff thy at di&#xE4;fwlen sagdhe at hans synde waro affskrapadha mz scriptamalomin at han war redhoboen at forlata w&#xE4;rldina ok giwa alt sit goz fat&#xF6;ko folke</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[167]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En kristen leghoswen bleff mz enom judha ok affladhe barn mz hans dottor Judhin awitadhe hona at hon war mz barn. Hon nekadhe Judhin spurdhe di&#xE4;fwlen hwat sant war Di&#xE4;fwlen sagdhe at hon war mz barn Fadherin awitadhe hona meer ok hon nekadhe Swenin scriptadhe sik ok r&#xE4;dh h&#xE4;nne taka d&#xF6;pilse ok g&#xF6;ra samuledh oc sagdhe hona wilia taka sik til hustru, Hon nekadhe alzstingx Judhin kalladhe annantidh di&#xE4;fwlen ok spordhe hwa barnit atte mz hans dottor Di&#xE4;fwlen sagdhe Jak wet thz ey &#xC4;n j gar wiste iak thz w&#xE4;l Judhin sagdhe, hwi.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 113 west thu ey thz nu. han swaradhe Thy at mannin scriptadhe sik Judhin sagdhe hawir scriptamalin swa stora makt Han swaradhe Swa hawa the sannelika Judhin tok d&#xF6;pilse mz allo sino folke</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[168]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En siukir man liggiande a s&#xF6;tta si&#xE4;ng manadhis til scriptamala. Han swaradhe at han gat ey Thy at r&#xE4;dhelikit leon hiolt hans huwdh ok hals j sinom mun swa hardhelika at han gat enkte sakt The badho han l&#xE4;sa th&#xE4;n w&#xE4;rsin Dirupisti domine &amp;c. Hulkin swa thydhe O herra gudh thu syndirslet min band thic scal iak offra lifsens offir ok iak scal akalla wars herra nampn. Han las w&#xE4;rsin oc fik lidhughan strupan Han las annantidh som the han badho ok fik huwdhit lidhugt Han las thridhia tidh ok wardh allzstingx quittir ok scriptadhe sik renlika</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[169]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En quinna hiolt alt tidh atir enne synd &#xE4;n thot hon scriptadhe sik for andra synde Biscopin manadhe hona ofta at hon sculde ey taka guz likama vtan granlika scriptadh Hon war olydhogh hans manan ok tok guz likama oscriptadh vm h&#xF6;ghtidhis dagh ok kom hem til sit hws ok byriadhe til at ropa swa som osinna sighiande Min herra hulkin iak tok gik fran mik ok l&#xE4;t mik atir ford&#xF6;mda thy at iak tok hans likama oscriptadh for ena d&#xF6;dhelika synd Hon war ginstan gripin aff di&#xE4;flinom ok do mz bradhom d&#xF6;dh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 114</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[170]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">BEda sighir at en man hawande fulasta liwirne sa h&#xE4;lwite yppit ok sa ther kaypham ok andra the som christum korsf&#xE4;sto ok lifdho ogudhlika Han sa ther sik skipadhan stadh vtan han scriptadhe sik for sina synde Han sagdhe androm thz som han hafdhe seet ok b&#xE4;ttradhe sik tho ey vtan wanhopadhe ok do mz vslom d&#xF6;dh ok kom j samu pinona som hanom tedhos</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[171]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En rikir okirkarl liggiande for d&#xF6;dhinom kalladhe for sik sina hustru ok siin barn ok l&#xE4;t framb&#xE4;ra mykit liggianda f&#xE4;&#xE4; oc taladhe til sinna si&#xE4;l O min si&#xE4;l jak see at thu wilt ga fran mik jak bidhir thik at thu bliff n&#xE4;r mik thy at iak hawir faghir barn ok faghra hustru ok ymnit rikedoma ok iak lowa thic tholikt meer vm thu wilt n&#xE4;r mik bliwa wilt thu ey tha gak mz di&#xE4;flomin ok swa do th&#xE4;n vsle mannin ok iordhadhis j h&#xE4;lwite</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[172]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En godhir &#xE4;rkedi&#xE4;kn las altidh th&#xE4;nna w&#xE4;rsin Te ergo quesumus &amp;c hulkin swa thydhe O herra min gudh wi bidhium thik at thu hi&#xE4;lp os thinom thi&#xE4;nisto mannom hulka thu atirl&#xF6;se mz thino dyra blodhe, swa ofta som hanom komo olofflike thanka &#xE4;lla r&#xF6;rilse ok ginstan gingo the alzstingx fran hanom swa at han bleff iomfru alt til sin d&#xF6;dh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 115</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[173]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En biscopir stodh ofta a b&#xF6;nom vm nattatidh ok sa ofta mykit lius nidhirfara aff himnomen owir et hus Han wiiste sina thi&#xE4;nara ok l&#xE4;t leta hwa ther inne ware ok fan at ther war en fat&#xF6;k quinna ok b&#xF6;dh l&#xE4;ta hona koma fore sik Quinnan kom ok han spordhe hona hwat hon giordhe Hon sagdhe sik wara fat&#xF6;ka ok litit got g&#xF6;ra Biscopin spordhe hona huru hon badh til gudh hon sagdhe sik ey kunna bidhia Han badh hona l&#xE4;sa Pater noster. Hon las swa som lek folk pl&#xE4;gha l&#xE4;sa Tha forsmadhe biscopin hona ok l&#xE4;t hona ga Hon l&#xE4;rdhis aff them h&#xE4;lgha anda at atirga ok sighia biscopenom swa O min herra jak hawir thre syni En thera &#xE4;r stoor han vndistar ok kan bedhas hwat han widhirthorff Annar &#xE4;r stambir oc b&#xE4;dhis han aff mik sina widhirthorft oc iak fore se honom &#xE4;ftir thy som han widhirthorff. Thridhi &#xE4;r minzstir oc kan ey tala oc vndirstar ey hwat han widhirthorff vtan gratir tha han wil nakat hawa ok fore se iac hanom &#xE4;ftir thy som iac wet hans meninga Swa &#xE4;r j th&#xE4;sse w&#xE4;rldinne Somlike guz syni &#xE4;ru store ok sni&#xE4;lle ok kunno bedhas hwat them &#xE4;r tharflikit ok gudh fore se them swa som hanom th&#xE4;kkis. Andre &#xE4;ru minne hulke ey kunno bok. vtan bedhas swa som stamande aff gudhi ok gudh fore se them. Sumi &#xE4;ru swa enfalde at the kunno enkte bidhia vtan grata til gudh j sinne widhirthorft Hulkra meninga gudh wet ok fore se them Swa g&#xF6;r ok iak sagdhe quinnan. Biscopin vndirstodh</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 116 hona wara guz m&#xF6;nstir ok fore sa h&#xE4;nne ok h&#xE4;nna sonom</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[174]</inline></para><para><inline font-size="12.00" font-style="Times">MAnge kristne m&#xE4;n wurdho skipbruta ok fangadhe aff soldana, hulkin tholikin dom gaff owir them j mangra hedhninga n&#xE4;rwaru sighiande M&#xE4;dhan idhir christus sighir j sinne l&#xE4;st at vm j hawin trona ok sighin th&#xE4;sso bi&#xE4;rgheno F&#xF6;r thik h&#xE4;dhan ok vt j hawit thz scal wardha &#xE4;ftir idhre tro &#xC4;lla skulin j wita at vtan j biudhin th&#xE4;sso bi&#xE4;rgheno som h&#xE4;r liggir stadhinom til wanda tha scal iac lata alla idhir halshugga. vm en dagh sankadhos the alle saman at the sculden &#xE4;ntiggia halshuggas &#xE4;lla f&#xF6;ra aff stadh bi&#xE4;rghit Tha stodh vp en sutare j bland kristna m&#xE4;nnina som ther war j stadhinom l&#xF6;nlika kristen ok styrkte them sighiande. Bidhium k&#xE4;raste br&#xF6;dhir at war herra ihesus christus fulkomne sina lowan til sins namns &#xE4;ro Ok b&#xF6;dh bi&#xE4;rgheno j ihesu christi namn r&#xF6;ra sik th&#xE4;dhan ok ginstan fl&#xF6;gh bi&#xE4;rghit aff stadh h&#xE4;ngiande vt owir stadhin swa som bidhande kristna mannana budh hwat thz sculde h&#xE4;ldir falla owir hedhningana &#xE4;lla f&#xF6;ra sik vt j hawit Hedhningane ropadho til gudh for r&#xE4;ddogha sculd Ok kristno m&#xE4;nnine badho fore them ok bi&#xE4;rghit f&#xF6;rdhe sik vt j hawit Ok syntis ther &#xE4;n swa som en stor &#xF6;&#xF6;. ok kirstno m&#xE4;nnine wordho fr&#xE4;lste ok hedhningane w&#xE4;ndos til christi tro ok toko d&#xF6;pilse.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 117</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[175]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En okirkarl ok r&#xF6;ware wilde ey tro the h&#xE4;lgho script ok ey h&#xF6;ra pr&#xE4;dikan ok fore enga manan atirgifwa illa afflat goz. Kom han oc til kyrkio for nakat &#xE4;rinde tha gik han ginstan bort som pr&#xE4;dikan byriadhis. Han do vsal j sinom syndom hulkins kroppir til kyrkio bars &#xE4;n tho bars ey hans si&#xE4;l til himerikis aff &#xE4;nglomin Biscopin redde sik til m&#xE4;sso ok en kl&#xE4;rkir byriadhe at siunga m&#xE4;ssona. Ok ginstan vtr&#xE4;kte bil&#xE4;tit sina h&#xE4;ndir aff i&#xE4;rnspikomen ok hiolt for sin &#xF6;ron Kl&#xE4;rkane l&#xE4;to aff at siunga Ok korsit vtr&#xE4;kte h&#xE4;ndrina til spika stadhana Kl&#xE4;rkane byriadho m&#xE4;ssona annantima oc thridhia tima ok altidh atirt&#xE4;pte korsit sin &#xF6;ron swa som ey wiliande h&#xF6;ra thera sang for ford&#xF6;mdom man Biscopin vndirstodh at han war ow&#xE4;rdhoghir at koma til &#xE4;werdhelika hwilo Ok b&#xF6;dh vtkasta ondan krop aff kyrkionne Ok manadhe folkit til idhrugha ok tedhe guz hardho h&#xE4;md mot them som ey wilia h&#xF6;ra guz ordh ok byriadhe sidhan m&#xE4;sso aff ware fru ok badh for sino folke</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[176]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">DRotningin aff purtugalia hafdhe manga foghla s&#xF6;telika siongande ok lustadhis mykit aff thera sang En biscopir ther n&#xE4;r hafdhe en foghil. hulkin vndarlika taladhe ok sang Drotningin beddis foghlin aff biscopinom ok han wilde engaledhis giwa h&#xE4;nne foghlin ok thy l&#xE4;t hon han l&#xF6;nlika bortsti&#xE4;la Biscopin vndirstodh thz ok</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 118 vplyfte sina hand. ok sagdhe owir foghlin Jak liusir thic j ban vm thu talar &#xE4;lla siongir Ok swa bleff foghlin tw aar enkte talande &#xE4;lla siongande Ther &#xE4;ftir badh drotningin biscopin l&#xF6;sa foghlin aff banne Biscopin vplyfte sina hand ok l&#xF6;ste bandzens dom ok sidhan sang foghlin som f&#xF6;r ok taladhe</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[177]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">R&#xF6;wara r&#xF6;wadho ens abota h&#xE4;st aff hanom Abotin spordhe en thera hwat the wildo g&#xF6;ra aff h&#xE4;stenom Han sagdhe wi wilium s&#xE4;lia han ok &#xE4;ta hans w&#xE4;rdh Abotin swaradhe O huru manga lifs wadha ok r&#xE4;ddogha j thuldin for litin thing wilde thu f&#xF6;lghia mik jak wilde giwa thic b&#xE4;tir &#xE4;ta oc vtan r&#xE4;ddogha R&#xF6;warin fulgdhe hanom til klostrit ok wilde tho ey scripta sik. &#xC4;lla taka plikt for sina synde. Abotin l&#xE4;t en menl&#xF6;san munk vmga mz hanom hulkin sik thwingadhe mz m&#xE4;sto atirhalde. R&#xF6;warin spordhe han. Vm han hafdhe warit mandrapare &#xE4;lla mykit sk&#xF6;r j liwerne Munkin swaradhe Jak kom vngir til klostrit ok &#xE4;n thot iac wet mic ey hawa giort d&#xF6;dhelika synd. Tho thwingar iak mik for mina gl&#xF6;msko Tha tilburdhe r&#xF6;uarin at th&#xE4;nkia sina synde ok scriptadhe sik oc hiolt sidhan h&#xE4;lgt liwirne mz flerom</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[178]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En h&#xE4;laghir biscopir h&#xF6;rdhe twa h&#xE4;lagha iomfrur. hulka som waro vndir hans styrls wara wanfr&#xE4;gdhadha vm sins iomfrudoms h&#xF6;vizslikhet</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 119 Biscopin badh gudh te sik thera samwit ok andra sinna vndirdana En dagh tha mange hafdho takit guz likama sa han somlika thera samwit wara myrkt ok swart, somlika fult ok orent ok somlika blodhokt ok somlika skinande. Ok j bland andra sa han thera tw&#xE4;ggia iomfrunna samwit skinande mz myklo liuse Ther &#xE4;ftir sagdhe en &#xE4;ngil hanom The som myrke &#xE4;ru tekna nidzska S&#xF6;roghe ok orene &#xE4;ru sk&#xF6;rlifnadz m&#xE4;nniskior fulika loktande for gudhi Blodhoghe tekna awndzsiuke ok wredha ok hadzfulla &#xC4;n liusa samwitin tekna iomfrudom ok renlikhet</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[179]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En kl&#xE4;rkir war waldir til biscop for ofta j biscops skrudh hemelika j sinom kamara for sinom thi&#xE4;narom ok gaff signilse for &#xE4;n han wardh wigdhir allir br&#xE4;nnande at han matte rasklika koma til thz &#xE4;mbitit tha han sculde framga at sighia sina f&#xF6;rsta biscops m&#xE4;sso fulgdo hanom mange biscopa ok andre Tha grep bradh vtsot han. swa at han n&#xF6;dhgadhis at fara v biscops skrudhenom ok annar fulkomnadhe m&#xE4;ssona oc &#xE4;mbitit Ok th&#xE4;n vsle hedhirgirughe kom ey til the &#xE4;rona han astundadhe. vtan do bradhlika tha andre ato ok drukko gladhlika</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[180]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En biscopir kalladhir vddo. lifdhe sk&#xF6;rlika ok kr&#xE4;selika ok wilde ey b&#xE4;ttra sik Gudhz mildhet s&#xE4;nde r&#xF6;st owir han tha han war j sinom kamara mz sinom kl&#xE4;rkum manande han</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 120 til b&#xE4;ttring sighiande Fac finem ludo quia lusisti satis vddo Vddo &#xE4;nda lekin thy at thu lekte ymnit Han awitadhe sina kl&#xE4;rka swa som the hafdhe ropat the r&#xF6;stena owir han Sama r&#xF6;stin kom owir han annan daghin ok thridhia. Tho giordhe han enga b&#xE4;ttring Vtan do thridhia daghin mz bradhom d&#xF6;dh Sama daghin kom hans systorson som war the kyrkionna &#xE4;rkedi&#xE4;kn sirla til en &#xF6;dhe by oc hwiltis ther vm nattina Ok sa twa di&#xE4;fla ther inga ok s&#xE4;tia ther en stol &#xC4;ftir them ingik thridhi di&#xE4;fwlen ledhir ok r&#xE4;dhelikin ok satte sik vppa stolin Ther &#xE4;ftir sa han sin modhor brodhor framledhas d&#xF6;dhan for di&#xE4;fla h&#xF6;fthingan Di&#xE4;fwlen sagdhe til hans O vsal vddo, hwi fi&#xF6;lt thu swa fulika ok komt til swa r&#xE4;dhelika pino, Hwar &#xE4;ru nu thine rikedoma ok hedhir ok luste, Fore them &#xE4;ru thik nu hardha pinor redda, ok hardhir dombir Di&#xE4;fwlen badh han tala ok han wilde ey tala Di&#xE4;fwlen b&#xF6;dh androm di&#xE4;flom lata han badha ok the w&#xE4;lto han j br&#xE4;nnestens bazstuwo, hwar han tholde k&#xF6;ld ok hita ok fula lokt, &#xC4;n sagdhe di&#xE4;fwlen til hans O vsal hwi wannytiadhe thu alt thz godha som gudh gaff thic, &#xC4;lla hwi letadhe thu kr&#xE4;selikhet j skapadhom thingom, &#xC4;lla hwi kom thu til tholika pino Tha swaradhe han Forbannadhe warin alle the som mik r&#xF6;ktadho kyrkionna ing&#xE4;ld Ok forbannadhir wari th&#xE4;n daghir j hulkom iak war f&#xF6;ddir Ok forbannadhe varin the som mik f&#xF6;ddo Sidhan badh di&#xE4;fwlen giwa hanom drikka &#xE4;ftir bazstowna ok hanom gaffs fulaste drykkir, takin aff bazstownna s&#xF6;&#xF6;r. Ther &#xE4;ftir sagdhe di&#xE4;fwllen, Han</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 121 badhadhe f&#xF6;r j kaldo bazstowo vpt&#xE4;ndin han nu mz br&#xE4;nnistens lughum, ok stekin han, Ok tha b&#xF6;dh di&#xE4;fwlen hanom tala, ok han sagdhe Forbannadhir wari han som mic skapadhe Tha ropadho di&#xE4;flane Thetta wilium wi h&#xF6;ra aff thic Ok ginstan ypnadhis h&#xE4;lwitis pudz mz m&#xE4;stom lugha ok w&#xE4;rste lokt Ok di&#xE4;fla h&#xF6;fdhingin sagdhe Takin han ok giwin hanom swa mykit aff grat ok pinom som han war j kr&#xE4;seliko liwirne, ok nidhirkastadho han ginstan j h&#xE4;lwitis putz sighiande Thetta &#xE4;r thin hwila &#xE4;werdhelika, ok h&#xE4;r scalt thu byggia &#xE4;werdhelika thy at thu vtwalde hona. &#xC4;rkedi&#xE4;knin kom vm morghonin til stadhin ok fan biscopin tha ny d&#xF6;dhan mz bradhom d&#xF6;dh, ok h&#xF6;rdhe huru han hafdhe warit manadhir oc th&#xE4;nkte hwat han hafdhe seet, ok f&#xF6;rl&#xE4;t ginstan w&#xE4;rldina ok gafs j klostir ok &#xE4;ndadhe w&#xE4;l sit liwirne</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[181]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En riddare stodh a b&#xF6;nom j enne kyrkio ok fik bradhlika h&#xF6;ra mykit stim ok brask, swa som aff w&#xE4;ngta manna f&#xE4;rdh ok gik vt bradhlika ok fik se mykit di&#xE4;fla h&#xE4;rscap samansankat for thera h&#xF6;fthinga ok tha hwar thera sagdhe hwat ilt the hafdho giort F&#xF6;rdhis fram en biscopir kl&#xE4;dhir j biscops scrudh ok sattis owir biscops stol som the hafdho hanom ret til hulkin di&#xE4;flanna h&#xF6;fthinge sagdhe O vsal hwi fiol thu swa ok hwi kom thu til swa mykla ys&#xE4;ld ok tha andre di&#xE4;fla gabbadho han samuledh swaradhe han Forbannadhir wari th&#xE4;n daghin j hulkom iak war f&#xF6;ddir The ropadho annatidh thz sama. Ok han swaradhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 122 Forbannadhe warin the som mik f&#xF6;ddo The ropadho thridhia sin Hwi han swa fiol Ok tha bannadhe han sinom skapara Sidhan b&#xF6;dh h&#xF6;fthingin giwa drikka aff guz wredhis kari Ok ginstan han hafdhe drukkit vtsprang lughi midhwaghu gynum hans hals Sidhan nidhirkastadho the han j h&#xE4;lwitis diup sighiande Thetta &#xE4;r thin hwila h&#xE4;r scalt thu byggia thy at thu vtwalde hon Ok th&#xE4;ntidh the wildo bortga sagdhe en thera. H&#xE4;r &#xE4;r en hulkin thetta sa H&#xF6;fthingin spurdhe vm the hafdho nokat mot hanom The sagdho enkte thyt han scriptar sik gerna ok hedhrar gudh i hans kyrkio Tha sagdhe en thera Jak hawir mot hanom at han tok ena kapo aff androm vm en dagh tha som r&#xE4;ngde ok gl&#xF6;mde at atirfa Di&#xE4;fwlin sagdhe giwin hanom sin l&#xF6;n The kastadho owir han ena br&#xE4;nnande kapo aff hulke han br&#xE4;ndis swa a axlomin at siidhan syntis. Han kungiordhe hwat han hafdhe seet. Ok fan at th&#xE4;n biscopin war tha ny d&#xF6;dhir</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[182]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En man h&#xE4;dde ok sk&#xE4;nde beatum lofredum th&#xE4;n tidh han pr&#xE4;dikadhe Th&#xE4;n h&#xE4;lghe mannin sagdhe Gudh d&#xF6;me m&#xE4;llan min ok thin ok l&#xE4;ti thina t&#xE4;ndir falla v thinom mun. vm iak sagdhe sannind j th&#xE4;sso male Ok ginstan fiollo alla hans t&#xE4;ndir v hans munne En annar man giordhe gab ok vpu&#xE4;kte andra til latir j eno kappalla hwar th&#xE4;n sami h&#xE4;lghe mannin war reddir til m&#xE4;sso Ok ginstan grep di&#xE4;fwlen th&#xE4;n gabbaren ok vtdrogh gynom et wind&#xF6;gha ok plaghadhe hardhlika ok kastadhe in a kyrkio gulwit gynom</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 123 annat wind&#xF6;gha. Tha ropadho th&#xE4;n vsle ok sagdhe O herra gudh huru hart thz &#xE4;r at leka mz thic Ok ginstan bortdrogh di&#xE4;fwlen han swa at han syntis ey sidhan</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[183]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Vidh florenciam hwar m&#xE4;n skaro korn sagho the mykit h&#xE4;rscap koma til sik ok tw hundradha m&#xE4;n ok quinnor gingo for them nakne ok bundne mz br&#xE4;nnande repom ok thera bryst ok larben syntos bar ok br&#xE4;nnande M&#xE4;nnine r&#xE4;ddos ok fludho Tho stadhnadho somlike ok spurdho hwa the waro The sagdho wi &#xE4;rum di&#xE4;fla ok thesse som wi ledhom bundna waro sk&#xF6;r m&#xE4;n oc quinnor hulke sik pryddo mz fanyttom prydhilsom ok kl&#xE4;dhom ok tedho sina limi bara for h&#xF6;ghf&#xE4;rdh ok til at vpu&#xE4;kkia sk&#xF6;ran lusta ok thy br&#xE4;nnast the nu m&#xE4;st j them limumen. som the m&#xE4;st idhnadho til h&#xF6;ghf&#xE4;rdh ok sk&#xF6;ran lusta Ther &#xE4;ftir fanz al s&#xE4;dhin ford&#xE4;rwadh ther som di&#xE4;flane framforo.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[184]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En munkir hulkom som andwardhat war at thi&#xE4;na tilkomande gestom. Han giordhe gladhlika sit &#xE4;mbite ok thi&#xE4;nte gestomin mz myklom k&#xE4;rlek Tho taladhe han mykit osk&#xE4;llika stundom mot sinom forman ok stundom mot androm, stundom mz bakmalom oc stundom genkorran. Han do vm sidhe ok syntis sidhan enom gudhlikom brodhor j klosteno ok sagdhe sik mykit ilt thola. Brodhorin spurdhe hwi thz war m&#xE4;dhan han war swa mildir ok k&#xE4;rlekx fullir Han sagdhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 124 sik mangfalda pino thola ok m&#xE4;st j tungonne for bakdantan ok andra osk&#xE4;llika talan ok r&#xE4;kte vt tungona hulkin f&#xF6;rst syntis lang ok thiok ok br&#xE4;nnande swa som i&#xE4;rn j elle for thy at han taladhe fals bakmal vm andra Annantidh al spit&#xE4;lsk hulka han syndirslet mz sinom tannom thy at han wanfr&#xE4;gdhadhe andra. Thridhiatidh al swart ok vmw&#xE4;ndis j asko thy at han l&#xF6;nte thz som got war</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[185]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN riddarscaps man giordhe stort hoff vm en fasto gang. ok l&#xE4;t redha manga krase oc r&#xE4;tte. ok sat iwi matto l&#xE4;nge widh bordh. Vm sidhe taladho somlike aff paradis krasom Tha swaradhe han Vm gudh l&#xE4;te mik liwa hedhirlika annor hundradha ar j tholikum krasom som iak nu lifdhe jac giordhe w&#xE4;l sams&#xE4;t mz hanom at han gawe mik ey annat paradis Ok ginstan fik han hardhan w&#xE4;rk ok do mz bradhom d&#xF6;dh</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[186]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En vngir munkir syntis hawa h&#xE4;lagh vmgangilse oc manga tara. Han wardh siukir ok bleff d&#xF6;dhir Ok syntis nakrom daghum &#xE4;ftir enom liwanda brodhor aff sama lifnadhenom ok sagdhe sik allan &#xE4;ngxlika binna j them likamanom han tha syntis Liwande brodhorin sagdhe. Hwi thol thu pino Hwat ey wast thu jomfru ok vtg&#xF6;t manga tara Han swaradhe Thz war sant. Tho for th&#xE4;n sculd at iak war h&#xF6;ghf&#xE4;rdhoghir. Jak forsmadhe oc s&#xE4;wyrdhe alla Ok iak giordhe ey</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 125 fulla b&#xE4;ttring thy pinas iak j r&#xE4;dhelikom sk&#xE4;rslo elde. &#xC4;n for minna modhor sculd hulkin som war h&#xE4;lagh quinna war iak g&#xF6;mdir aff h&#xE4;lwite Liwande brodhorin sagdhe Huru gik them lekbrodhorenom som tha do tha thu dot Han sagdhe Honom gik w&#xE4;l thy at h&#xE4;laghe &#xE4;ngla ledde hans si&#xE4;l owir sk&#xE4;rslo elz gl&#xF6;dhe swa rasklika som piil kan raskast fliugha oc ginstan til paradiis Ok sanctus franciscus ok anthonius ok andre the som &#xE4;ro j &#xE4;ronne kom ginstan mot hanom</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[187]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN quinna k&#xE4;mde oc prydde idhkelika sit haar Hon doo oc syntis sidhan enom ok sagdhe at j bland andra the pino hon tholde war th&#xE4;n kambin h&#xE4;nne swa thungir swa som thyt al w&#xE4;rldin h&#xE4;ngde a h&#xE4;nna howudhe</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[188]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">En quinna i paris gik til scripta hawande a sik al huwdh prydhilse hulkin quinnor pl&#xE4;gha at hawa j them landomin Scriptafadherin manadhe hona affl&#xE4;ggia tholik thing ok aldrigh meer hawa them &#xE4;lla wilde han ey afl&#xF6;sa hona Hon dr&#xF6;fdhis ok wilde ey lydha Brodhorin sagdhe thz alt wara di&#xE4;fwlsens wakn hon hafdhe. Hon sagdhe jak bidhir gudh at vm th&#xE4;sse prydhelse &#xE4;ru di&#xE4;fwlsens at han bortaki thz hans &#xE4;r Ok ginstan kom en swartir skugge oc bortgrep al prydhilsen ok sagdhe th&#xE4;ssin &#xE4;ru min baner Quinnan vmw&#xE4;ndis til gudh oc thi&#xE4;nte hanom sidhan &#xF6;dhmiuklika j allom sins lifs tima.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 126</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">[189]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN vng quinna war hulkin idhkelika danzadhe ok m&#xE4;st vm h&#xE4;lgha dagha ok vpu&#xE4;kte andra til thz sama Vm en h&#xE4;lghan dagh kom hon sirla hem &#xE4;ftir at hon hafdhe l&#xE4;nge danzat. ok lagdhe sik vppa en b&#xE4;nk at sowa. hwar lius bran j huseno ok en thi&#xE4;nisto quinna wakadhe som hafdhe wakat &#xE4;ftir h&#xE4;nne Ther &#xE4;ftir sa thi&#xE4;nista quinnan at en swartaste di&#xE4;fwl ingik ok nalkadhis vnge quinnonne som soff ok instak et sw&#xE4;rdh gynum h&#xE4;nna mun swa diupt at thz syntis ga gynum hi&#xE4;rtat ok vtdrogh sw&#xE4;rdhit ok instak Quinnan sa thz ok tilburdhe at ropa swa h&#xF6;gt at mange komo l&#xF6;pande oc k&#xE4;ndo w&#xE4;rsto lokt vtan husit ok thordho ey inga vtan s&#xE4;ndo &#xE4;ftir munkom Twe aff them komo ok atirt&#xE4;pto sina n&#xE4;sa for ondo luktinne ok giordho kors for sik ok nar the wildo nalkas quinnonne at the hafdhin mat h&#xF6;ra h&#xE4;nne scriptamal sagho the draghit sw&#xE4;rdh liggia n&#xE4;sta h&#xE4;nne ok ginstan grep di&#xE4;fwlen badhe krop ok sw&#xE4;rdh ok bortbar bradhlika swa at enkte syntis til thera</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[190]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN pr&#xE4;stir andwardhadhe sinne systor oc h&#xE4;nna bonda j sinom d&#xF6;dh alt sit goz ok b&#xF6;dh them giwa alt til guz hedhir The toko gozit oc gawo enkte til guz hedhir aff thy, Thy at quinnan sagdhe at h&#xE4;nne burdhe b&#xE4;tir &#xE4;gha thz gozit ok hafwa Ther &#xE4;ftir f&#xF6;ddo the son oc wurdho sidhan girughare &#xE4;n f&#xF6;r at alt atirhalda ok enkte wtgiwa Sidhan h&#xE4;nde at eldir kom l&#xF6;s</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 127 vm ena nat aff eno liuse som vp war t&#xE4;nt owir barnsens waggo ok vpbr&#xE4;nde f&#xF6;rst barnit ok sidhan fadhorin oc modhorena ok alt thz j huseno war swa at engin aff them som vtan til komo formatto them hi&#xE4;lpa &#xE4;llir eldin vtsl&#xE4;kkia  Ok for thy at the hulpo ey them pr&#xE4;stenom aff sk&#xE4;rslo eld wordho the swa wanmaktogh at the formatto ey hi&#xE4;lpa sik v eldenom ok ey aff androm hi&#xE4;lpas.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[191]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN foghate oc flere riddarscaps m&#xE4;n mz hanom ingingo vndir hult tr&#xE4; at skyla sik for myklom thordyn ok lygneld. som nidhirfiol j them timanom gudhz nadh g&#xF6;mde them vskadda mz allo thera w&#xE4;rdzscapi Alle thakkadho gudhi ok lowadho han vtan foghatin hulkin som sagdhe Nu kastadhe gudh illa m&#xE4;dhan thz tok engin. Alle thakkadho gudhi ok awitadho han. Th&#xE4;ntidh allir himinin war sk&#xE4;r vpgik et molin oc vpbr&#xE4;nde foghatan Tha sagdhe en thera som h&#xF6;rdhe hwat han hafdhe sakt wisselika nu spardhe gudh ey vtan kastadhe w&#xE4;l</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">[192]</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">EN trulkona war j &#xE4;nglande swikin aff di&#xE4;fwlsens konst til hulka di&#xE4;fwlen kom ofta j enna krako liknilse ok sat widh h&#xE4;nna &#xF6;ra ok wisadhe h&#xE4;nne the thing som tappadh waro &#xE4;lla stulin ok l&#xE4;kidom til somlika sotte. N&#xE4;r hon hafdhe l&#xE4;nge swa idhnat di&#xE4;fwlsens konst kom di&#xE4;fwlen til h&#xE4;nna &#xF6;ra som han war f&#xF6;r wan ok kungiordhe h&#xE4;nne, h&#xE4;nna d&#xF6;dz dagh oc ford&#xF6;milsa.</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 128 Hon ropadhe til sik en sin son ok ena sina dottor. hulkin som waro j renliwe oc sagdhe them Nu koma mik the pinona som j hawin mik h&#xF6;tat Thy at iak wilde ey atirw&#xE4;nda aff di&#xE4;fwlslike konst Thy thorfwin j ey akta mina si&#xE4;l Vtan iordhin min likama j malmorstens graff lagdhan j starka kisto ok f&#xE4;stin kistona mz starkom i&#xE4;rnl&#xE4;nkiom widh kyrkionna w&#xE4;ggia ok pilara. Thy at iak wet at di&#xE4;flane som mik &#xE4;ggiadho til ildz skulu wardha mins krops hardhe pinara. The giordho som hon badh Ok f&#xF6;rsto nattena komo mange di&#xE4;fla mz myklo thuti oc formatto enkte g&#xF6;ra Vm andra nattena komo flere mz mere rope oc thuti swa the vpfylto allan kyrkio gardhin ok formatto tho enkte g&#xF6;ra. Thridhia nattena kom en r&#xE4;dhelikaste ok st&#xF6;rste di&#xE4;fwl ok syndirslet i&#xE4;rnl&#xE4;nkionar swa som lukka n&#xE4;t Ok brutu vp grawena. oc kastadho vslasta likama som ow&#xE4;rdhogh lot sik iordha j kyrkionne owir en br&#xE4;nnanda h&#xE4;st hulkins bakir swa hwas war som harkniwir oc leddo vt aff kyrkionne mz myklo ok h&#xF6;gho vslo quinnonna rope oc thuti Ok thz h&#xF6;rdhis ena rast th&#xE4;dhan. Ok swa tok hon w&#xE4;rdzskyllogh l&#xF6;n mz di&#xE4;flenom j h&#xE4;lwite for sin truldom ok ilgerninga.</inline></para><para><inline font-size="12.00" font-style="Times">Deo gracias Amen Orate pro scriptore </inline></para><para><inline font-size="12.00" font-style="Times">finitus est iste liber Anno domini M ccc lxxx </inline></para><para><inline font-size="12.00" font-style="Times">quinto Jn die sancti Egidij abbatis </inline></para><para><inline font-size="12.00" font-style="Times">Explicit explicant qui wlt plus scribere scribat.</inline></para><para><inline font-size="12.00" font-style="Times">Aue maria et pater noster pro scriptore.</inline></para><para/><para/></paragraph-definition></section></body></doc>