<?xml version="1.0" encoding="US-ASCII" ?><doc xmlns="http://rtf2xml.sourceforge.net/"><preamble><rtf-definition default-font="Not Defined" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Times"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"/></styles-in-body></style-table><doc-information><title>[Konungastyrelsen, Bureus utg&#x00E5;va]</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="8"/><revision-time year="2002" month="6" day="25" minute="8"/><editing-time editing-time="1"/><number-of-pages number-of-pages="26"/><number-of-words number-of-words="16784"/><number-of-characters number-of-characters="95670"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Konungastyrelsen, Bureus utg&#xE5;va]</inline></para><para/><para/><para><inline font-size="12.00" font-style="Times">#1</inline></para><para><inline font-size="12.00" font-style="Times">Om Styrilse Konunga ock H&#xF6;fdinga.</inline></para><para/><para><inline font-size="12.00" font-style="Times">BOk thessin &#xE4;r uttakin medh f&#xE5;m Ordom af th&#xF6;m Bokum wise m&#xE4;stara hafva giort um Styrilse Kununga ok H&#xF6;fdinga. Ok hafver hon Balka fyra.</inline></para><para/><para><inline font-size="12.00" font-style="Times">I th&#xF6;m f&#xF6;rsta six/ Hwi almoge thorf Kunung hava/ ok hwem thet tilb&#xF6;r/ r&#xE4;t Kununger at wara.</inline></para><para/><para><inline font-size="12.00" font-style="Times">I androm six/ Huru Kununga ok H&#xF6;fdinga skulu sik sielfua ok sin &#xE5;th&#xE4;ue styra medh dygd ok &#xE4;ro.</inline></para><para><inline font-size="12.00" font-style="Times">I th&#xF6;m tridhia six/ Huru the skulu styra sitt huardaghsfolk ok h&#xE4;rskap/ utan last ok &#xE5;m&#xE4;lo.</inline></para><para><inline font-size="12.00" font-style="Times">I th&#xF6;m fi&#xE4;rda six/ Huru the skulu styra land sin ok almoga/ sik til lof ok &#xE4;ro/ ok almoganom til fridh och fr&#xE4;lse/ ok s&#xE4;mio inbyrdes.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#2</inline></para><para><inline font-size="12.00" font-style="Times">H&#xE4;r b&#xF6;rias F&#xF6;rsta Balken.</inline></para><para><inline font-size="12.00" font-style="Times">ALt thet skapat &#xE4;r ok sik m&#xE5; hafva sw&#xE5; &#xE4;lla annorledh/ til then &#xE4;nda thet &#xE4;r til skapat/ thet torf hawa Styrilse/ &#xE4;lla m&#xE5; thet affskedes g&#xE5;nga/ och sk&#xF6;t f&#xF6;rwarda.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r Mannen en aff them thingom sw&#xE5; &#xE4;ru skapat/ ok thy haw&#xE4;r Gudh hanom giwit sk&#xE4;l ok samwit/ th&#xF6;m han m&#xE5; sik medh styra til thet b&#xE4;sta/ ther til haw&#xE4;r han m&#xE5;l fram for al annor Creatur/ at m&#xE5; hugh ok wilia sin lysa/ ok kunnuga th&#xF6;m han wil/ ok thy haw&#xE4;r Gudh mannenom giort herra iwi alla handa diwr ok fughla ok fiska/ ok alt thet i w&#xE4;rildene &#xE4;r/ at han m&#xE5; &#xE4;y &#xE5;t enast sik si&#xE4;lwan ok sin handaw&#xE4;rk/ medh sinom ski&#xE4;lum styra ok r&#xE5;dha/ vtan ok alt annat/ thet nu &#xE4;r sakt. Thet vndra David Propheta/ tha han sagde til Gudh sw&#xE5;: Herra Gudh hwath &#xE4;r mannen thes/ at thu haw&#xE4;r giort hanom slika wirdning/ thu haw&#xE4;r han skapat litlo minna &#xE4;n &#xE4;ngla/ ok haw&#xE4;r kronat medh hedher ok &#xE4;ro/ ok haw&#xE4;r han skipat iwi alt tit handaw&#xE4;rk/ ok haw&#xE4;r alt lagdt vndi hans f&#xF6;t&#xE4;r/ ok i hans wald/ aldra handa diwr/ ok fugla/ ok fiska/ ok alt thet i w&#xE4;rildene &#xE4;r.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r mannen &#xE4;pte sin naturlik skipelse/ skapader mitt m&#xE4;llen &#xE4;ngla ok w&#xE4;rilzlik diur/ Medh &#xE4;nglom haw&#xE4;r han sk&#xE4;l ok lijf/ ok medh w&#xE4;rilzlikom diurom </inline></para><para/><para><inline font-size="12.00" font-style="Times">#3</inline></para><para><inline font-size="12.00" font-style="Times"> haw&#xE4;r han lif ok likama. Til sina ski&#xE4;la ok andelik thing/ likas han widh &#xE4;ngla/ ok til sin likama ok likamlik ting/ likas han widh s&#xF6;dhe ok w&#xE4;ruldzlik diur.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE5;gom wi mannen threfaldelika underst&#xE5;nda: Ena ledh/ sw&#xE5; som han liknas widh &#xE4;ngla/ ok andra ledh sw&#xE5; som han liknas widh s&#xF6;dhe/ ok annor w&#xE4;rilzlik diur/ ok thridhia ledh som &#xE4;r n&#xE5;kot aff sik si&#xE4;lwom/ m&#xE4;llen thessen tw/ til mandom ok manlik &#xE5;t h&#xE4;we. &#xC4;pte th&#xE4;ssum trym mansins skipilsom/ r&#xE4;knas thrigia handa manna lifnadh&#xE4;r h&#xE4;r i w&#xE4;rildene.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;n then f&#xF6;rsta likas widh &#xE4;ngla lifnadh/ ok th&#xE4;n lifnadh haw&#xE4;r renliwis folk/ the som hawa vidhr saght alt w&#xE4;rilzlikt godz/ ok alla w&#xE4;rulzlika fikt/ ok allan likamans lusta/ ok &#xE4;n th&#xE4;r medh sin &#xE4;gen wilia/ ok hawa &#xE4;nga akt andra/ utan thi&#xE4;na Gudhi allan tima i reen liwe sino/ ok huxa &#xE4;nkte utan gudhlik ok andelik thing. Thetta lefuerne haw&#xE4;r styrilse reghlo ok stadhgha sin/ i huario renliwe liu&#xE4;rne/ ther the m&#xE5;gho &#xE4;y aff g&#xE5;nga.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat manna liw&#xE4;rne/ &#xE4;r thet/ som likas widh s&#xF6;dhaliw&#xE4;rne ok wille diwra/ thet liw&#xE4;rneth haw&#xE4;r thet folk/ som &#xE4;nkte akta/ utan &#xE4;ta ok drikka/ leka ok sowa/ ok filghia allom sinom likama lusta. Thet liw&#xE4;rnet hawer/ huazke dyghd &#xE4;lla ski&#xE4;l ok &#xE4;ngen godh styrilse.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet thridhia liu&#xE4;rnet &#xE4;r m&#xE4;llen thesse tw/ nu &#xE4;r saghd/ ok thet &#xE4;r r&#xE4;tter w&#xE4;rulzlik&#xE4;r lifnadhr/ Thet lifuernet hau&#xE4;r thet folk som liw&#xE4;r i r&#xE4;tto hionalaghi/ ok liw&#xE4;r widhr r&#xE4;tf&#xE5;ngit godz/ ok widh r&#xE4;tta afling. Thetta</inline></para><para/><para><inline font-size="12.00" font-style="Times"> #4 </inline></para><para><inline font-size="12.00" font-style="Times">liw&#xE4;rnet haw&#xE4;r styrilse/ ski&#xE4;l ok dyghd/ ok r&#xE4;tt samwit/ och skal wara almoghans liw&#xE4;rne.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu hawa all w&#xE4;rulzlik diwr aff sin naturlik skipelse/ thet the m&#xE5;gho sik medh hylia/ ok w&#xE4;ria firi allo thy them m&#xE5; skadha/ vtan mannen &#xE4;n/ Th&#xF6;n haua hudh ok h&#xE5;r sik medh hylia/ ok the haua horn/ ok hwassa klor/ ok bite/ ok hwassa t&#xE4;nd&#xE4;r/ sik medh w&#xE4;ria f&#xF6;ri thy th&#xF6;m m&#xE5; skadha/ ok sum haua warlek ok l&#xE4;ttan likamma/ at flya thet th&#xF6;m m&#xE5; skadha/ Th&#xF6;n haua ok sina f&#xF6;dho si&#xE4;lfw&#xE4;xna tha the widherthorfwa. &#xC4;n mannen han f&#xF6;dhes nakin aff sin eghin skipelse/ ok hau&#xE4;r han aff sik sieluom &#xE4;nkte thet han m&#xE5; sik medh hylia/ han &#xE4;r ok ald&#xE4;r blott&#xE4;r til sin likama/ ok hau&#xE4;r &#xE4;nkte aff sik si&#xE4;luom thet han m&#xE5; sik medh w&#xE4;ria. Ok alt thet annor diwr hawa aff sijn eghin naturlik skipelse/ th&#xE4;r til hau&#xE4;r gudh giwit mannenom si&#xE4;l/ ok wit/ thet han m&#xE5; sik thet si&#xE4;lw&#xE4;r gera m&#xE4;dh &#xE4;rwodhe ok handag&#xE4;rning sinne.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw &#xE4;r thet ey w&#xE4;l m&#xF6;ghlikt/ at en man giti thet alt wanhuxat/ f&#xE5;nget ok f&#xE4;nkt/ ok giort sik til tharwa/ th&#xE4;r han m&#xE5; sik m&#xE4;dh f&#xF6;dha/ ok kl&#xE4;dha/ ok w&#xE4;ria/ Ok thy thorff mannen liwa ok wara ibland ok samwaru flera manna/ At hwar hawi aff androm gagn ok hughnadh til widhurskipte/ ok handa g&#xE4;rning thera.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Mannen &#xE4;r aff sin naturlik skipelse milder ok thydhelekur fram firi all annor w&#xE4;rilzlik diwr: Ok thi m&#xE5; han wara i samuaru flera manna. Huru m&#xE5;tte han tea &#xE4;lla fulkoma sin mildlek/ vtan han war medh flerum mannom th&#xF6;m han m&#xE5;tte g&#xF6;ra gagn ok hughnadh m&#xE4;dh mildlek sinom?</inline></para><para/><para><inline font-size="12.00" font-style="Times">#5</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok thy sigur Salomon vise swa/ b&#xE4;ttra &#xE4;r tuem saman liuat &#xE4;n enom ensamnom wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok thy saghde war herra swa/ th&#xE5; han hafdhe skapat Adam then f&#xF6;rsta man: ey &#xE4;r got mannenum enstaka wara/ g&#xE4;rum hanum hi&#xE4;lp lika sik si&#xE4;luom/ th&#xF6;n hi&#xE4;lp/ thet &#xE4;r quinnan.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">S&#xE4;ghur ok then wise Aristoteles/ at mannen &#xE4;r samwistelikt diur/ aff sin naturlik skipelse/ thet &#xE4; lyste liua ok wara medh flerom i bland ok samuaru.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thy sigur Dauidh Propheta sw&#xE5;: Se huru got ok mykin gl&#xE4;dhi thet &#xE4;r/ byggia saman i samuaru b&#xE5;dhe saman/ then rika ok fateka: The rike m&#xE5;gho hafua hedhur ok gagn fat&#xF6;ka manna godz ok penningom/ Ok thet &#xE4;r almoghans gagn ok gl&#xE4;dhe/ sw&#xE5; saman wara medh fridh ok s&#xE4;mio inbyrdis.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu th&#xE4;r sum m&#xE5;nga manna samqu&#xE4;mdur er/ ther wil huar filghia ok fr&#xE4;mia wilia sinom/ Ok ther aff kombir miss&#xE4;mia ok ilwili manna m&#xE4;llom/ Ok aff miss&#xE4;mia komb&#xE4;r dela/ Ok aff delo komber slagh ok dr&#xE5;p/ Aff dr&#xE5;pe inbyrdis komb&#xE4;r deruilse almogans b&#xE5;dhe til lif ok godz/ Ok thy torff almoghe styrilse haua/ the han m&#xE5; styra ok r&#xE5;dha til fridh ok fr&#xE4;lse/ ok til godha s&#xE4;mio inbyrdes/ Ok then m&#xE5; ok w&#xE4;ria m&#xE4;dh makt ok godhom r&#xE5;dhom firi ouinum thera ok then hafuer almoghe af &#xE5;lder kallat KVNVNG ok h&#xF6;fdinga sin.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Kunung&#xE4;r hau&#xE4;r nampn aff KYNI sino/ at &#xE4;y m&#xE5; kunung&#xE4;r vtan af godho kyni komin wara/ ok thy skal kunung&#xE4;r wara &#xE4;pte byrd ok arf/ som &#xE4;pte fadher ok f&#xF6;r&#xE4;ldre sina/ Then kyn &#xE4;r til godha r&#xE5;dha/ ok </inline></para><para/><para><inline font-size="12.00" font-style="Times">#6 </inline></para><para><inline font-size="12.00" font-style="Times">r&#xF6;nter til froma g&#xE4;rninga. Ok m&#xE4;dh the sk&#xE4;l/ &#xE4;r th&#xE4;t aff &#xE5;lder kumit i sidhw&#xE4;nio manna/ At almoghe m&#xE5; sik konung w&#xE4;lia th&#xE4;n h&#xE5;nom &#xE5;s&#xE4;mb&#xE4;r. &#xC4;n thz &#xE4;r w&#xE5;ghat ok grympt ok ostadhokt/ ok thy &#xE4;r thz fl&#xE4;sta stadhi aff lagt.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE5; nokor spiria/ ok m&#xE4;dh sk&#xE4;lum leta/ Huad thz &#xE4;r meera almogans tarff/ haua en kunung waldugan/ th&#xE4;n r&#xE5;dha m&#xE5; ok styra landom och almogha/ &#xC4;lle flere se the ther alle r&#xE5;dha?</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok hittas the thz huxa ok seghia. At b&#xE4;ther st&#xE5;r sw&#xE5; almoghans styrilse at flere h&#xE5;nom styra ok r&#xE5;dha. &#xC4;pte them sk&#xE4;lom. At/ huar flere digdem&#xE4;n saman komo/ the m&#xE5;gho raskara got r&#xE5;dh finna &#xE4;n en eenstaka man/ Vm the &#xE4;ra alle eens wiliande/ Sw&#xE5; som repet &#xE4;r th&#xE4;s starkare/ at th&#xE4;t &#xE4;r aff flerom th&#xE5;ttom starklika saman* snot. Ok dragha flere m&#xE4;n b&#xE4;tter et skip &#xE4;n en man/ vm the &#xE4;ro alle eens wiliande ok hi&#xE4;lpande. Ok m&#xE5;ng annor thylik ski&#xE4;l m&#xE5; man th&#xE4;r til retha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu s&#xE4;ghia th&#xE4;r &#xE5;mot alle wisa m&#xE4;stara the som n&#xE5;kot hafua sakt ok skrifuat af styrilsa ok almoga/ ok sw&#xE5; andre vise m&#xE4;n thi r&#xF6;nt haua w&#xE4;rildenna skipilse/ ok s&#xE4;ghia/ ok medh fullom ski&#xE4;lom pr&#xF6;ua. At mera &#xE4;r almogans gaghn haua en kunung envaldoghan then r&#xE5;dha m&#xE5; ok styra landom ok almogha til fridh ok fr&#xE4;lse/ ok s&#xE4;mio inbyrdis/ h&#xE4;ld&#xE4;r &#xE4;n flere r&#xE5;dhe th&#xF6;m ok styre/ Ok suara til thera sk&#xE4;la nu f&#xF6;rra sagdh w&#xE5;ro/ um flere manna styrilse. F&#xF6;rst ther til sum sagt war/ At raskare m&#xE5;gho flere wise m&#xE4;n r&#xE4;tt finna/ &#xE4;n en enstika man/ Th&#xE4;r swaras sw&#xE5; til/ um the haua alle enna </inline></para><para/><para><inline font-size="12.00" font-style="Times">#7 </inline></para><para><inline font-size="12.00" font-style="Times">akt och en wilia/ Ok hittas eg thz gi&#xE4;rnt medh flerom mannom/ vtan the haua en/ then ther til styre. Vm rep af m&#xE5;ngom tottom/ swaras su&#xE5;: Om thet &#xE4;r af godhom thingom w&#xE4;l samansn&#xF6;tt/ t&#xE5; m&#xE5; thet wara sant/ ok thz h&#xF6;r&#xF6; til ens mans act ok hi&#xE4;lp/ at the w&#xE4;lsaman komma. Vm thet flere m&#xE5;gho b&#xE4;ter et skip dragha &#xE4;n en enstika man/ thet &#xE4;r sant/ om the hafua alle ena acht ok en wilia/ oc m&#xE5; ey wara utan ens mans f&#xF6;reakt ok styrilse.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu pr&#xF6;ua the thet medh naturlikom sk&#xE4;lom/ ok* su&#xE5; medh manna sk&#xE4;lom ok &#xE4;pted&#xF6;mom At ens mans r&#xE4;ttuis styrilse &#xE4;r almoga b&#xE4;st/ Sw&#xE5;: En &#xE4;r Gudh/ ther alt skop ok skapadhe/ ok styre ok r&#xE5;dher alt thz til &#xE4;r. En &#xE4;r ok mannen ther styrer ok r&#xE5;dher alt thz til &#xE4;r werilzlik thing i thenna hem. En &#xE4;r ok limber af mansens limom/ then r&#xE5;dher ok styrer allom manzens limmom ok hans likama/ thz &#xE4;r hiertat. En &#xE4;r ok si&#xE4;lina krapter ther henne r&#xE5;der ok styrer/ ok allo thy henne tilh&#xF6;r&#xF6;/ thz &#xE4;r Sk&#xE4;len. En &#xE4;r konunger ok wise i bisuerme hvariom/ then ther r&#xE5;dher ok styre alt. Ok huad som g&#xF6;rs af k&#xE5;nst ok werilzlikom visdom/ thz &#xE4;r thes b&#xE4;ttra ok ski&#xE4;likare at thz mera fylghr naturlikom skipilsom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu alt thz til &#xE4;r draghe sik til/ aff naturlik skipilse/ at wara ett/ ok huart &#xE4;pte sino uphoue/ ok thes mera huatna skils aff H&#xF6;fdes &#xE5;ldri/ thes mera thz f&#xF6;rd&#xE4;rvas/ Ok thy &#xE4;/ thes flere r&#xE5;dha thes mere &#xE4;ro the skilde af thy ther alt skal ett wara. Ty at hvar wil fylghia thykkio ok tharf sinne/ och wilia flere wita wild ok </inline></para><para/><para><inline font-size="12.00" font-style="Times">#8 </inline></para><para><inline font-size="12.00" font-style="Times">wilia sin/ &#xE4;n almogans tharue/ Sw&#xE5; som six i gamlo ordqu&#xE4;dhe: Hwar &#xE4;r sina wilda win.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r aldre manna almoghe kumin aff enom manne/ thz &#xE4;r ADAM/ Ok thy wil han/ &#xE4;pte sin naturlik skipilse/ liwa ok wara unde eens mans w&#xE4;rio/ ok styrilse/ Ok hwar &#xE4;y wil sw&#xE5;/ thet g&#xF6;r han/ aff hoghmodhe ok f&#xE5;wisko sinne ok mote allom godhom sk&#xE4;lom/ Ok thz war Adams skuld/ hvi alt wart honom olydhokt/ Ty at han war olydhin th&#xF6;n th&#xE4;r en skal allo r&#xE5;dha ok styra/ Ok thet m&#xE5;ghom wij daghlika r&#xF6;na ok sea/ At huar som en wil wara vnder thes lydhno/ han skal hafa opta m&#xE5;nga geen w&#xE4;rdo firi olydhno ok hogmodhe sina.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ther som ok flere radha vtan ens mans styrilse th&#xE4;r warder si&#xE4;llan w&#xE4;l r&#xE5;dhit/ Ty at alle wilia r&#xE5;dha/ ok f&#xE5; wel g&#xF6;ra/ ok engin ret thola/ vtan kif ok osemio.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu er ok all dyghd ok all naturlik makt thes starkare ok thes maktugare at hon er all sik saman: Swa er ok almoghe ok hans styrilse thes bettre ok maktugare/ at hon er alder sik saman/ epte ens rettvis mans r&#xE5;dhe ok styrilse/ then h&#xE5;nom halder saman medh fridh ok semio inbyrdes. Thy at thet er almoghans lif ok helsa ok gagn ok gledhi hafua fridh ok frelse ok godha semio inbyrdis: Ok hwar ey haldz thet/ th&#xE5; er thet oiaflikt almogans f&#xF6;rdervilse.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok pr&#xF6;was thet medh epte d&#xF6;mom/ At betre er landom ok almogha ens retuis mans styrilse/ en flere manna/ Thy at huar som flere r&#xE5;dha/ ther wil huar </inline></para><para/><para><inline font-size="12.00" font-style="Times"># 9 </inline></para><para><inline font-size="12.00" font-style="Times">witta ok fr&#xE4;mia vild sina/ ok sinna wina/ som f&#xF6;r &#xE4;r sakt/ Ok the &#xE4;ru f&#xE5; ther huxa almoghans gaghn/ ther wilia ok alle r&#xE5;dha ok engin r&#xE4;tt g&#xF6;ra utan ivir armt folk/ &#xC4;n bryta the rike/ ther m&#xE5; engin vm tala/ vtan hafuer huar skadhan som liuther/ Ok wil nokor r&#xE4;tta anner them lika &#xE4;r/ th&#xE5; komber ther af slagh ok bardaghi inbyrdis/ Thy at ingin wil androm w&#xE4;ghia then mera f&#xF6;rm&#xE5;/ Ok thz r&#xF6;na daglika the Land ok the stadhi/ ther ey haua h&#xF6;fdinga &#xE4;lla kunung envaldugan ther r&#xE4;tta m&#xE5; ivi brut manna/ Sw&#xE5; sum wi m&#xE5;ghom see medh ROMAROM/ ok allom th&#xF6;m landom ok st&#xE4;dhom ther ey haua kunung eller h&#xF6;fdinga enualdughan/ the liua aldre eigh vtan miss&#xF6;mio ok stridh ok bardagha inbyrdis/ Ok thz &#xE4;r thera f&#xF6;rd&#xE4;rwilse ty at sl&#xE4;kt stridhe widh sl&#xE4;cht oc hvar vil andra f&#xF6;rd&#xE4;rva. Nu the sum ey haua kunung &#xE4;lla h&#xF6;fding enwaldughan/ hafua the gripit til sidhw&#xE4;nio/ at welia en wittran man af androm landom eller stadhom/ then um ett &#xE5;r m&#xE5; them styra ok radha/ ok han m&#xE5; aldre landom styra &#xE4;n et aar/ ok sidhan mago the han af settia ok annan w&#xE4;lia.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE5; huar man ther sk&#xE4;l hauer/ thz wita ok vnderstanda/ at han hvazka f&#xF6;rm&#xE5; g&#xF6;ra &#xE4;lla d&#xF6;ma vtan thz the wilia/ ther m&#xE4;sta makt haua i stadhom &#xE4;lla landom th&#xF6;m.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE4;n thz skal wara endelika almoghans tarf/ at haua kunung enwaldugan then allom m&#xE5; styra ok r&#xE5;dha/ ok r&#xE4;tta ivi hvar then &#xE4;r brytur widh annan/ T&#xE5; spiria wise m&#xE4;n ok medh sk&#xE4;lum leta/ hvat thet &#xE4;r mera almoghans tarf/ at haua kunung &#xE4;pte byrd &#xE4;lla </inline></para><para/><para><inline font-size="12.00" font-style="Times">#10 </inline></para><para><inline font-size="12.00" font-style="Times">w&#xE4;li almoghans. Ok huxa thet n&#xE5;kre m&#xE4;n/ ok s&#xE4;ghia: At betra &#xE4;r hafua kunung &#xE4;pte weli almogans &#xE4;n &#xE4;pte byrd ok arf/ Thy at t&#xE5; maghe the welia/ then wittur &#xE4;r ok r&#xF6;nter til mandom ok godha r&#xE5;dha/ &#xC4;n th&#xE5; &#xE4;n the skulu kunung haua &#xE4;pte byrd ok arf/ th&#xE5; m&#xE5;ge the opta f&#xE5; barn ok owir magha til kunung then ther hauer ey til/ mandom &#xE4;lla witt ok snille/ Ok thz &#xE4;r almoghans skadhi ok f&#xF6;rderwilse lagha och landa. Nw sighia ther mothe alle wise m&#xE4;n/ the nokot haua sagt ok skriuit &#xE5;t styrilse landa ok almogha/ at haua kunung &#xE4;lla h&#xF6;fding &#xE4;pter byrd ok arf/ &#xE4;n &#xE4;pter weli almogans/ Ok wissa the medh m&#xE5;ngom ok fullum sk&#xE4;lum/ Ty at &#xE4;pti naturlikum skipilsum then kununger the hauer kununglikt wald medh &#xE4;rfda r&#xE5;dh/ sw&#xE5; sum sunr &#xE4;pthe fadhr ella f&#xF6;r&#xE4;ldra sina/ han hafuer thes mera k&#xE4;rleek til almogha ok sinna vndid&#xE5;na/ At the haua thi&#xE4;nt ok lydhuge waridt fadher och f&#xF6;r&#xE4;ldre hans: Ok swa hafuer ok almoghe thes mera k&#xE4;rleek ok godh wilia til sin kunung/ At the &#xE4;ru upf&#xF6;dde undi lydhno ok w&#xE4;rio fadhurs ok f&#xF6;r&#xE4;ldra hans.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu kan nokor seghia thet u&#xE5;ghat ware/ Ty at t&#xE5; kunno barn ok ugur magha kununga warda/ ok thet &#xE4;r almoghans skadhe/ &#xE4;n the skulu landom styra/ Nu m&#xE5; ther sw&#xE5; til svaras: Hulken kunungr vngan sun hauer &#xE4;ptr sik/ han huxa g&#xF6;rla medh fulle forakt/ huem han s&#xE4;tter i hender sin sun ok styrilse landa/ ther til/ hans son m&#xE5; landom ok almoghom styra ok r&#xE5;dha/ Thz kan ok ey wara/ at thz barn hauer ey frender &#xE4;lla hylla vili &#xE4;pte fadhur sin/ the thz barn ok styrilse Landa</inline></para><para/><para><inline font-size="12.00" font-style="Times">#11</inline></para><para><inline font-size="12.00" font-style="Times">m&#xE5;gha taka i sina werio/ ther til thet komber til sin lagha &#xE5;lder/ Th&#xE5; &#xE4;n then kununger kan d&#xF6;a/ ther &#xE4;pti wali almoghans &#xE4;r til w&#xE4;lde kumin/ T&#xE5; kumber g&#xF6;rna miss&#xE4;mia ok stridh manna mellom ok forderuilse almogans/ Ty at hvar sum m&#xE4;st f&#xF6;rm&#xE5;/ han wil t&#xE5; til w&#xE4;lde kuma/ ok dele ta sl&#xE4;cht widher slekt/ ok styra ok illa lata/ Ty at huar wil tha sik &#xE4;lla sin slektaman nokrom til kununglikt wald komma. Kan ok then kununger d&#xF6;a ther af Almogans wali &#xE4;r til welde kumin ok hauer barn ok &#xE4;rvinga &#xE4;pte sik/ th&#xE5; skipa han i sinna dagha medh alla sinne makt/ At hans barn m&#xE5;ge &#xE4;rva land ok rijke &#xE4;pte hans d&#xF6;dh/ ok skal &#xE4;ntiggia th&#xE5; fremias/ ellar warder miss&#xE4;mia ok stridh landa ok manna mellom ok f&#xF6;rderuilse almoghans/ ok thy &#xE4;ru th&#xF6;n land ey opta vtan stridh ok os&#xE4;mio/ ther konung wilia haua &#xE4;pte wali alla manna/ Th&#xE5; &#xE4;n the skulu ok kunung welia/ th&#xE5; &#xE4;ru m&#xE4;nnene opta wildoghe/ ok welia sw&#xE5; opta barn ok ughur magha som r&#xF6;nta m&#xE4;n. Ok thet &#xE4;r mera skadhi landa ok f&#xF6;rderuilse almogans at welia barn ok ughur magha sik til kunung/ &#xE4;n hafua thet barn til kunung ther medh &#xE4;rfda r&#xE4;t &#xE4;r til thz wald kumith/ swasum th&#xF6;n land haua r&#xF6;n i handom/ som thz w&#xE5;rda: Thy at ther wil huar r&#xE5;dha/ ok thuinga land ok almogha/ &#xE4;pte thy huar m&#xE4;st f&#xF6;rm&#xE5;/ Ok thy s&#xE4;ghia wise m&#xE4;n/ at the land &#xE4;ru s&#xE4;ll/ ok liua medh fridh ok frelse/ ther kunung haua &#xE4;pte &#xE4;rfda r&#xE4;t sum &#xE4;pte fadhr ok for&#xE4;ldra sina/ Ok m&#xE5;go sea ok r&#xF6;na alle the nokot wita ok widha vm werildena fara/ At the land haua rikedoma ok fridh ok frelse/ fram f&#xF6;r annor land/ th&#xF6;n ey haua tha sidhu&#xE4;nio.</inline></para><para/><para/><para><inline font-size="12.00" font-style="Times">#12</inline></para><para><inline font-size="12.00" font-style="Times">Th&#xF6;n andre Balken.</inline></para><para/><para><inline font-size="12.00" font-style="Times">NV &#xE4;r Kununger til Landa kumin T&#xE5; skal han try enkannelika huxa ok fr&#xE4;mia &#xE4;pte makt sinne/ ok</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xF6;rst/ Huru han m&#xE5; sik sielvan ok sitt liu&#xE4;rne styra medh dygd ok &#xE4;ro.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Annat/ Huru han m&#xE5; dygdelika sitt hvardaghs h&#xE4;rskap halda/</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Thridia/ Huru han m&#xE5; styra land ok almogha/ swa at han haui sieluer firi gudhi ok mannom hedher ok gangn ok gl&#xE4;dhi/ ok hans vndid&#xE5;na m&#xE5;ghe liva medh fridh ok fr&#xE4;lse ok s&#xE4;mio inbyrdes.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#13</inline></para><para><inline font-size="12.00" font-style="Times">Huru Konunger m&#xE5; sigh si&#xE4;lvan ok sitt lefuerne styra.</inline></para><para/><para><inline font-size="12.00" font-style="Times">NV sigher sw&#xE5; then wijse man/ At th&#xF6;n &#xE4;ru try/ manne torf widher/ ther til at han m&#xE5; sik sieluan ok sit liwerne w&#xE4;l styra. Han skal flyia alt thet illt ok od&#xF6;ghdelikt &#xE4;r/* ok elska ok idhka alt thet godt &#xE4;r/ medh h&#xF6;ueskom ok dyghdelikom &#xE5;theuom. Han skal ok gerna h&#xF6;ra godhra manna &#xE4;pted&#xF6;me ok th&#xF6;m fylghia medh alle sinne makt. Medh thy f&#xF6;rsta/ G&#xF6;me han sik firi thy ilt &#xE4;r. Medh thy andra/ G&#xF6;re han thz godt &#xE4;r. Medh thz tridhia/ Aldor han sigh gerna til alt thz godt och dyghdelikt &#xE4;r.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE5;gom wij/ sw&#xE5;som f&#xF6;r &#xE4;r sakt/ trefaldelika vnderstanda Mannen &#xE4;pte hans naturalik skipilse/ F&#xF6;rst/ &#xE4;pte thy at han hawer nokor skipilse medh s&#xF6;dhom ok werilzlikom diurum/ til sit lif ok likama. Annat/ &#xE4;pte thy at han hafuer n&#xE5;kor skipelse medh &#xC4;nglom och andelikom Creaturom til sijn sk&#xE4;la ok vnderst&#xE5;ndilse. &#xC4;n tridhia/ thet m&#xE5;gom wij f&#xF6;rstanda &#xE4;pte hans manlikom Skipilsum/ swasum han &#xE4;r n&#xE5;kot um sik til sin eghin manlik skipelse. Och &#xE4;pte thy hava wijse m&#xE4;n pr&#xF6;vat thriggia manna liwerne: Ett &#xE4;r thet som likas vidh s&#xF6;da liwerne/ och thet hafuer thet folk som &#xE4;nkte achte vtan &#xE4;ta ok drikka/ leka ok sowa/ ok fylgia allom sinom likamalosta som s&#xF6;de ok wille diur/ Ok hulkin man swa liwer/ han likas mera s&#xF6;dhe &#xE4;n manne. Annat er thz at likas widh engla liwerne/ </inline></para><para/><para><inline font-size="12.00" font-style="Times">#14</inline></para><para><inline font-size="12.00" font-style="Times">och thet hauer thet folk som fly ok f&#xF6;rs&#xE4;gher werilzlik godz ok &#xE4;ro/ ok allan likamlikan lusta/ ok haver &#xE4;nga acht vtan tiena gudhi ok huxa thz gudi ok si&#xE4;linna tilh&#xF6;r&#xF6;. Tridia liwernit &#xE4;r mit mellom thessa tv&#xE4;ggia/ ok thet &#xE4;r ret werilzlikt liwerne/ ok thz hauer thz folk som liwer medh dygd ok mandom ok medh hofs&#xE4;mio i maat ok dryck/ ok sympni ok i waku/ ok i ordom ok i g&#xE4;rningom/ ok kl&#xE4;dhom ok i allom manna &#xE5;th&#xE4;vom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu skal kunung thz wita ok hoxa/ at han &#xE4;r ey &#xE5;tenast man/ utan &#xE4;r ok mera &#xE4;n man ok minna &#xE4;n Gudh i thesse werld/ Och thy at han &#xE4;r man til sijn naturalik skipilse/ thy skal han liva medh dyghd ok mandom/ Ok thy at han &#xE4;r mera &#xE4;n man/ af thy at han haver mera wald af gudhi &#xE4;n andre m&#xE4;n hawa/ af ty skal han gudhi mera tiena ok liva gudhlikare ok manlikare/ &#xE4;n huar annan man/ Ok ty at han &#xE4;r gudz sysloman/ i thesso werild satter til at d&#xF6;ma ok pl&#xE5;gha ok pina ilgerninges m&#xE4;n/ ok n&#xE4;fsa th&#xF6;m f&#xF6;r thera brut/ Ok skal &#xE4;ra ok fridha ok fr&#xE4;mia godha m&#xE4;n the sum liva medh dygdh ok mandom ok semio/ Ok skal han sieluer liva medh dighra reddugha/ ok g&#xF6;ma sik i allom sinom &#xE5;th&#xE4;uom/ f&#xF6;r gudz ouinskap/ ok hans h&#xE4;md vm han g&#xF6;r nokot thz gudhi &#xE4;r &#xE5; mot ok gudz winom ok hans tienisto mannum. Ok h&#xF6;re thi thet kununge til/ at wita ok f&#xF6;rstanda thesse triggia handa liuerne/ ok flya thet ogudhlikt ok omanlikt &#xE4;r/ ok fylghia thy sum gudhlikt ok manlikt &#xE4;r/ i allom dyghdelikom lifnadhe su&#xE5; sum w&#xE4;l s&#xF6;me kunungliko walde/ Ok &#xE4;nkte g&#xF6;ra thet han uiste gudhi a mote wara. Ok ty sagde ok k&#xE4;nde then </inline></para><para/><para><inline font-size="12.00" font-style="Times">#15</inline></para><para><inline font-size="12.00" font-style="Times">wise mestaren Aristoteles sinom herra Alexandro kununge/ at han skulde sik g&#xF6;ma i allom sinom &#xE5;th&#xE4;uom/ at han skulde &#xE4;nkte thet g&#xF6;ra han wiste gudhi &#xE5;mot wara. Thi at su&#xE5;* &#xE4;r skriuat: Huar sum gudhi &#xE4;r lydhogher h&#xE5;nom lydher alt thet h&#xE5;nom skal wara til lydhno: Huar som &#xE4;r gudhi olydhr h&#xE5;nom warder alt olydhet/ thet h&#xE5;nom skulde til lydhno wara. Thi at thz &#xE4;r rettr gudz domber ok naturalik skipilse/ at huilkin kununger ella h&#xF6;fdinge ella annor walsman/ ey achta gudh ok sannind sina ok sina siel i sinom domom ok ath&#xE4;uom/ han skils g&#xE4;rnt medh blygd ok sorgh ok ille &#xE4;ndalykt vidh sin wald ok werilslika &#xE4;ro. Nu &#xE4;ro thetta th&#xF6;n ord ther Aristoteles k&#xE4;nde sinom herra/ mikla Alexandr kununge. Vise m&#xE4;n the af gudhi sieluom l&#xE4;rde v&#xE5;ro/ haua saght: Thet &#xE4;r heder kunungliko walde/ F&#xF6;rst/ at lydha gudhelikom ret/ ok skipa sin lagh ok stadhga &#xE4;pte gudhlikom ok gamblom laghum/ Ok huarghin mothe th&#xF6;m g&#xF6;ra ok ey lata sik wara gudhlikan i ordom ok &#xE5; sinom munne/ ther han &#xE4;r ey sw&#xE5; i hugh ok &#xE5;th&#xE4;uom sinom. Ty at almoghe kan sk&#xF6;t at finna/ &#xE5;t hans &#xE5;th&#xE4;uom*/ huad han redhis gudh alzwaldande ella ey. Ok finna the thet han r&#xE4;dhes gudh/ ok &#xE4;r honom lydhen/ ok &#xE4;rar han/ medh sinne makt/ Th&#xE5; taka alle m&#xE4;n r&#xE4;dhas ok i wirdning haua sin konung ok h&#xF6;fdinga. &#xC4;n sea the at kununger eller h&#xF6;fdinge later sik gudhlikan ok retuisan wara/ ok &#xE4;r ei sva i hugh ok ath&#xE4;uom sinom/ ok finnas hans g&#xE4;rninga illa ok vgudhlika (thi at thz m&#xE5; ei lenge wara/ at almogen f&#xE5;r ey wita &#xE5;th&#xE4;ue hans.) Ok then kunungr sua &#xE4;r/ han &#xE4;r f&#xF6;r gudhi ow&#xE4;rdoger</inline></para><para/><para><inline font-size="12.00" font-style="Times">#16</inline></para><para><inline font-size="12.00" font-style="Times">kunungr wara/ ok af almoga f&#xE5; han olydhno ok s&#xE4;virdning/ ok hans gerninga warda ofr&#xE4;ghda/ ok hans wald ok hedher skal minskas ok brot f&#xF6;r warda. Thet m&#xE5; ok sk&#xF6;t r&#xF6;nas i ath&#xE4;uom kununx/ huat han &#xE4;r witur &#xE4;lla ouitur/ Thi at huilken kunungr k&#xE4;nnis medh ordom ok gerningom sik wara gudz vndid&#xE5;na/ medh lydhno ok gudhelikan ret/ Han &#xE4;r w&#xE4;rdugher l&#xE4;nge wald ok &#xE4;ro haua: &#xC4;n huilkin kunungr &#xE4;lla walzman/ gudz ret f&#xF6;rsm&#xE5; ok f&#xF6;rdriuer medh sino walde ok lagom sinom/ hans wald ok &#xE4;ra skal f&#xF6;rsm&#xE5;s ok sk&#xF6;t forg&#xE5;nga. Ok sua sum han f&#xF6;rsm&#xE5; gudh ok gudz budhord ok gudhlikan ret/ Su&#xE5; wardr ok han ok hans budhord/ ok thet han vmw&#xE5;rder/ f&#xF6;rsm&#xE5;t af vndid&#xE5;na hans/ ok wardr &#xE5;t &#xE4;ngo/ w&#xE5;ld ok &#xE4;ra hans.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;n withur kunungr/ han skal su&#xE5; skipa sin ord ok &#xE5;th&#xE4;ue/ at han haui sannelika fullan godhuilia ok ey falsan af vndidanum sinum/ Ok thet f&#xE5;r han gi&#xE4;rna af thy/ at han w&#xE4;r th&#xF6;m f&#xF6;r allan or&#xE4;t/ ok haldr th&#xF6;m i fridh ok frelse/ Ok giui almoga &#xE4;ngin &#xE4;mpne til at tala illa vm han &#xE4;lla hans &#xE5;th&#xE4;ue/ Ty at gudh giuer opta sit thol ther til at almoghe f&#xF6;rd&#xE4;rwar ok s&#xE4;tr af alle &#xE4;ro ok walde/ kunung &#xE4;lla h&#xF6;fdinga sin/ firi hans onda lifnadh ok odygdelika g&#xE4;rninga. Ok ty &#xE4;r kunungligh &#xE4;ra ok tarf/ at haua fullan ok sannan k&#xE4;rlek af vndid&#xE5;nom sinom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok b&#xE5;dhe tarf ok &#xE4;ra/ at haua trona ok vitra ok hemelika r&#xE5;dhgiua ok ey m&#xE5;nga/ th&#xF6;m han m&#xE5; h&#xE4;melika opinbara/ ok fulkomlika i lius lata alt sit hierta och hemelik ting. Thy at su&#xE5; &#xE4;r skriuat/ Radhgiui </inline></para><para/><para><inline font-size="12.00" font-style="Times">#17</inline></para><para><inline font-size="12.00" font-style="Times">se thik ey en i tusand/ then tu skalt opinbara alt tit hierta.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;n vm rikesens &#xE4;rande ok skipilse/ ok vm th&#xF6;n m&#xE5;l ther w&#xE5;rda land ok almogha/ T&#xE5; &#xE4;r &#xE4; thes b&#xE4;tur at flere witre m&#xE4;n sen i r&#xE5;dhe kununx: Ty at ther &#xE4;r godh r&#xE5;dh at finna r&#xE5;dh/ ther m&#xE5;nge witre m&#xE4;n ok r&#xF6;nte vm w&#xE5;la ok &#xE5;t spyrias. Ok thy standa th&#xF6;n land w&#xE4;l och thy st&#xE4;dhi/ ther haua m&#xE5;nga witra ok r&#xF6;nta r&#xE5;dh gi&#xE4;rda m&#xE4;n/ Ok g&#xF6;rs &#xE4;nkte vtan thera r&#xE5;dh ok spurdagha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thy at su&#xE5; &#xE4;r skriuat: Huar sum &#xE4;ru m&#xE5;ng r&#xE5;dh ok opta/ ther &#xE4;r mykil snille: Ok ther sum engin r&#xE5;dhr &#xE4;lla styrer ther forwarder almoghen.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE4;n kunung skal flya alt thz odyghdelikt &#xE4;r/ ok liva i allom sinom &#xE5;th&#xE4;uom dyghdelika/ sw&#xE5;sum &#xE4;r saght/ Ty skal han wita hvadh dyghd &#xE4;lla odyghd &#xE4;r/ at han m&#xE5; wita hvadh han skal fylghia ella flyghia.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r dyghd ok odyghd huarin andre &#xE5;mote/ su&#xE5; sum het ok kalt/ huit ok suart/ Ty at/ su&#xE5;som s&#xE4;ghia vise m&#xE4;stara/ DYGD &#xE4;r faghr skipelse/ ok godh styrilse manzens til hans hugh ok vilia huru han m&#xE5; r&#xE5;dhlika liua. Engin m&#xE5; illa liua ther dyghd hauer/ Ty gudh sieluer han giuer ok fulkoma dyghd mannenom ok fr&#xE4;mber hona i hans ski&#xE4;lum ok ath&#xE4;uom medh sinom n&#xE5;dhom. Och ther &#xE5;mot &#xE4;r Odyghd il ok oren ok thet ther omanlikt ok ogudhlikt &#xE4;r i manzens hugh ok &#xE5;th&#xE4;uom/ Ok ther til styrer mannenom w&#xE4;rilzlik fikt ok f&#xE4;ghrind ok likamens luste ok owinsins r&#xE5;dh ok lukkan medh alle hans makt.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;ru dyghde m&#xE5;nge ok m&#xE5;ngskina: Thre &#xE4;ru</inline></para><para/><para><inline font-size="12.00" font-style="Times">#18</inline></para><para><inline font-size="12.00" font-style="Times">the ther sighias wara gudhlika dyghde/ ok &#xE4;ru iui al manzens ski&#xE4;l: Thet &#xE4;r Hop Tro ok K&#xE4;rleker/ the &#xE4;ru iui manzens ski&#xE4;l/ At han hopas tro och &#xE4;lskar thet han aldrigh f&#xE5;/ ok thet han gitr ey gripit medh sinom ski&#xE4;lum ok vndistandilsum/ ok thesse trea Dygde haua sik &#xE5; manzens w&#xE4;ghna til gudh ok andelik ting.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;ru andre tolf dyghde/ the sik haua til manzens sidhi ok &#xE5;th&#xE4;ue/ ok the &#xE4;ru summa i manzens sk&#xE4;lum su&#xE5;sum witerleker/ th&#xE4;n m&#xE5; h&#xF6;ta F&#xF6;reakt/ Ok summa &#xE4;ru i manzens hugh ok wilia/ su&#xE5;som &#xE4;r R&#xE4;tuisa/ ok andra thylika dyghde/ &#xC4;n andra alla &#xE4;ru i manzens sidhom ok &#xE5;th&#xE4;uom ok hans naturalikom skipilsom. Nu af allom th&#xF6;m &#xE4;r ey sighiande nu &#xE5;t sinne/ vtan af th&#xF6;m dygdom enkanlika skulu kunung ok h&#xF6;fdinga haua ok &#xE4;lska. Hvi skulu the &#xE4;llas wara herra ok iwir m&#xE4;n almoghans/ vtan the liua dyghdelikare ok gudhekikare &#xE4;n andre m&#xE4;n af almoghanum.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE5; nokor spiria/ huadh &#xE4;r DYGHD? Ther suara wise m&#xE4;stara sua til ok s&#xE4;ghia/ Dyghd &#xE4;r godh ok faghr skipilse i manzens hugh ok wilia ok hans &#xE5;th&#xE4;ue/ huilka ledh mannen m&#xE5; w&#xE4;l ok redhlika liwa.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok af allom dyghdom t&#xE5; &#xE4;ru fira the sum &#xE4;ru howudh dyghde/ ok hua som ey hauer th&#xF6;m/ sua sum wise m&#xE4;stara s&#xE4;ghia/ th&#xE5; hauer han &#xE4;nga dyghd fulkumlika: Ty at hvarn thera hauer nokot samband medh andra/ su&#xE5; at &#xE4;ngin thera m&#xE5; vtan andra wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Th&#xF6;n f&#xF6;rsta howdh dyghd &#xE4;r Forhuxan/ ok hete hon Prudentia &#xE5; Latino. Och &#xE4;r thz th&#xF6;n dyghd som kan skudha ok skilia huat som &#xE4;r got &#xE4;llr ilt/ Ok thy </inline></para><para/><para><inline font-size="12.00" font-style="Times">#19</inline></para><para><inline font-size="12.00" font-style="Times">hua thessa dyghd hauer/ han g&#xF6;r enkte vtan forhuxan/ w&#xE4;ghr alt thet g&#xF6;rande &#xE4;r &#xE4;lla latande/ medh sinom ski&#xE4;lom huat thet &#xE4;r betra giort ella latit.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annar howdh dyghd &#xE4;r huxens starkleker/ Ok six then hugher wara starker/ som hardr &#xE4;r b&#xF6;ghia/ ok ey &#xE4;r skynthr til at bl&#xF6;tas/ ella minskas/ vtan medh fullum ski&#xE4;lum. Ok &#xE4;r thera handa huxens starkleker th&#xF6;n dyghd/ ther h&#xE5;rd ok gen w&#xE4;rdlik ting m&#xE5; medh ski&#xE4;lum thula. Ok s&#xE4;ghia su&#xE5; wise m&#xE4;stara/ At starkleker huxens &#xE4;r then dyghd ther skudha ok thul u&#xE5;dha ok genw&#xE4;rdo/ ok m&#xE5; thula lankt aruodhe vtan allan reddugha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia Howdh dyghd &#xE4;r Hofs&#xE4;mi i hugh ok &#xE5;th&#xE4;uom manzens/ Ok th&#xF6;n dyghd hetr Temperamentia &#xE5; Latino. Ok th&#xF6;n dyghden &#xE4;r en styrilse i manzens ski&#xE4;lum/ ther han styrer i lusta weruldlika tinga/ til thes h&#xE5;nom &#xE4;r tarflighast i hans naturalik vph&#xE4;lde. &#xC4;lla m&#xE5; su&#xE5; sighias: Hofs&#xE4;mi &#xE4;r th&#xF6;n dyghd ther forbiudhr ok &#xE5;terbrytr i mannenom allan huxens ok likamens girughan ok oquemelikan lusta. The dyghd haua the ther Hofs&#xE4;mi haua i mat ok drik/ i sympn ok i waku/ i gl&#xE4;dhi/ ok kl&#xE4;dhom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fierde howdh dyghd &#xE4;r Retwisan. Ok su&#xE5;som s&#xE4;ghia vise m&#xE4;stara: Retvisan &#xE4;r th&#xF6;n dyghd ther g&#xF6;mer ok saman haldr manna samhelde/ ok huar sum hon &#xE4;r. Falskhet &#xE4;r engin r&#xE4;ttr ella i&#xE4;mnadhr manna mellin/ vtan ther &#xE4;r h&#xE4;ldra aldrahanda or&#xE4;ttr. Retuisan &#xE4;r th&#xF6;n dyghd/ ther stadhugh &#xE4;r i manzins wilia/ til at lata huariom thet hans &#xE4;r.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#20</inline></para><para><inline font-size="12.00" font-style="Times">Ok t&#xE5; hauer man samlika alla thessa dyghdana/ t&#xE5; han haldr ok g&#xF6;me starklika th&#xF6;m epte thera rettom skipilsom: Ty at til huars dughr Forhuxan/ vm hon &#xE4;r ey stadhogh/ ella huat dughr Retuisan vm hon &#xE4;r ey hofsam? Ty at thet &#xE4;r r&#xE4;t Retuisa ther styris medh houe. Su&#xE5;som sighr en vis man: At thz &#xE4;r r&#xE4;t R&#xE4;tuisa/ hielpa armom mannom til r&#xE5;dh ok til sannind. Ok vitir Forhuxan &#xE4;r varna sik f&#xF6;r f&#xF6;rr&#xE4;dhilsom ok allom w&#xE5;dha. Styrkleker huxens &#xE4;r i thy/ &#xE4;n mannin vmb&#xE4;r thulmodhlika alla gen u&#xE4;rdo. &#xC4;n hofs&#xE4;mi &#xE4;r i thy/ at mannen forstyrer sik af ondre giri ok odyghdelikom lusta/ Thy at alt thz dyghdelika g&#xF6;rs/ thet skal g&#xF6;ras medh vitre forhuxan/ retvijslika stadhlika ok hofsamlika.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Af thessom fiurum howdhdyghdom skriuar en vis man Seneca, ok sighr su&#xE5;: The &#xE4;ru fira dyghde ther mannen styre til at liua vislika/ thz &#xE4;r Forhuxan/ Starkleker/ Hofs&#xE4;mi ok Retwisa. Ok huar th&#xF6;m g&#xF6;me/ th&#xE5; g&#xF6;ra the w&#xE4;lsidhoghan man.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Och/ sighr han/ vm tu wilt witerlika medh forhuxan liua/ t&#xE5; skal tu thz wite at thu liuer tha medh r&#xE4;ttum ski&#xE4;lum vm thu alt forhuxa thz thigh m&#xE5; til koma/ ok wird ey werulzlik ting fram f&#xF6;r dygdelikan lifnat ok &#xE5;th&#xE4;ue/ Thy at the &#xE4;ru farande ok komande ok huargen stadhlik/ vm tu r&#xE4;ttelika huxe vp &#xE5; thera naturalik skipilse/ Ty at m&#xE5;ngt &#xE4;r thz sum tykkis wara got ok &#xE4;r ey/ Ok mangt &#xE4;r got/ som ey synis got/ Ok ty skal tu ey halda thz f&#xF6;r mikidh thz tu hauer af werulzliko farando godze vtan nytia thz thik til tarua m&#xE4;n thz </inline></para><para/><para><inline font-size="12.00" font-style="Times">#21</inline></para><para><inline font-size="12.00" font-style="Times">&#xE4;r i tino walde. Wil tu witerlika liua/ t&#xE5; skal tu tik &#xE4; samuledh halda huadh tik kan til koma gl&#xE4;dhi alla genu&#xE4;rdo/ Ok skipa tit &#xE5;th&#xE4;ue serlika epte ty som &#xE5;ldr ok time kunno sik skipa/ Ty at thz h&#xF6;r&#xF6; til witrom ok f&#xF6;re huxande manne medh ski&#xE4;lum w&#xE4;gha thet han skal g&#xF6;ra ella lata/ ok ey troa afbrat thz som fals m&#xE5; wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Timanda tingom skal man sik ey vp &#xE5; noket f&#xE4;sta/ ok &#xE4;nkte ther vm wist at d&#xF6;ma/ Ty at ey &#xE4;r alt thz sant ther sanno &#xE4;r likt/ ok ey &#xE4;r alt thet fals/ som ey tikkis genstan wara trolikt. Ty at opta tikkis thz sant wara sum fals &#xE4;r/ ok thz fals som sant &#xE4;r. Sw&#xE5; som opta/ then som sandr win &#xE4;r/ han tee oblit anlite/ ok han sum &#xE4;r falskr ok flikrar/ han the blit ok glat &#xE4;nlite.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Wilt thu vitr warda/ t&#xE5; skalt tu alt firi huxa/ ok lata alt firi hugh thin/ thet til m&#xE5; koma/ Su&#xE5; at &#xE4;nkte m&#xE5; tik bradhlika tilkoma/ thz tu ey hauer forhuxat. Ty at huar sum witur ok forhuxande &#xE4;r/ han sighr ey/ Iak w&#xE4;nte ey at thetta m&#xE5;tte tilkoma: Ok han tu&#xE4;kar ey vm thz warda m&#xE5;/ Vthan han bidhar at thz kumbr/ at warna sik thrf&#xF6;re medh thi han f&#xF6;rm&#xE5;/ Ok huadh som tilkombr/ t&#xE5; huxa han hui thz til kom/ ok huru thz m&#xE5; &#xE4;ndas. Ty skal han &#xE4;nkte thz byria ok til taka thr stadhlikt &#xE4;r/ ok lastlikt l&#xE4;nge at halda.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Witur man ok forhuxande han wil ey annan suika/ ok han m&#xE5; ey af androm swikin warda. Huxa &#xE4;nkte thet som f&#xE5;fenkt &#xE4;r/ ok g&#xF6;m at tin huxan se r&#xE4;t ok stadhugh/ ok g&#xE5;nga huarkin af thy sum sant &#xE4;r/ Ok tala &#xE4;nkte thz sum onyt &#xE4;r/ ok loua warlika ok lasta warlikare/ Ty at thet m&#xE5; koma/ at tu wil thet lowa tu </inline></para><para/><para><inline font-size="12.00" font-style="Times">#22</inline></para><para><inline font-size="12.00" font-style="Times">hauer f&#xF6;rra lastat. Ty at su&#xE5;sum annat tikkis wara slikert/ su&#xE5; tikkis annat wara iluili.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tu skalt ok b&#xE4;ra vitna sanning ok ey winskapi. Huxa huad tu loua/ Ok fulkoma huat tu louat hauer. &#xC4;st tu witir/ t&#xE5; skipa tin tima tarflika: Skipa w&#xE4;l ok vitrlika thz som t&#xE5; &#xE4;r/ Ok huxa ok warna thz som warda m&#xE5;/ Ok mins thz som warit hauer. Ty at huar som ey huxa thz som warit hauer/ han liuer medh lifz w&#xE5;dha/ Ok huar som ey huxa huadh warda m&#xE5;/ h&#xE5;nom kombr alt owarandis til. Ok huxa thy at b&#xE5;dhe ilt ok got warda m&#xE5;/ At tu m&#xE5;ghe tik g&#xF6;ma f&#xF6;r alt thz ilt &#xE4;r.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">T&#xE5; tu hauer &#xE4;nkte sysla/ T&#xE5; huxa ok idhua i hugh tinom thz got ok dyghdelikt &#xE4;r: Ty at vitur man ok dyghdelikr/ han &#xE4;r aldrei f&#xE5;f&#xE4;ngr. T&#xE5; han hauer likamens rodha/ L&#xE4;gger han sin hugh ok sina akt til at huxa ok skipa/ huru han m&#xE5; w&#xE4;l ok dygdelika skipa sit liuerne ok &#xE5;th&#xE4;ue/ Ok huxa huru han skal huatuitna til taka.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tu skalt ok ey akta huadh manne thet &#xE4;r/ um han r&#xE4;thr tik tin hedhr ok tina taruer.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tu skalt ok ey huxa medh huru m&#xE5;ngom/ vtan medh huem tu byndr tin hemelika winskap.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Far &#xE4;pte ty tik &#xE4;r m&#xF6;ghelikt f&#xE5;/ Ok nim thz tik &#xE4;r qu&#xE4;melikt kunna.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">L&#xE4;g tik ey i the ting som tik &#xE4;ru ofh&#xF6;gh iui tina makt/ ok tik &#xE4;r ey r&#xE5;dhelikt medh fara. Th&#xF6;n &#xE4;r tighiande ther wunnen &#xE4;r/ ella &#xE5;trg&#xE5;ng f&#xE5; i sinom &#xE5;th&#xE4;uom/ t&#xE5; &#xE4;r ok best r&#xE5;dhelika fara ok tala. T&#xE5; mannenom w&#xE4;l g&#xE5;ngr/ t&#xE5; skal han sik su&#xE5; koma som han se i h&#xF6;ghom </inline></para><para/><para><inline font-size="12.00" font-style="Times">#23</inline></para><para><inline font-size="12.00" font-style="Times">w&#xE5;dha: Ty at thz &#xE4;r want at wita huru w&#xE4;ruldin kan sik widh han skilia.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Vm tu hauer mykin hugh ok stadhughan/ T&#xE5; m&#xE5; tu liua medh mykle tr&#xF6;st/ fri ok gladhr ok or&#xE4;ddr. Hauer tu mykin hugh stadhugan/ T&#xE5; skalt tu aldrei akta hua tik f&#xF6;rsm&#xE5;ilse g&#xF6;r/ Ok tu m&#xE5; s&#xE4;ghia tinom owinom: Tu hauer mik &#xE4;nkte skadt/ utan tu hafde vilia mik skadha ok genu&#xE4;rdo g&#xF6;ra Ok t&#xE5; tu see at tu hauer wald vm tin owin/ T&#xE5; skal tik tikkia at tu haui fulla h&#xE4;md iui han/ at tu m&#xE5;tte h&#xE4;mnas vm tu wilde. Ok vit at thz &#xE4;r dighr ok hedrlik h&#xE4;md/ at tu f&#xF6;rlatr ouinom thera brut/ T&#xE5; tu hauer wald ok &#xE4;mne at h&#xE4;mnas &#xE4;pte wilia tinom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tu skalt ey g&#xE4;rna h&#xF6;ra taslan ok &#xE5;m&#xE4;le vm annan/ huat han &#xE4;r win ella owin.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok haf ey stridh ella delo mote n&#xE5;krom medh suik ella fl&#xE4;rd: Ty at thz &#xE4;r thera sidhr ok naturalik skipilse/ sum &#xE4;ro wanm&#xE4;ktughe.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tu skalt ok uarlika l&#xE4;ggia tik i nokrom w&#xE5;dha/ ok huatwitna redhas. Ty at then &#xE4;r gerna r&#xE4;ddr/ sik wet brutlikan wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Wilt tu liua medh hofs&#xE4;mio/ T&#xE5; skalt tu alt lata thet iuirv&#xE5;tes* &#xE4;r/ Ok sp&#xE4;k tin lusta ok fylgh ey tinne giri/ Ok huxa medh tik huat tu torft til naturalik vph&#xE4;lde tins lifz/ ok ey huat ofgiri ok ondr luste kr&#xE4;uer. Ok &#xE4;st tu hofsamr i liuerne ok &#xE5;th&#xE4;uom tinom/ t&#xE5; latr tu tik n&#xF6;ghia/ &#xE4;n tu hauer tina lifz tarue. Ty at ha sik latr n&#xF6;ghia at sinom taruom han &#xE4;r rikr/ su&#xE5; som han w&#xE5;re f&#xF6;ddr medh allom </inline></para><para/><para><inline font-size="12.00" font-style="Times">#24</inline></para><para><inline font-size="12.00" font-style="Times">rikedome. Tu skalt ey fylghia alle tinne giri ok likamlikom lusta. Ok l&#xE4;g alt thet af/ ther iuiru&#xE4;tes* &#xE4;r ok iui naturalik tarf. &#xC4;t tik m&#xE4;ttan ok ey fullan/ Drik tik otyrstan ok ey druknan. Tin f&#xF6;dha se f&#xE5;ngelik ok f&#xF6;gelik. Tu skalt* g&#xE5;nga til tin mat ok ey til iuiru&#xE4;tes* lusta. Hungr skal w&#xE4;kia tina goma/ ok ey m&#xE5;nga handa mat t&#xE4;fia. Sl&#xE4;k tin lusta medh h&#xF6;uiskom tingom/ Ok lat tik ther &#xE5;t n&#xF6;ghia/ vm tu gitr han sl&#xE4;kt.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Halt tik ey f&#xF6;r mera man &#xE4;n tu &#xE4;st. Ok hauer tu litit til/ T&#xE5; haf thz ey orenlika/ Ok huru litit tu hauer/ Lif ther af gladhr ok os&#xF6;rghiande. Ok lasta ey thz tu hauer/ Ok halt ey f&#xF6;rmykit thz annars &#xE4;r. Fly alt thz orenlikt &#xE4;r ok oquemelikt. Ok tro at alt &#xE4;r tolande vtan fyliskia ok oren lifnadr. Halt tik af fulum ordom/ Ty at th&#xF6;n g&#xF6;ra man ledhan ok osidhughan/ Ok tala thz sum h&#xF6;uist ok tarflikt &#xE4;r/ ok nokro s&#xE4;te/ Ok blanda stundom sk&#xE4;mtan medh aluore tinne/ ok tho f&#xF6;ghelika vtan mans bliughd ok &#xE5;t l&#xF6;ghe. Tu skalt flya ofmykin ok of&#xF6;ghelikan l&#xE5;tr/ Ty at han g&#xF6;r man otikkan ok i sidhom omanlikan.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tin sk&#xE4;mtan ok r&#xF6;st se vtan al of&#xF6;ghelik ord. Gl&#xE4;dz huarn tima tu &#xE4;st ot&#xE4;kker ondom mannom/ ok olydhr thera &#xE5;th&#xE4;uom/ Ok &#xE4; t&#xE5; onde m&#xE4;n lasta tik/ halt thz tik f&#xF6;r dighert lof. K&#xF6;p &#xE4;nxins mans winskap medh thy at tu flikre ella faghert late f&#xF6;re h&#xE5;nom/ vm tu hauer annat i tinom hugh ok vilia. Fly alt thz lastlikt &#xE4;r/ Ok h&#xF6;r ey gerna annars mans laste/ Ok spyr ey &#xE4;pte th&#xF6;m. Vm tu n&#xE4;pse ella snybbe nokrom f&#xF6;r odyghde hans/ T&#xE5; g&#xF6;r thet medh houe ok fullan k&#xE4;rlek.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#25</inline></para><para><inline font-size="12.00" font-style="Times">T&#xE5; nokor tala/ t&#xE5; tigh ok h&#xF6;r han. Ok spyr nokor tik &#xE5;t nokro/ T&#xE5; suara h&#xE5;nom blidhlika. Tr&#xE4;t ey gi&#xE4;rna/ Ty at ther kombr gi&#xE4;rna miss&#xE4;mia ok owinskaper. Ok ta tu tala gladhr ella wredhr/ T&#xE5; g&#xF6;m at tu haui ey vndrl&#xE4;te i r&#xF6;st ella &#xE5;th&#xE4;uom tinom. Ok war stadhughr i ordom tinom/ Ok ey entr&#xE4;ten.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Huar tu vmg&#xE5;ngr medh i&#xE4;mningom tinom ella minnom mannom/ T&#xE5; f&#xF6;rsm&#xE5; &#xE4;ngin medh h&#xF6;ghmodhe ella vndrlatom tinom. Ok liuer tu r&#xE4;ttelika/ T&#xE5; torf tu ey r&#xE4;dhas iuirm&#xE4;n tina. Tu skalt ey f&#xF6;rg&#xE4;ta androm wirdning g&#xF6;ra/ ok &#xE4;nga wirdning af androm bedhas medh ordom ella &#xE5;th&#xE4;uom. War allom blidhr/ ok &#xE4;ngom ofmykit til l&#xE5;tughr/ ok f&#xE5;m hemelikr. War h&#xE5;rdare i dome &#xE4;n i ordom tinom. War miskundsambr i ordom ok &#xE5;th&#xE4;uom ok ey grymbr.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tu skalt ey loua tik sieluan/ ok rosa sieluer af gerningom ok dyghdom tinom/ Ok ey afunna androm lof ellr godha fr&#xE4;ghd firi godha g&#xE4;rninga ok dyghdelik &#xE5;th&#xE4;ue hans. Tu skalt ey wara mykit troen i tidhindom vm ofr&#xE4;ghd annars/ Ty at then f&#xF6;ras optare medh afund ok iluilia &#xE4;n medh r&#xE4;tte sannind. War seen til wredhe ok skynthr til n&#xE5;dha. War stadhughr i gen v&#xE4;rdo/ Ok &#xF6;dhmiukr t&#xE5; tik alt w&#xE4;l g&#xE5;ngr. Tala f&#xE5;tt/ ok war tulinmodhughr i annors ordom. </inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">R&#xE4;tvisa &#xE4;r naturalik skipilse i manzens hugh ok wilia/ funnen til hielp ok samband manna samwaru.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Wilt tu wara r&#xE4;tvis/ T&#xE5; skalt tu f&#xF6;rst &#xE4;lska gudh/ at tu m&#xE5;ghe &#xE4;lskas af h&#xE5;nom. T&#xE5; &#xE4;lska tu gudh/ t&#xE5; tu fylghia hans wilia ok r&#xE5;dhom/ ok haar tu thes hugh </inline></para><para/><para><inline font-size="12.00" font-style="Times">#26</inline></para><para><inline font-size="12.00" font-style="Times">ok wilia/ ok fulkoma thet medh g&#xE4;rningom tinom/ at tu se allom til hielp ok tr&#xF6;st/ ok &#xE4;ngom til skadha/ T&#xE5; &#xE4;st tu r&#xE4;tuis man/ Ok halda m&#xE4;n tik fire r&#xE4;tvisan/ ok fylghia tinom &#xE5;th&#xE4;uom/ ok &#xE4;lska tik ok hedhra medh alle makt sinne. Ok vm tu wilt r&#xE4;tvis vara/ T&#xE5; skalt tu ey at enast &#xE4;ngom skadha g&#xF6;ra/ Vtan tu skalt ok w&#xE4;rna ok f&#xF6;r biudha/ at &#xE4;ngin androm skadha g&#xF6;ri/ Ty at thz &#xE4;r ey ful r&#xE4;tvisa/ ey androm skadha g&#xF6;ra/ Vtan thet &#xE4;r et afhald/ ey g&#xF6;ra thz or&#xE4;t ok oloflikt &#xE4;r: Vtan thet &#xE4;r ful r&#xE4;tvisa haua fullan hugh ok wilia &#xE4;ngom skadha/ ok uarna at &#xE4;ngin androm or&#xE4;t ella skadha g&#xF6;ra: Ok hua sum androm g&#xF6;r skadha ok or&#xE4;t/ T&#xE5; r&#xE4;tte thz medh fulla hand/ Ok byria r&#xE4;tvise af sieluom tik. Afh&#xE4;nd &#xE4;ngom thet hans &#xE4;r: Ok thet nokrom &#xE4;r af h&#xE4;nt lat han thz medh r&#xE4;t &#xE5;ter f&#xE5;: Ok n&#xE4;fs su&#xE5; r&#xF6;uarom ok ilgerninges mannom/ At andre m&#xE5;ghe r&#xE4;dhas ok vidher see ther thylika g&#xE4;rninga g&#xF6;ra/ Ok s&#xE4;t &#xE4;ngi vrs&#xE4;kt/ vtan tu fullelika f&#xF6;rst&#xE5;nde sannind/ ok af huat wilia huatna giort &#xE4;r. Ok g&#xF6;r tu su&#xE5;/ T&#xE5; m&#xE5; tu sikr wara/ ok gladhelika liua ok sikrlika tina &#xE4;ndalykt bidha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu six af th&#xF6;m dyghdom thr kununga ok h&#xF6;fdinga skulu enkannelika haua the thr r&#xE4;tlika wilia sinom waldom styra/ su&#xE5; at the haui sielue lof ok &#xE4;ro/ Ok tera land ok almoghe haui fridh ok frelse ok fullan hughnadh. Thz &#xE4;r th&#xF6;n f&#xF6;rste ok h&#xF6;xte dyghd kunungr skal haua vitra f&#xF6;r huxan i &#xE5;th&#xE4;uom sinom/ Ok thz &#xE4;r th&#xF6;n dyghd ther r&#xE5;dhr allom androm dyghdom/ Ok styre til thz got &#xE4;r.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#27</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu th&#xF6;n dyghd wi kallom witra f&#xF6;rhuxan i &#xE5;th&#xE4;uom/ thet &#xE4;r vit ok godh skipilse i manzens hugh ok vilia ok i hans f&#xF6;rst&#xE5;ndilsom/ th&#xF6;n ther r&#xE4;ttar ok styrer allom hans &#xE5;th&#xE4;uom til thz got ok dyghdelikt &#xE4;r.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r triggia handa got / thr manzens hughr ok hierta st&#xE5;r &#xE4;pte/ Thz &#xE4;r got lustelikt/ got tarflikt/ ok got &#xE4;rlikt.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu til huilkit thera i manzens hugh faldr/ t&#xE5; m&#xE5; han sik f&#xF6;rgripa ok vildrfara vm han hauer &#xE4;nkte thz h&#xE5;nom m&#xE5;* retlika styra til thz got han haua vil.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r thz th&#xF6;n dyghd ther wi kallum vitra f&#xF6;rhuxan/ ther hans hugh ok &#xE5;th&#xE4;ue m&#xE5; r&#xE4;tlika styra medh dyghd ok sk&#xE4;lum/ til thz got han haua wil.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r thz kununglik &#xE4;ra/ at han se vitir/ ok haui vitra f&#xF6;rhuxan/ i allom sinom &#xE5;th&#xE4;uom/ Ok m&#xE4;st til triggia handa saka the kununga m&#xE4;st tilh&#xF6;ra.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han skal f&#xF6;rst huxa ok warna/ at han se r&#xE4;ttr kunungur/ ey &#xE5;t enast &#xE5;t namneno/ Vtan ok medh allom konunglikom &#xE5;th&#xE4;uom/ Ty at huilkin kunungr ey &#xE4;r vitur/ Ok ey hauer vitra f&#xF6;rhuxan/ Han &#xE4;r ey sanlika kunungur/ vtan &#xE5;t ensamno namneno/ Ty at su&#xE5; sighr vise m&#xE4;staren Aristoteles: The &#xE4;ru vitre ok snille/ thr tik ok andra m&#xE4;n kunna r&#xE4;tlika styra til thet got ok dyghdelikt &#xE4;r i allom &#xE5;th&#xE4;uom/ ok h&#xE4;lst i tr&#xE5;ngom ok u&#xE5;delikom sakom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Kununglikt namn/ su&#xE5;sum thz hauer tydha &#xE5; Latin/ T&#xE5; &#xE4;r thz takit af styrilse. Ty at kunungur/ skal styra/ ey &#xE5;t en&#xE4;st sik sieluan/ Vtan han skal ok styra sina vndid&#xE5;na til thet r&#xE4;t ok dyghdelikt &#xE4;r/ Ok thz</inline></para><para/><para><inline font-size="12.00" font-style="Times">#28</inline></para><para><inline font-size="12.00" font-style="Times">m&#xE5; ey wara vtan myklo ok vitre f&#xF6;rhuxan. Ok skal kunungr wara witr at han hauer m&#xE5;ngom r&#xE5;dha ok styra. Ok &#xE4;r thy vitur f&#xF6;rhuxan i manzens sk&#xE4;lum ok &#xE5;th&#xE4;uom/ su&#xE5;som thz &#xF6;gha ther ledhe w&#xE4;ghfarande man i hans w&#xE4;gh tit han hauer sik huxat. Ok thy then kunungr ey &#xE4;r vitur ok ey hauer vitra f&#xF6;rhuxan/ Han m&#xE5; aldrei styra sin land ok almogha til godha &#xE4;ndelykt. Ok sighr en vis man/ At ovitur ok or&#xE4;ttr kunungr likas with fals mynt thz som synis wara r&#xE4;t mynt ok &#xE4;r ey/ Su&#xE5;som* fals peningr som hauer r&#xE4;t mynt ok &#xE4;r &#xE4;nkte w&#xE4;rt.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat &#xE4;r ther kunungr skal haua/ At hans Herradombr/ ok hans wald se naturlikt. Ty sighia vise m&#xE4;stara/ At sumi m&#xE4;n af sin naturlik skipilse &#xE4;ru tr&#xE4;la ok vndid&#xE5;na/ Ty at the haua ey vit ok snille ok ful ski&#xE4;l til at dyghdelika styra sik ok sin &#xE5;th&#xE4;ue/ Ok sumi m&#xE4;n &#xE4;ru herra af sin naturlik skipilse/ ty at the haua vit ok snille ok h&#xF6;gh ski&#xE4;l/ Ok kunna ty w&#xE4;l ok dyghdelika styra b&#xE5;dhe sik ok andra m&#xE4;n til thet got ok dyghdelikt &#xE4;r. Ok ty m&#xE5; &#xE4;ngin kunungr w&#xE4;l styra land och almogha/ vtan han se vitur/ Ok ty &#xE4;r mannin herra af sin naturlik skipilse iui al werilzlik diur/ At han hauer ski&#xE4;l ok vit ok snille/ Ok thet medh kunist til at g&#xF6;ra thz h&#xE5;nom &#xE4;r &#xE5;f&#xE5;t.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet tridhia &#xE4;r thz/ At kunungur skal huxa ok m&#xE4;st warna i allom sinom &#xE5;th&#xE4;ue/ At hans wald skiptes ey i r&#xF6;uara ok ransmanna &#xE5;th&#xE4;ue. Ty at huilkin kunungur sum wardr girughr &#xE5; sina vndid&#xE5;na godz/ Han &#xE4;r likare r&#xF6;uare &#xE4;n konunge/ ok g&#xE5;ngr burt af ski&#xE4;lum</inline></para><para/><para><inline font-size="12.00" font-style="Times">#29</inline></para><para><inline font-size="12.00" font-style="Times">sinom/ ok af aldre dyghd ok snille/ Ok lika sik ey &#xE5;tenast vith onda m&#xE4;n/ su&#xE5; som &#xE4;ru r&#xF6;uara ok r&#xE5;nsm&#xE4;n/ Vtan likar ok sik vidh grym ok fwl diur/ su&#xE5;som &#xE4;ru biorne ok ulua/ som riua ok slita alt thet the f&#xE5; wald vm/ allom mannom til sorgh ok skadha. Ty sighr Salomon wise su&#xE5;: At girughr ok grymbr h&#xF6;fdinge &#xE4;r riutande leon ok swltin biorn iui sit fat&#xF6;kt folk/ Ty at su&#xE5; ok &#xE4;ngin suara ella gi&#xE4;nstanda girughom ok grymum h&#xF6;fdingom. Ok ty sighr &#xE4;n Salomon wise: T&#xE5; girughe ok grymi hofdinga f&#xE5; wald/ T&#xE5; syrghi ok gr&#xE5;tr almoghen. Han sighr ok: At r&#xE4;tvis kunungr r&#xE4;tte up sit land/ Ok then girughr &#xE4;r han f&#xF6;rderua thz.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE5; nokor spyria: Hui mun kununga ok h&#xF6;fdinga warda girughe up &#xE5; werulzlikt godz the thet haua ympne? Thet waldr thera mikla sielfs wald/</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">T&#xE5; mannin m&#xE5; som han vil</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">T&#xE5; g&#xF6;r han som han &#xE4;r til.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">T&#xE5; han r&#xE4;dhes huazke gudh &#xE4;lla m&#xE4;n/ ok aktar ey si&#xE4;l ellr sannind/ Ok ey dyghd ella ski&#xE4;lum: T&#xE5; f&#xF6;rgriper han sik mote dyghd ok ski&#xE4;lum ok fylghr allom sinom wilia/ ok ty honom tikkie got wara . Ok ty at han huxa ey af allo hierta thet almoga &#xE4;r got ok tarflikt. Ok thet huxa han &#xE4;nkte wara vtan werulzlikt godz/ Ok ty wardr han ther &#xE5; girughr/ af allo sino hierta.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu hauom wi thes &#xE4;pted&#xF6;me at girughe ok odyghdelike* kununga ok h&#xF6;fdinga f&#xE5; gi&#xE4;rnt illa &#xE4;ndelykt/ ok skilias medh sorgh ok skam vidh sin wald. Ty at thz &#xE4;r r&#xE4;ttr gudz dombr/</inline></para><para/><para><inline font-size="12.00" font-style="Times">#30</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Alt thet man medh syndom f&#xE5;</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet skal medh sorghom f&#xF6;rg&#xE5;.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Ok thy &#xE4;r thz ey vndr at almoghe af &#xE5;nger ok sorgh ther han hauer af ty/ at han hauer medh wald ok or&#xE4;tto mist sit godz ok fridh ok frelse/ Ok hauer sik f&#xF6;r &#xE4;ngom k&#xE4;ra/ Wardr ok mykit harm slaghin/ Ok byria thes kunnngz f&#xF6;rd&#xE4;ruilse medh f&#xF6;rg&#xE4;rningom/ ella f&#xF6;rr&#xE4;dhilsom ok medh alle sinne makt. Ok thes hauom ympna &#xE4;pted&#xF6;ma b&#xE5;dhe ny ok fornt/ At almoghe hauer f&#xF6;rderuat girugha ok or&#xE4;tta kununga ok h&#xF6;fdinga sina.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet sex af enom girughom ok or&#xE4;ttom h&#xF6;fdinga ther huazke r&#xE4;ddes gudh ella m&#xE4;n/ ok han tr&#xF6;ste su&#xE5; sinom fastom husum/ at han &#xE4;nkte reddes sin almogha: Ty pl&#xE5;ghade gudh han su&#xE5; at mys w&#xE4;rdes &#xE5; at skadha hans likama/ Huath han war wakin eller souin/ at han wiste sik &#xE4;nga w&#xE4;rio. Vtan for i et skip ut &#xE5; et dyghert vatn ok l&#xE5; ther vidh ankara/ Ok tit summo myssena til hans/ ok sk&#xE5;ro sik in i skipit/ ok &#xE5;to han til d&#xF6;z ok th&#xF6;n medh h&#xE5;nom w&#xE5;ro. Ok thy &#xE4;r thet kununga hedhr ok tarf/ at the liuin w&#xE4;l ok dyghdelika medh sinom almogha: Thy at t&#xE5; haua the sannan s&#xE4;mia k&#xE4;rlek ok hulla tienist af sino folke/ ok m&#xE5;gho sikre wara b&#xE5;dhe vm lif ok &#xE4;ro.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu skal kunungr r&#xE4;tvis wara b&#xE5;dhe i domom ok &#xE5;th&#xE4;uom sinom. Han skal &#xE4;ngom skadha/ huazke medh or&#xE4;ttom domom elle w&#xE5;lzg&#xE4;rningom/ Han skal ok wara allom til tr&#xF6;st ok hughnat th&#xF6;n undi hans walde &#xE4;ru. Han skal ok halda ok styrkia th&#xF6;n lagh ther godh ok gammul &#xE4;ro. Gudh ok r&#xE4;tvis lagh the f&#xF6;rbiudha</inline></para><para/><para><inline font-size="12.00" font-style="Times">#31</inline></para><para><inline font-size="12.00" font-style="Times">alt thet odyghdelikt &#xE4;r ok skadhelikt ok genv&#xE4;rdogt &#xE4;r manna samh&#xE4;lde.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r thet tu&#xE4;ggia handa r&#xE4;tvisa/ thr kunungr skal enkannelika haua: Thet &#xE4;r r&#xE4;tvisa i laghen ok i lagha domom. Han skal ey wara wildoghr i domom sinom ey f&#xF6;re winskap ella owinskap nokors mans/ ella nokra handa saki/ Ok t&#xE5; &#xE4;r han b&#xE5;dhe t&#xE4;kkr gudhi ok mannom. </inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annor r&#xE4;tvisa &#xE4;r th&#xF6;n han skal haua/ thz &#xE4;r r&#xE4;ttr jamnadhr manna mellom/ huat thz &#xE4;r i domom ellr androm &#xE5;th&#xE4;uom/ Lat huarium haua sit eghit/ ok huarium thz h&#xE5;nom b&#xF6;r til r&#xE4;tta/ Spakum mannom fridh ok frelse/ fromum ok dygdelikum mannom hedhr ok &#xE4;ru/ Tiuuom ok ilgi&#xE4;rninx mannom skam ok f&#xF6;rderuilse &#xE4;pte brutum tera.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Wise m&#xE4;stara the lika ok almanna samh&#xE4;lde widh manz likama/ Ty at su&#xE5;som likamen hauer hierta thz sum styre allom likamens limom ok &#xE5;th&#xE4;uom/ Ok han hauer huwdh ok fr&#xE4;mbr alt hans styrilse: I h&#xF6;fdom &#xE4;r hi&#xE4;rne ther hauer try styrilse*. Then f&#xF6;rsta lutren af hi&#xE4;rnanom han v&#xE4;kkr up hugh ok &#xE5;th&#xE4;ue likamens. Then anra w&#xE4;ghr medh sik sieluom ok d&#xF6;mer huat &#xE4;r g&#xF6;rande ella latande som huxat &#xE4;r. Then tridhi &#xE4;r &#xE4;ptarste luteren/ han minniz thet huxat &#xE4;r/ ok medh sk&#xE4;lom gripit ok w&#xE4;ghit:</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Su&#xE5; skal godhr kunungr huxa huat almoghans tarf ellr skadhi m&#xE5; wara/ Han skal ok thz w&#xE4;gha medh fullum ski&#xE4;lum/ huru g&#xF6;rande &#xE4;r ella l&#xE5;tande. Han </inline></para><para/><para><inline font-size="12.00" font-style="Times">#32</inline></para><para><inline font-size="12.00" font-style="Times">skal ok minnas thz almoghans gaghn ella skadhi hauer warit ella warda m&#xE5;.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">I h&#xF6;fdino &#xE4;ru ok &#xF6;ghon then ey &#xE5;tenast sea sina tarf/ vtan the sea ok huat likamen skal g&#xF6;ra ella flya: S&#xE5; skal ok godhr kunungr sea medh f&#xF6;rhuxan sinne huadh almoghanom m&#xE5; wara tarf ella skadhi. Ok su&#xE5;som blindr likame/ then ey hauer &#xF6;ghon/ han m&#xE5; koma i margfaldan w&#xE5;dha/ vm han hauer &#xE4;ngan then han ledhe ella g&#xF6;me: Su&#xE5; &#xE4;r ok then almoghe sum hauer then kunung eller h&#xF6;fdinga/ ther &#xE4;nkte kan f&#xF6;rehuxa ella warna thz almoghanom m&#xE5; warda tarf &#xE5;t ella f&#xF6;rderuilse.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">I h&#xF6;fdino &#xE4;ru ok &#xF6;ron/ the h&#xF6;re ey &#xE5;tenast huat th&#xF6;m &#xE4;r medh ella mote/ vtan g&#xF6;ma ok likaman medh thy/ Su&#xE5; skal ok godhr kunungr h&#xF6;ra ok g&#xF6;ma huat almoghan w&#xE5;rda.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">I h&#xF6;fdeno &#xE4;r ok mundr ok tunga all likamanom til tarua/ Su&#xE5; skal ok godhr kunungr/ haua mun ok m&#xE4;le til almoghans tarua.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok &#xE4; m&#xE4;n likamen hauer sit huwdh helt ok helbrighdo vtan last ok lyte/ T&#xE5; m&#xE5; han w&#xE4;l liua: Su&#xE5; ok almoghe the kunung ok h&#xF6;fdinga hauer r&#xE4;tvisan ok helbrighdo til sinna ski&#xE4;la/ T&#xE5; m&#xE5; han sikr liua.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">The tridhia dyghd ther kunungr ok h&#xF6;fdinge skal haua &#xE4;r thz at han se stadhugher i hugh ok ordom ok i &#xE5;th&#xE4;uom sinom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han skal ey skipta skaplynde sit vidh huart ord/ ok huatna thet h&#xE5;nom kan tilkoma.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#33</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han skal wara stadhughr ok ey huinkande i ordom ok r&#xE5;dhg&#xE4;rd sinne. Han skal ok ey loua thet han wil ey halda/ ella han f&#xF6;rm&#xE5; ey halda. Ty at thz &#xE4;r ok odyghd ok om&#xE4;nska ey halda ord ok louan sina. Ok &#xE4;r b&#xE4;ttra minna loua ok tala/ ok b&#xE4;ter halda.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Then fierda howdh dyghd ther kununga ok h&#xF6;fdinga skulu haua/ Thz &#xE4;r Hofs&#xE4;mi i mat ok dryk ok allom &#xE5;th&#xE4;uom/ som f&#xF6;r &#xE4;r sagt. Huilkin kunungr ella h&#xF6;fdinge sik g&#xF6;me ey f&#xF6;r of&#xE5;ta ok ofdrikkio/ Han wardr ot&#xE4;kkr af allom godhom ok witrom mannom/ Ty at thz &#xE4;r orent ok udyghdelikt liverne. Han m&#xE5; ok ey su&#xE5; haua al sin ful ski&#xE4;l som han &#xE4;llas hafde/ vm han renlika ok hofsamlika lifde. Th&#xF6;m lastenom fylghe gi&#xE4;rnt en fulare lastr/ At man fylghr of mykit sinom k&#xF6;tlikom lusta. Ok huilkin kunungr ella h&#xF6;fdinge sik g&#xF6;me ey f&#xF6;re th&#xF6;m lastenom/ Han f&#xE5; huazke t&#xE4;kka ella hulla tienist af undid&#xE5;nom sinom: Ty at the r&#xE4;dhas at han g&#xF6;ri th&#xF6;m last ok blyghd vm husfruor ok systir ok dottr thera. Ok g&#xF6;r han thz/ t&#xE5; wardr han gi&#xE4;rnt f&#xF6;rderuadr &#xE5;t lif ok &#xE4;ro. Nu sem wi w&#xE4;l at al renf&#xE4;rdogh diur ok fughla haua ok &#xE4;lska huart thera sin maka ok blandas ey medh androm til sin kiutlika lusta/ Ok wita sin tima/ Ok blandas ey saman vtan the wilia ok m&#xE5;gha fostr afla ok f&#xF6;dha: Vtan mannen ther hauer sk&#xE4;l ok si&#xE4;l ok samwit/ ok skal wita huat dyghdelikr ellr odyghdelikr lifnadr &#xE4;r/ Han f&#xF6;rgripr sik mote dyghd ok ski&#xE4;lum/ ok liuer fulika ok odyghdelika i sinom orenom lifnade. Ok huilkin man su&#xE5; liuer/ Han &#xE4;r w&#xE4;rre &#xE4;n man/ ok w&#xE4;rre &#xE4;n nokot renf&#xE4;rdoght diur/ ok &#xE4;r likare s&#xF6;dhe &#xE4;n manna. </inline></para><para/><para><inline font-size="12.00" font-style="Times">#34</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Th&#xF6;n femta dyghd ther kunungum ok h&#xF6;fdingom m&#xE4;st til h&#xF6;re/ thet &#xE4;r Mildlekr. Ty at huilkin kunungur ella h&#xF6;fdinge ey &#xE4;r mildr af godz ok penningom sinom/ Han f&#xE5; aldrei fullan k&#xE4;rlek ella godha fr&#xE4;ghd/ af sinom vndid&#xE5;nom. Ok ty at kununga ok h&#xF6;fdinga st&#xE5;nda mykit &#xE4;pte godha fr&#xE4;ghd/ Ty f&#xF6;rgripa the opta sik i sinom g&#xE5;uom/ warda flere urgythia &#xE4;n dyghdelika milde. Ok ty skulu the wita huat r&#xE4;ttr ok dyghdelikr Mildlekr &#xE4;r.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Su&#xE5; sighia vise m&#xE4;stare: Al dyghd &#xE4;r mit mellen tu&#xE4;ggia udyghda. Nu &#xE4;r Nidhskapr odyghd/ vm man haldr alt kuart huat som giwande &#xE4;r: Su&#xE5; &#xE4;r ok Vrgytia annor odyghd/ vm man giuer alt huat ey giwande &#xE4;r: Ok th&#xE4;r mit i mellen &#xE4;r r&#xE4;ttr Mild lekr/ T&#xE5; man giuer thet giwande &#xE4;r/ ok haldr thz kuart som ey &#xE4;r giwande/ Ok huxa Huat Huem ok Hui han giwa wil. Ok thy/ huar som wil &#xE4;lska r&#xE4;ttan mildlek/ Han skal huxa om thet han giua wil/ vm thz &#xE4;r h&#xE5;nom qu&#xE4;melikt ok skadhal&#xF6;st/ thylik ting giua th&#xF6;m thz bedhas/ Ok &#xE4;n h&#xE5;nom se qu&#xE4;melikt som bedhes tylikt ting af su&#xE5; manne tiggia.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet six af enom wisom kununge at en biddare badh han sik nokot giwa. Ok kunungen spurde/ huat han wilde haua? Biddaren saghde: Thet h&#xF6;re idhr w&#xE4;l til enom rikom konunge at giwa mik hundradha markr silvers. Kunungen suarade: Thet &#xE4;r sant/ Mik h&#xF6;re w&#xE4;l til giwa sua mykit ella mera/ &#xE4;n ey su&#xE5; manne som tu &#xE4;st. T&#xE5; sagde biddaren: Giwin mik t&#xE5; en pening/ thz iak &#xE4;r wan tiggia. Kunungen suaradhe: </inline></para><para/><para><inline font-size="12.00" font-style="Times">#35</inline></para><para><inline font-size="12.00" font-style="Times">Thz s&#xE4;mer ey mik su&#xE5; litit giwa/ Ok wijt thz tik sieluom at tu owislika bedhes.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw skal ok witur man huxa at han giwi ey &#xE5; rosom ella h&#xE4;ggoma luf/ Ty at thz &#xE4;r alt tapat su&#xE5; gifs.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet sighia ok wise ok helgha m&#xE4;n: Thet &#xE4;r ey b&#xE4;tra lowas af fulum mannom ok ondom skalkom/ &#xE4;n lowas f&#xF6;re onda ok fula g&#xE4;rninga.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw vm kununger kan warda antiggia nidhingr ella vrgytia/ Su&#xE5; &#xE4;r vrgytia b&#xE4;tre &#xE4;n nidhingr: Ty at h&#xE5;nom m&#xE5; peninga ok godz at winnas huru han th&#xF6;m h&#xE4;lzt f&#xF6;rg&#xF6;r/ medh dyghd ella last: &#xC4;n thz &#xE4;r otholande at kunungr ella h&#xF6;fdinge se nidhingr/ Ty at thz last &#xE4;r ok blyghd ok mykil ofr&#xE4;ghd. Thz &#xE4;r ok dighr hedhr ok &#xE4;ra kunungum ok h&#xF6;fdingom haua faghran ok renan kost/ Ok faghra ok witra f&#xF6;rsea/ Af thy f&#xE5; the lof ok godha fr&#xE4;ghd/ ok k&#xE4;rlek thera medh th&#xF6;m vng&#xE5;nga.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet s&#xF6;mr ok w&#xE4;l kununge ok h&#xF6;fdinga/ wara &#xF6;dhmiuke i ordom ok &#xE5;th&#xE4;uom sinom: Ty at su&#xE5; &#xE4;r skriuat: Thes mere man tu &#xE4;st/ thes h&#xE4;ldr skalt tu &#xF6;dhmiukr wara i allom tinom &#xE5;th&#xE4;uom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu skal kunungur thz warna/ at han se ey su&#xE5; &#xF6;dhmiukr ella ofmykit hemelikr allom mannom at han wardr f&#xF6;rsm&#xE5;dr/ Ty at su&#xE5; &#xE4;r skrivat: Ofmykil hemelikhet g&#xF6;r gi&#xE4;rnt olydhno ok f&#xF6;rsm&#xE5;ilse. Ty &#xE4;r &#xD6;dhmiukt th&#xF6;n dyghd/ ther mit &#xE4;r mellen hughm&#xF6;dha ok f&#xF6;rsm&#xE4;else. Nu &#xE4;r hughm&#xF6;dha en howdh lastr/ ther man haldr sik su&#xE5; godhan i hugh ok hierta ok i &#xE5;th&#xE4;uom sinom/ Ok f&#xF6;rsm&#xE5; andra man ok thera &#xE5;th&#xE4;ue/</inline></para><para/><para><inline font-size="12.00" font-style="Times">#36</inline></para><para><inline font-size="12.00" font-style="Times">Sina jamninga holdr han f&#xF6;r &#xE4;nkte/ Ok sinom iuirmannom wil han j&#xE4;mnas ok iuir th&#xF6;m r&#xE5;dha: Ok thy &#xE4;r hughm&#xF6;dha &#xE4;nkte annat vtan at man haldr su&#xE5; h&#xF6;ght i sino samuiti sik sieluan ok sine &#xE5;th&#xE4;ue/ at han wil thz synas han ey &#xE4;r medh sanno. Ok ty sighr en wis m&#xE4;stare: At h&#xF6;ghm&#xF6;dhogur man f&#xF6;rsm&#xE5; annars &#xE5;th&#xE4;ue/ Ok sin &#xE4;ghin &#xE5;th&#xE4;ue haldr han f&#xF6;r vndrlikt ting. Ok g&#xF6;r han n&#xE5;kra godha ella froma g&#xE4;rning/ T&#xE5; huxa han thet &#xE4;ngin hauer tylikt giort. Thz &#xE4;r ok ena handa hughm&#xF6;dha at han haldr sik firi gudhlikan ok &#xF6;dhmiukan ok r&#xE4;tvisan i manna &#xE5;syn/ Ther han ey &#xE4;r su&#xE5; i hiertano/ Ok b&#xE4;r ty werre ok fulare kl&#xE4;dhe &#xE4;n h&#xE5;nom tilh&#xF6;re/ At han skal &#xF6;dhmiukare ok gudhlikare synas ther han ey su&#xE5; &#xE4;r medh sanno. Thet &#xE4;r ok en dighr lastr/ hua sik forhauer sieluan ty at han &#xE4;r missm&#xE4;nna/ ok then &#xE4;r likare s&#xF6;dhe &#xE4;n manne/ then &#xE4;nkte akta sin hedhr ella mandom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r &#xF6;dhmiukt ther i mellen/ th&#xF6;n dyghd ther os styre medh sk&#xE4;lum ok haldr us &#xE5;tr/ at vi h&#xF6;ghin os ey mera &#xE4;n ski&#xE4;l s&#xE4;ghia/ Ok thet &#xE4;r r&#xE4;t ok dyghdelikt &#xF6;dhmiukt/ Ok su&#xE5; som sighr Aristoteles: Hua som ey hauer &#xF6;dhmiukt/ Han hauer &#xE4;nga dyghde. Thy h&#xF6;re thz kunungom ok h&#xF6;fdingom wara &#xF6;dhmiukom/ ok su&#xE5; mykit st&#xE5;nda &#xE4;pte hedhr ok &#xE4;ro som ski&#xE4;l sighia/ ok th&#xF6;m &#xE4;r qu&#xE4;melikt ok ey mera.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Kununga ok h&#xF6;fdinga skulu ey afbradhe wara i h&#xE4;mdom sinom/ t&#xE5; the wredhe &#xE4;ru/ om nokor hauer brutit widh th&#xF6;m ella thera wini. Ty at su&#xE5; &#xE4;r skriuat: Du&#xE4;l h&#xE4;mdena thr til wredhen &#xE4;r iui g&#xE5;ngin</inline></para><para/><para><inline font-size="12.00" font-style="Times">#37</inline></para><para><inline font-size="12.00" font-style="Times">Ty at thul ok forhuxan fylghe dyghd ok snille. Su&#xE5; sighr wise mannin: Thet &#xE4;r stund ok time t&#xE5; man skal wredhr wara/ ok ey af sinom ski&#xE4;lom g&#xE5;nga. Brytr ok nokor vs mote sieluom/ thz m&#xE5; aldrei su&#xE5; litit wara/ at wi haldom thz ey for mera &#xE4;n thz &#xE4;r/ Ok t&#xE5; i w&#xE5;re wredhe wiliom wi mera h&#xE4;mnas &#xE4;n w&#xE4;rdukt &#xE4;r &#xE4;pte ty ski&#xE4;l s&#xE4;ghia/ Ok at wredhen driuer mannen af sinom sk&#xE4;lom. Ty skulu ey kununga ella h&#xF6;fdinga gi&#xE4;rnt wredhe warda.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok kununga dyghd ok &#xE4;ra/ haua stadhughan winskap medh th&#xF6;m the sin winskap medh binda. Ty at su&#xE5; sighr wise mannen: Man skal haua f&#xE5; ord ok stadhughan winskap medh wini sinom. Godher win &#xE4;r senf&#xE5;ngen/ ok han m&#xE5; medh litlo tapas.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Winskaper binz ok haldz medh dyghdelikom ordom ok &#xE5;th&#xE4;uom/ ok gi&#xE4;r huar androm hedher ok gaghn medh helom hugh. Ok thy &#xE4;r &#xE4;nkte annat winskapr vtan dyghdelika ok r&#xE4;tlika liua ok vmganga medh mannom/ Ok skipa sin ord ok &#xE5;th&#xE4;ua/ huariom til hedhr ok hughnadh/ &#xE4;pte ty huariom tilh&#xF6;re. Ok ty sigher en wis man: At sannr winskapar i allom tingom ok &#xE5;th&#xE4;uom/ &#xE4;r samband medh fullom godhwilia ok k&#xE4;rlek. Nu skal vitur man thr at g&#xF6;ma/ at han haui su&#xE5; winskap medh nokrom manne/ at han huxe ok/ at the m&#xE5;ghen owini warda: Ty at huar som m&#xE4;n warda vini firi tarua skyld/ T&#xE5; haldz su&#xE5; lenge vinskaperen sum taruin fylghe: Ok ty skal man warna huem han m&#xE5; s&#xE4;ghia sin hemelik ting.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu huar som wil medh mannom winlika liua ok </inline></para><para/><para><inline font-size="12.00" font-style="Times">#38</inline></para><para><inline font-size="12.00" font-style="Times">vmg&#xE5;nga/ Han skal wara r&#xE4;ttelika ok hofsamlika gladhr ok hemelikin i ordom ok &#xE5;th&#xE4;uom sinom/ skal ey tee sik ofmykit gladhan/ ok ey ofmikit hemelikan/ ok ey enl&#xE5;tughan i ordom ella &#xE5;th&#xE4;uom sinom: Ok thet skulu m&#xE4;st kununga ok h&#xF6;fdinga warna/ Thy at m&#xE4;n g&#xF6;ma m&#xE4;st &#xE5;t tera ordom ok &#xE5;th&#xE4;uom/ huat th&#xF6;n &#xE4;ru godh ella il. Ok skulu the huxa ok &#xE5;tg&#xF6;ma/ medh huem th&#xF6;n vmg&#xE5;nga: Medh m&#xE4;rom ok wisom mannom &#xE4;r annor kunst talande ok liuande &#xE4;n medh almogha/ Ok annor kunst medh gamlom ok r&#xF6;ntom mannom &#xE4;n medh vngarom: Thet &#xE4;r ok annorledh talande ok liuande mz renliuis mannom &#xE4;n medh w&#xE4;rilz mannom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu m&#xE4;n the m&#xE4;n som wilia saman wara ok liua/ skulu wara winlike ok hemelike thera mellin: T&#xE5; skulu kununga ok h&#xF6;fdinga thet warna ok huxa/ at the warin ey huariom man ofmykit winlike ok hemelike/ At the ok thera kununglika wald ok hedhr/ warda ther af huazke f&#xF6;rminzkat medh f&#xF6;rsm&#xE5;else ella olydhno.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok ty skulu kununga ok h&#xF6;fdinga sik sidhlika halda i allom sinom &#xE5;th&#xE4;uom/ medh minnom mannom ok merom/ &#xC4;lla f&#xE5; the gi&#xE4;rnt olydhno ok f&#xF6;rsm&#xE5;else af th&#xF6;m mannom the medh vmg&#xE5;nga.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r thet naturlik skipilse/ At &#xE4;nkte m&#xE5; thz l&#xE4;nge helbrykt wara/ ther ey hauer stundom ro &#xE4;lla n&#xE5;dhr: Su&#xE5;som likamen t&#xE5; han &#xE4;r m&#xF6;ddr af myklo &#xE4;ruodhe/ T&#xE5; skal han haua sympn ok ro/ &#xC4;lla m&#xE5; han sk&#xF6;t f&#xF6;rwarda: Thy sama &#xE4;r vm manzens hugh ok hi&#xE4;rna. Ta mannen hauer ey makt at huxa ok g&#xF6;ra/ </inline></para><para/><para><inline font-size="12.00" font-style="Times">#39</inline></para><para><inline font-size="12.00" font-style="Times">T&#xE5; warder han ther af m&#xF6;ddr ok dr&#xF6;fdr til sin hugh ok sina ski&#xE4;la. Ok ty torf han haua stundom sk&#xE4;mtan ok gl&#xE4;dhi i sinom hugh ok hi&#xE4;rna til ro ok styrilse. Ok ty torue kununga ok h&#xF6;fdinga haua stundom lekara ok andra fr&#xF6;ghdelika skemptan/ th&#xF6;m til gl&#xE4;dhi ok hughnadh &#xE4;pte marghfalde huxan ok m&#xF6;dho the haua i styrilse landa ok almogha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu/ som f&#xF6;r &#xE4;r sakt/ kununga ok h&#xF6;fdinga the &#xE4;ru ey at enast m&#xE4;n/ vtan the &#xE4;ru ok &#xE4;n nokot mera &#xE4;n andre m&#xE4;n/ ok su&#xE5;som nokor gudh iui almogha i thenna hem/ I ty g&#xF6;r almoghen th&#xF6;m hedher ok tienist lydhno ok wirdning. Ok ty skulu the liua ok wara dyghdelikare ok gudhlikare &#xE4;n huarn annor man/ Ty at almoghen se ok skudha ok vndra thera &#xE5;th&#xE4;ue. Ok gripa g&#xE4;rna sik thera vndid&#xE5;na &#xE4;pte th&#xF6;m i ordom ok &#xE5;th&#xE4;uom/ Ok halda thz alt f&#xF6;r r&#xE4;tferdokt ok dyghdelikt the sea ok h&#xF6;ra i tera ordom ok &#xE5;th&#xE4;uom. Nu m&#xE4;n kununga ok h&#xF6;fdinga skulu haua su&#xE5; mykin hedher ok lydhno ok wirdning af allom mannom/ T&#xE5; s&#xF6;mr ok th&#xF6;m/ at the haui dyghd ok snille ok godhlek fram f&#xF6;r andre m&#xE4;n/ At huar som se tera &#xE5;th&#xE4;ue/ m&#xE5;gha sea sin speghil ok &#xE4;pted&#xF6;me/ huru han skal r&#xE4;tlika ok dyghdelika ok gudhelika liua/ Ok thet f&#xE5;r &#xE4;ngin fulkomelika/ vtan enkannelika af gudz n&#xE5;dhom: Ok ty skulu kununga ok h&#xF6;fdinga wara gudhelike/ ey &#xE5;tenast i* &#xE5;th&#xE4;uom sinom/ vtan the skulu ok flya alt thz fult ok ogudhelikt &#xE4;r i thy the tala eller sea/ Ok bedhas innerlika gudz n&#xE5;de til at the sik ok sijn land ok almogha w&#xE4;lstyra/ gudhi til lof ok &#xE4;ro/ sik sieluom til hedhr ok hughnadh/</inline></para><para/><para><inline font-size="12.00" font-style="Times">#40</inline></para><para><inline font-size="12.00" font-style="Times">ok almoghanom til fridh ok frelse ok godha s&#xE4;mio inbyrdis.</inline></para><para/><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Th&#xF6;n tridhie Balken.</inline></para><para/><para><inline font-size="12.00" font-style="Times">NV six huru kunungr ok h&#xF6;fdinge skal skipa ok styra sit hus ok huardagz H&#xE4;rskap</inline></para><para/><para><inline font-size="12.00" font-style="Times">THet h&#xF6;re konungom ok h&#xF6;fdingom til/ at the ey &#xE5;tenast sielue &#xE4;ru godhe ok dyghdelike af sik ok sinom &#xE5;th&#xE4;uom/ Vtan thz &#xE4;r ok tera hedher ok &#xE4;ru/ at the hauin r&#xE4;tf&#xE4;rdugha ok dyghdelika syslom&#xE4;n. Ok ty &#xE4;r ok kununga lof ok &#xE4;ru/ at the kunnen w&#xE4;l skipa ok styra sit hus ok huardax h&#xE4;rskap.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu som f&#xF6;r &#xE4;r sagt/ Mannenom &#xE4;r m&#xE5;ngt &#xE5;f&#xE5;t til uppeh&#xE4;ldis sins lifs/ thet annor diur haua af sin naturlik skipilse/ Ok thet m&#xE5; han ey f&#xE5; vtan flere manna samv&#xE4;ru. Han torf hus sik w&#xE4;ria f&#xF6;r r&#xE4;ghn sni&#xF6; hita ok kulda/ ok sikrlek sins lifs ok likama: Ok ty han &#xE4;r dyrastr af allom creaturom/ Ty torf han dyrare ok kr&#xE4;selikare f&#xF6;dho ok kl&#xE4;dhe &#xE4;n annor diur/ Ok ty at han hauer sik w&#xE4;ria f&#xF6;r mannom ok aldrahanda diurom the hanom m&#xE5;gho skadha/ Ty torf han marghf&#xE5;ld wapen/ b&#xE5;dhe sik medh w&#xE4;ria/ ok ovinom skadha. H&#xE5;nom &#xE4;r skapat ski&#xE4;l ok wit/ ok marghf&#xE5;ldelika </inline></para><para/><para><inline font-size="12.00" font-style="Times">#41</inline></para><para><inline font-size="12.00" font-style="Times">dyghde fram f&#xF6;re al annor diur/ &#xE4;pte ty han l&#xE4;rder warder af witrom ok r&#xF6;ntom mannom. Nu m&#xE5; han &#xE4;nkte af thesso f&#xE5;/ vtan i samh&#xE4;lde flera manna/ Ok ty &#xE4;r flere manna samwara &#xE4; b&#xE4;ttre ok tarflikare/ at the samman &#xE4;ru/ at huar m&#xE5;ghe androm hielpa i thy han f&#xF6;rm&#xE5;.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu skal ty kunungr ok h&#xF6;fdinge haua f&#xF6;re sik ok sit h&#xE4;rskap/ al tarwa hus/ thr han &#xE4;r medh waru sinne. Ok &#xE4;r thz digher hedhr kununge ok h&#xF6;fdinga haua faghran sal/ thet &#xE4;r th&#xF6;n hus han skal &#xE4;ta ok drikka i medh sit h&#xE4;rskap.  Nu skal thet hus af si&#xE4;ll syne g&#xE4;rning/ witt/ liust/ rent ok lustelikt innan wara/ Ty at m&#xE5;nge koma ther in/ ok huar sighr af ty han se/ Ther skal wara bord bonadhr kununx til mat ok dryk ren ok faghr ok dyr &#xE4;pte &#xE4;mnom hans.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok kununx hedhr ok &#xE4;ra/ haua vitra ok r&#xF6;nta syslom&#xE4;n i huarre syslo. Ok six af enom wisom kununge/ at han aldrei wilde vtan tr&#xE5;ng skipta vm syslomannom sinom/ T&#xE5; spurde en vitur man han ther &#xE5;t/ Hvi han su&#xE5; giorde: T&#xE5; suaradhe han/ Thes optare iak syslomannom skipte/ ty mera skadha hauer iak ther af/ ok s&#xE5; huarin sysla. Ty at huar t&#xE5; han f&#xF6;rst&#xE5;r at han skilias widh nokra syslo/ T&#xE5; &#xF6;dhe han ok draghr alt vndi sik ok sina wini thz han iui r&#xE5;dhr/ Ok t&#xE5; skal iak &#xE5; nyo alt f&#xE5; thet syslonne &#xE5;f&#xE5;t &#xE4;r/ Ok saghde*: Thet war en man ther hafde et ilt s&#xE5;r/ ok l&#xE5; of&#xF6;s  i solenne/ Ther komo flughur ok fylte alt hals s&#xE5;r/ Ther kom g&#xE5;ngande en man/ Ok t&#xE5; han thz s&#xE5;/ t&#xE5; bar han widh warkuns&#xE4;mi/ ok wilde burtk&#xF6;ra flughuna</inline></para><para/><para><inline font-size="12.00" font-style="Times">#42</inline></para><para><inline font-size="12.00" font-style="Times">af s&#xE5;reno/ T&#xE5; &#xF6;pte hin s&#xE5;ra/ ok saghde: G&#xF6;r ey su&#xE5;/ The &#xE4;ru nu alla fulla ok m&#xE4;tta i s&#xE5;reno sitia ok sughu maklika/ k&#xF6;re tu th&#xF6;m af t&#xE5; koma andra gr&#xE5;dhugha/ ok sugha s&#xE5;rlikare ok haluo mera.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu skal kunungur huxa/ huru han skal sit folk medh &#xE4;rom f&#xF6;dha ok kl&#xE4;dha. Til f&#xF6;dho h&#xF6;re fiura handa idhkan. Thet &#xE4;r en/ At samka samman af f&#xE4; ok boskapi/ thet manna f&#xF6;dho tilh&#xF6;re. Annor &#xE4;r th&#xF6;n/ at idhka wedheskap af wille diurum ok fughlum. Thz tridhia &#xE4;r fiskning i haui ok i androm watnom. Fi&#xE4;rde &#xE4;r k&#xF6;pskaper/ k&#xF6;pa ok s&#xE4;lia ok skipta et godz i annat.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok skal han skipa ok akta/ at hans m&#xE4;n hauin renan kost ok f&#xF6;ghelikan/ Thy at ther af warda the l&#xE4;tte ok lustughe til andra &#xE5;th&#xE4;ua.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok hedher ok &#xE4;ra kununx ok huars ens hofdinga/ at hans vngara ok andra m&#xE4;n sen sidhughe ok dyghdelike vidh thera mat ok drik.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu sighia wise mestare si&#xE4;x laste ok odyghde wara/ ther huar H&#xF6;fdingzman skal flya vidh sin mat ok dryk.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r lastr ok odyghd/ Huar som br&#xE5;dhr ok slidhzkr l&#xF6;per i sin mat ella dryk/ Thet skadha b&#xE5;dhe hans ski&#xE4;l ok likama: Thy at huar then wana hauer/ Han halda alle vitre m&#xE4;n firi ov&#xE4;tughan slukara/ ther huazke hauer thul ella ski&#xE4;l. Ok then mater ella drykr su&#xE5; tax/ Han wardr h&#xE5;nom gi&#xE4;rnt til oh&#xE4;lso: Ty at han wardr opta ey w&#xE4;l sm&#xE4;ltr.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok lastr ok odyghd ofmikit &#xE4;ta: Ty at huar som mera &#xE4;ter &#xE4;n han torf til sin naturlik skipilse/ </inline></para><para/><para><inline font-size="12.00" font-style="Times">#43</inline></para><para><inline font-size="12.00" font-style="Times">Thz &#xE4;r dr&#xF6;uilse til hans ski&#xE4;la/ ok tunge til hans likamlik &#xE5;th&#xE4;ue.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok lastr ok odyghd/ at taka sin mat ella dryk orenlika/ ok fylska ther af sik sieluan* ella sin kl&#xE4;dhe/ Ok the thz g&#xF6;ra the m&#xE5;gho sik wita ow&#xE4;tugha slukara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thz &#xE4;r ok lastr ok odyghd/ akta ella g&#xF6;ma huazke tidh ella tima/ Thet &#xE4;r likare s&#xF6;dha lifnadhe &#xE4;n manna: Ok huar the sidhv&#xE4;nio hauer/ Han m&#xE5; aldrei haua sin fulla ski&#xE4;l ella dyghdelikt &#xE5;th&#xE4;ue.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok lastr ok odyghd/ &#xE4;n man girnas ofmykit &#xE4;pte krasm&#xE4;ti ok dyran mat/ h&#xF6;ghra &#xE4;n hans &#xE4;mpne ella hans stadhge tilsighr.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok m&#xE5; lastr ok odyghd wara vidhr mat/ vm man l&#xE4;ggr ofmykla dyrkan ok &#xE4;ruode &#xE5; sin mat/ mera &#xE4;n h&#xE5;nom s&#xF6;me: Ty at huar thz idhka/ Han wil thes liua at han m&#xE5;ghe &#xE4;ta/ Ok ey &#xE4;ta til thes at han m&#xE5;ghe liua.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ofdrykia ok drukinskap &#xE4;r ok lastr ok odyghd/ Ok thz skadha b&#xE5;dhe manzens ski&#xE4;l ok hans likama/ Thet dr&#xF6;ue manzens hierna ok minska hans ski&#xE4;l ok f&#xF6;rderua hans h&#xE4;lso/ Ty at huar som pl&#xE4;gha mera dryka &#xE4;n hans naturlik skipilse torua til likamens uppeh&#xE4;ldes/ T&#xE5; wardr han gi&#xE4;rnt trutin ok bulghin ok lyttr til sin likama. Su&#xE5;som wi sea m&#xE5;ghom thz tr&#xE4; som &#xE4; flyter i watne/ thz wardr bl&#xF6;t ok bulghit/ Ok m&#xE5; ey l&#xE4;nge wara/ ok &#xE4;r ey fallit til nokot thet got &#xE4;r: Su&#xE5; &#xE4;r ok thera manna likama/ ok helst vngkara the mykit sl&#xE5;s i ofdrykkio/ Them f&#xF6;rwarda thera ski&#xE4;l ok likamlik h&#xE4;lsa/ ok m&#xE5;gho ey l&#xE4;nge liua. Thet sighr en wis</inline></para><para/><para><inline font-size="12.00" font-style="Times">#44</inline></para><para><inline font-size="12.00" font-style="Times">ok h&#xE4;laghr man Augustinus: Drukinskapr &#xE4;r modhr ok ophof &#xE5;t allom odyghdom/ Howuzins dr&#xF6;uilse/ ok f&#xF6;rv&#xE4;ndilse hux ok ski&#xE4;la/ tungona stormbr/ ok likamens bylghia/ s&#xF6;t synd ok naturina f&#xF6;rd&#xE4;ruilse. Thet g&#xF6;r manzens &#xE4;nlite lyt ok afskapat/ ok  minzka wit ok ski&#xE4;l. Thet g&#xF6;r likamenom siukdom/ ok hughenom gi&#xE4;ld. Ta yppinbara l&#xF6;nlik ting ok driuer mannen til tr&#xE4;to ok bardagha/ ok l&#xE5;ter mannen sik uts&#xE4;ttia mote ski&#xE4;lum til alla odyghd ok w&#xE5;dha. Ok huar som drukken &#xE4;r/ Han r&#xE5;dhr huazke sik sieluom &#xE4;lla sinom ski&#xE4;lum.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu six/ at en wis m&#xE4;stare kom af &#xF6;stirlandom til Rom/ then ther lat skriua &#xE5; steinmur ok l&#xE4;ggia meth gylta bokstaua/ th&#xE4;sse siu torpara ok siu h&#xF6;uisk &#xE5;th&#xE4;ue.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Torpara &#xE5;th&#xE4;ue &#xE4;ru thessin: Thet f&#xF6;rsta &#xE4;r/ Tala mykit i samdrikkio manna.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat/ F&#xF6;rg&#xE4;ta the godhgi&#xE4;rninga th&#xF6;m &#xE4;ru g&#xF6;ra.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia/ Ofmikil dirue ibland okunnoghe m&#xE4;n.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fierda/ H&#xF6;ghm&#xF6;dha i bland wini ok kompana.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xE4;mte/ F&#xF6;rsm&#xE5;ilse tera thr fateke warda i misf&#xE4;llo.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Si&#xE4;tte/ &#xE4;r enh&#xE4;rde mote sinom ski&#xE4;lom ok tarflikt r&#xE5;dh.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Siunde &#xE4;r enh&#xE4;rde mote sinom eghnom taruom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Siu h&#xF6;uisk &#xE5;th&#xE4;ue &#xE4;ru thessin: F&#xF6;rsta &#xE4;r/ At han se hofsamber i dryk ok &#xE5;th&#xE4;uom sinom ther han &#xE4;r hemelika.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#45</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat &#xE4;r/ At han se gladhr ther han &#xE4;r opinbarlika.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia &#xE4;r/ At han tali f&#xF6;ghelika ok hofsamlika ibland okunnugha m&#xE4;n.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fi&#xE4;rdi &#xE4;r/ At han wari godhvilioghr ok &#xF6;dhmiukr ibland winom ok kunnughom mannom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xE4;mta &#xE4;r/ At han wari gladhr ok stadhughr i alle genv&#xE4;rdo.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Si&#xE4;tta/ At han se war ok witur ok stadhlikr i g&#xE4;uum sinom ibland flikrarom ok ot&#xF6;kkom mannom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Siunda &#xE4;r/ At han haui stadhughan ok tulinmodh&#xF6;ghan hugh/ Huath w&#xE4;rilz ting h&#xE5;nom g&#xE5;nga meth ella mot.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Nu sighias ok wara tolf o&#xE4;rlik &#xE5;th&#xE4;ue/ the som &#xE4;ru b&#xE5;dhe mot ski&#xE4;lum ok mandome.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xF6;rsta &#xE4;r/ vm Witur man &#xE4;r dyghdal&#xF6;s ok liuer vtan godha g&#xE4;rninga. Su&#xE5; &#xE4;r ok then utan &#xE4;r skenfaghr som annat tee medh ordom ok annat i sinom &#xE5;th&#xE4;uom. Huem war herre giuer mera wit ok snille/ Han wil af h&#xE5;nom haua mera godhg&#xE4;rninga ok dyghdelik &#xE5;th&#xE4;ue/ &#xC4;lla wardr han starklikare pl&#xE5;ghadhr f&#xF6;r sina gl&#xF6;msko.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat o&#xE4;rlikt &#xE5;th&#xE4;ue &#xE4;r thz/ vm Gamul man liuer ogudhelika: Ty at su&#xE5; som &#xE4;llis alla krapt/ Su&#xE5; skal ok h&#xE5;nom &#xE4;llas aldr lekamlikr luste ok alla odyghde: Ok ty skulu gamle m&#xE4;n thes gudhelikare liua ok renlikare/ at likamens kraptr ok f&#xE4;ghrind mera th&#xF6;m f&#xF6;rlatr/ Ok ty skulu the w&#xE4;l huxa ok skudha huath skipilsom</inline></para><para/><para><inline font-size="12.00" font-style="Times">#46</inline></para><para><inline font-size="12.00" font-style="Times">ok &#xE5;t h&#xE4;uom tera &#xE5;lder til h&#xF6;re/ Ok thz g&#xF6;ra them m&#xE5; wara vtan last i tera &#xE4;ptersta tima.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia o&#xE4;rlik &#xE5;th&#xE4;ue &#xE4;r vngkara olydhen ok f&#xE5;f&#xE4;ngr/ Ok ty &#xE4;r thet gamalt ordqu&#xE4;dhe:</inline></para><para>&#x009;</para><para>&#x009;<inline font-size="12.00" font-style="Times">Then m&#xE5; aldrei warda godhr herra ella husbonde/</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Then f&#xE5;f&#xE4;ngr ok olydhen liuer i sine yngsko.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Ok ty sighr Augustinus/ At su&#xE5;som thz &#xE4;r om&#xF6;ghelikt at n&#xE5;kot m&#xE5; wenta godha frukt af ty tr&#xE4; aldrei kom blomstr &#xE5;: Su&#xE5; &#xE4;r ok thz om&#xF6;ghelikt/ at n&#xE5;kor m&#xE5; meth rettom sakom f&#xE5; hedhr i sinne &#xE4;lle/ ther f&#xE5;f&#xE4;ngr ok olydhen liuer i sinne yngsko.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fi&#xE4;rda o&#xE4;rlikt &#xE5;th&#xE4;ue &#xE4;r thz/ vm Riker man liuer vtan almoso g&#xE4;rninga ok mildlek. Ty sighr Augustinus: Huar ofmikit spar ok g&#xF6;me jorderikes godhz/ Thet &#xE4;r w&#xE4;rdoght at han miste &#xE4;v&#xE4;rulzlikt godhz ok hughnadh. Ok huilken riker man samka ok g&#xF6;me godhz ok rikedoma/ Han m&#xE5; &#xE4;nguledh ensamin thz n&#xF6;ta ella niuta: Ty at ens mans natura hauer ympno af f&#xF6;ghelik ting. Ok ty sighr then wise mannen Seneca: At &#xE4;nkte godhz m&#xE5; man mz gl&#xE4;dhi &#xE4;gha thz han ey mz winom skipte. Ok ty sighr Augustinus: Huru m&#xE5; mera folska finnas medh mannom/ &#xC4;n &#xE4;lska su&#xE5; werilzlikt godhz ok &#xE4;ro/ At the f&#xF6;rgi&#xE4;ta ok tapa thrf&#xF6;re ev&#xE4;rdelikt lif ok &#xE4;ro.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet femta o&#xE4;rlikt/ &#xE4;r Kona vtan blyghd. Ty at su&#xE5; som witur f&#xF6;rhuxan g&#xF6;me af manzens w&#xE4;ghna</inline></para><para/><para><inline font-size="12.00" font-style="Times">#47</inline></para><para><inline font-size="12.00" font-style="Times">godha sidhi ok &#xE5;th&#xE4;ue: Su&#xE5; g&#xF6;me ok w&#xE4;rne blyghd af quinna w&#xE4;ghna dyghd ok godha sidhi i ordom ok &#xE5;th&#xE4;uom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet si&#xE4;tta/ &#xC4;r Herre vtan dyghd. Ty at thz &#xE4;r &#xE4;ngin &#xE4;ra th&#xF6;m wara herra/ ther dyghdel&#xF6;s &#xE4;r.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok ty sighr en wis man: At huar som wil wara retter herra/ Han skal haua tessin fiughur: Af sik sieluom skal han haua Wit ok Dyghd/ ok af sinom vndid&#xE5;nom K&#xE4;rlek ok Lydhno.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Su&#xE5; sighr Salomon wise/ at witur man skal haua styrilse andra manna.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok gamult ordqu&#xE4;dhe.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Natsk&#xE4;ua wit ok r&#xE4;sunga kostr &#xE4;ru odrygh</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;r ok ilt taka dyghd ther &#xE4;ngin &#xE4;r.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Ok huilkin herra ey hauer k&#xE4;rlek ok lydhno af sinom vndid&#xE5;nom/ Hans stadhge ok budhskapr f&#xF6;rsm&#xE5;s ok wardr &#xE5;t &#xE4;ngo.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Meth blidhom ok mildom &#xE5;th&#xE4;uom ok g&#xE4;uum m&#xE5; han w&#xE4;l manna k&#xE4;rlek f&#xE5;. Af r&#xE4;tvisom domom ok h&#xE4;mdom &#xE4;pte godhom ok gamblom laghom/ redhas han ok hedhra alle m&#xE4;n.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet siunda o&#xE4;rlikt &#xE5;th&#xE4;ue t&#xE5; &#xE4;r thz/ Vm Christen man &#xE4;lla ren liuis man dele g&#xE4;rna ok tr&#xE4;te vtan ski&#xE4;l ok n&#xF6;dh. Ok al tr&#xE4;ta kombr af ty/ At man &#xE4;lska nokot sit eghit ting mera &#xE4;n ski&#xE4;l sighia/ &#xC4;lla girnas han meth or&#xE4;ttom sakom thz annors &#xE4;r/ Ok later sik haua r&#xE4;t f&#xF6;re mannom som han hauer l&#xF6;nlikan ilvili &#xE5; i</inline></para><para/><para><inline font-size="12.00" font-style="Times">#48</inline></para><para><inline font-size="12.00" font-style="Times">hugh ok hi&#xE4;rta. Ok ty kombr tr&#xE4;tta ok dela manna mellom af &#xE4;ngo andro/ Vtan huar wil haua wilia sin/ huath han m&#xE5; medh r&#xE4;ttom alla or&#xE4;ttom sakom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet Attunda &#xE4;r vm Fatekr man &#xE4;r h&#xF6;ghm&#xF6;dhen Then &#xE4;nkte hauer til/ haldr sik h&#xF6;ghm&#xF6;dhelika i hugh ordom ok &#xE5;th&#xE4;uom. Huath m&#xE5; mera d&#xE5;rskapr wara &#xE4;n at then ey hauer godhz ella werulzlikan hedhr/ Han ok su&#xE5; tapa medh sinne hughm&#xF6;dho ev&#xE4;rilzlika gl&#xE4;dhi ok &#xE4;ro. Thet m&#xE5;gho ok rike &#xF6;dhmiuke m&#xE4;n / (the w&#xE4;l ok dyghdelika skipa ok skipta sit godhz) h&#xF6;ta fat&#xF6;ke m&#xE4;n/ &#xC4;pte ty at su&#xE5; &#xE4;r skriuat: Thet &#xE4;r rikr man then ymno rikedoma hauer/ Then &#xE4;r w&#xE4;l fatughr i myklom rikedomom/ sum hauer mykit godhz/ ok &#xE4;r &#xF6;dhmiukr ok mildr i hugh ok hierta. Ok then &#xE4;nkte &#xE4;r hauande/ wil likas th&#xF6;m ther riker &#xE4;r/ Thet &#xE4;r h&#xF6;ghm&#xF6;dughr fat&#xF6;kr man/ Then hauer hugh ok wilia til godhz ok h&#xF6;ghm&#xF6;dhe. Ty &#xE4;r fatikom mannom huxande huath the &#xE4;ru/ Ok hauin ey hugh ella h&#xF6;ghm&#xF6;dhe til w&#xE4;rilzlik ting th&#xF6;m the kunna ey f&#xE5;.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Niunda &#xE4;r/ Kunungur or&#xE4;ttr ok odyghdelikr i walde sino. Ty at huru m&#xE5; han andra n&#xE4;psa firi osidhi ok ilg&#xE4;rninga tera/ ther ey g&#xF6;me sik sieluan firi osidhom ok &#xE5;th&#xE4;uom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ty sighr Salomon wise: I kununx r&#xE4;tviso h&#xF6;ghis kununx wald ok &#xE4;ra/ Ok f&#xE4;stes almoghans styrilse.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok sighr Augustinus/ At thet &#xE4;r kununglik r&#xE4;tvise &#xE4;ngin vretlika tunga medh sit wald/ R&#xE4;tlika d&#xF6;me manna mellom vtan alla wild/ W&#xE4;ghfarande mannom</inline></para><para/><para><inline font-size="12.00" font-style="Times">#49</inline></para><para><inline font-size="12.00" font-style="Times">enkiom ok fadhrl&#xF6;som barnom ok fat&#xF6;kom mannom wara huldr/ &#xC4;ra w&#xE4;riande/ F&#xF6;rbiudha r&#xE5;n ok tiufnat/ hordom ok alla ilg&#xE4;rninga/ ok pl&#xE5;ga th&#xF6;m ther illa g&#xF6;ra/ Ok ey h&#xF6;ghia ella &#xE4;ra th&#xF6;m or&#xE4;t ok illa g&#xF6;ra/ Ok ey elska ok f&#xF6;dha l&#xF6;ddara ok / f&#xE5;f&#xE4;nga ok h&#xF6;ggoma m&#xE4;n/ Mordara ok dr&#xE4;para ok ilg&#xE4;rninx m&#xE4;n ey lata liua/ Alla kirkiu fridh ok quinna fridh halda/ Fateka m&#xE4;n f&#xF6;dha af almosom sinom/ R&#xE4;tvisa man skipa iui rikesins &#xE4;rande/ Ok du&#xE4;lia sina wredhe/ thr til hon &#xE4;r iui g&#xE5;ngen/ W&#xE4;rna sit rike meth makt mandom ok r&#xE4;tvise mote owinom sinom/ Ok haui gamla witra ok r&#xF6;nta m&#xE4;n ok hofsama r&#xE5;dhgiua. H&#xF6;ghe huargen sin hugh ella &#xE5;th&#xE4;ue/ t&#xE5; werilzlik ting h&#xE5;nom mz l&#xF6;pa/ Ok wara tulughr i allom genv&#xE4;rdom/ Ok tuli sinom suenom &#xE4;nga ilg&#xE4;rninga/ Ok &#xE4;ti ey ella drikki otimelika. Ty at su&#xE5; &#xE4;r skriuat: Wee &#xE4;r ty lande/ barn hauer til kunung/ Ok su&#xE5; ti lande the h&#xF6;fdinga hauer thr arla &#xE4;ta.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Almoga ok landa fridhr ok fr&#xE4;lse/ hughnadhr ok h&#xE4;lsa ok allr stadhlekr/ hauer sik &#xE4;pte kununx lifnadh. Ok &#xE4;r kunungr or&#xE4;ttr/ T&#xE5; &#xE4;r thz &#xE4;ndelika wist/ At hans il ok odyghdelike &#xE5;th&#xE4;ue/ ofr&#xE4;ghda ey &#xE5;tenast han ok hans rike/ Vtan ok hans barn ok barna barn/ Ok the m&#xE5;gha ey gi&#xE4;rnt koma til wald.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">The ther &#xE4;lska ok slama vndi sik ilgerninx m&#xE4;n/ the skulu th&#xF6;m haua i androm hem/ iui sik ther til at the skulu th&#xF6;m pl&#xE5;gha i &#xE4;w&#xE4;rulz pine.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tiunda &#xE4;r gl&#xF6;mskr Biskoper/ then ibland w&#xE4;rulzmannom/ wil haua wirdning ok &#xE4;ro/ Ok f&#xF6;rg&#xE4;ter</inline></para><para/><para><inline font-size="12.00" font-style="Times">#50</inline></para><para><inline font-size="12.00" font-style="Times">&#xE4;mbite thet han &#xE4;r tilsattr &#xE5; gudz w&#xE4;ghna/ at gyma ok styra i gudhlikom skipilsom/ lifnath ok si&#xE4;lar&#xF6;kt kl&#xE4;rka ok cristna manna/ Ok &#xE4;nkte thz g&#xF6;ra i sinom ath&#xE4;uom th&#xF6;m m&#xE5; wara til &#xE4;pte d&#xF6;me. Ty at su&#xE5; &#xE4;r skriuat: Su&#xE5; m&#xE5;ng il &#xE4;pted&#xF6;me biskuper eller annar f&#xF6;rman/ later sinom vndid&#xE5;num/ Su&#xE5; m&#xE5;nge d&#xF6;dhelike pl&#xE5;gher han wardr g&#xF6;men/ Ty kerir gudh &#xE5; gl&#xF6;mske biscupa/ meth prophetanom ok sighr: M&#xE5;nga biscupa ok str&#xE5;nga &#xF6;dha mit folk/ ok f&#xF6;dha i engom sakom vtan sik sielua.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;llipta &#xE4;r thet/ Vm Almoghe liuer vtan n&#xE4;pst ok styrilse/ ok akta huazke gudh ella m&#xE4;n/ Ok idhka sik i &#xE4;ngom gudhelikom &#xE5;th&#xE4;uom: T&#xE5; m&#xE5;gho the r&#xE4;dhas/ at the reta gudh &#xE5;t sik til s&#xE5;ra h&#xE4;md. Godh &#xE5;th&#xE4;ue almoghans &#xE4;r faghr ok r&#xE4;tf&#xE4;rdogh skipilse i sidhom thera/ Ok the &#xE4;nkte g&#xF6;rin mote th&#xF6;m godha skipilsom/ gamble witre m&#xE4;n haua stat ok skipat til gudhz hedher ok fridhs&#xE4;mio manna. Su&#xE5;som sadhe Isaias propheta til almoghan. Laten af illa g&#xF6;ra/ Ok nimin g&#xF6;ra thz got &#xE4;r. Ok tylikt sighr David propheta: Lat thz ilt &#xE4;r/ Ok g&#xF6;r thz gut &#xE4;r.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tolfta o&#xE4;rlikt &#xE5;th&#xE4;ue/ &#xC4;r thet Christit Folk g&#xF6;r ella liuer mote gudhz budhordum ok gudhelikan r&#xE4;t. Ty t&#xE5; the f&#xF6;rsm&#xE5; ella f&#xF6;rg&#xE4;ta liua &#xE4;fte gudhz budhordum/ T&#xE5; leta huar sik nokron vtv&#xE4;gh til at w&#xE4;ria sina willo ok olydhno. Su&#xE5; som sighr Salomon wise: M&#xE5;nge w&#xE4;gha &#xE4;ru the almoghanom tykkias wara r&#xE4;tte/ thz th&#xF6;m ledha til eu&#xE4;rulzlikan d&#xF6;dh. Ty at &#xE4;ngin w&#xE4;ghr ligger til himirikis/ vtan ten &#xE4;ne/ At mannen</inline></para><para/><para><inline font-size="12.00" font-style="Times">#51</inline></para><para><inline font-size="12.00" font-style="Times">halde gudhz budhord. Su&#xE5; som skriuat &#xE4;r: Wil tu koma til &#xE4; w&#xE4;rulzlikt lif/ T&#xE5; halt budhorden.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r sakt/ At tienistom&#xE4;n kununga ok h&#xF6;fdinga skulu wara h&#xF6;uiske ok hofs&#xE4;mi i mat ok dryk/ i ordom ok allom &#xE5;th&#xE4;uom. Ok driuer naturlik ski&#xE4;l ok k&#xE4;rleker kununga ok h&#xF6;fdinga/ at styra ok r&#xE5;dha sinom eghnom barnom til faghra ok dyghdelika sidhi i thera opf&#xF6;dho. Ok su&#xE5; som sighr Aristoteles: Thes &#xE4;dhlare menniskian &#xE4;r af sin naturlik skipilse/ Thes skyntare ok thes heldr wil hon sik halda ok skipa til dyghdelik ting. Ok toruo h&#xF6;fdingabarn h&#xE4;lst i sine yngsko ok upf&#xF6;dho haua godha ok dyghdelika r&#xE5;dhind. Ok su&#xE5; som si&#xE4;lin &#xE4;r mere &#xE4;dhla &#xE4;n likamen/ Su&#xE5; torf mannen m&#xE4;st i sinne yngzko mere styrilse ok fulkummilse til sina ski&#xE4;la/ &#xE4;n til sin lekama: Ok ty skulu kununga ok h&#xF6;fdinga/ giua sik ther um mykla akt/ at thera barn warden dyghdelika styrd ok r&#xE5;dhen i thera yngsko ok f&#xF6;dho/ Ty at su&#xE5; &#xE4;r skriuat: Huar en man haldr gi&#xE4;rnt the sidhi ok th&#xF6;n wana the gripa i sinne yngsko. Ok ty &#xE4;r thz hedher ok &#xE4;ra ok wis &#xE5;th&#xE4;ue kunungom ok h&#xF6;fdingom leta ok f&#xE5; sinom barnom godha ok witra tyktomestara i thera upf&#xF6;dho.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok ty at kununga ok h&#xF6;fdinga/ skulu umg&#xE5;nga medh klerkdom i m&#xE5;ngom sakom at leta skriua ok tydha bref ok m&#xE5;ngfald &#xE4;rande ok r&#xE4;kninga/ ther the m&#xE5;gho ey utan wara i styrilsom landa ok almogha: T&#xE5; &#xE4;r thet mykin hedhr ok tarf/ at the kunnen sielue l&#xE4;sa ok tydha/ ok w&#xE4;l f&#xF6;rstanda sin bref ok rekninga/ Ty at t&#xE5; m&#xE5; ey gi&#xE4;rnt f&#xF6;rwendas thera akt/ ella ord ella tera</inline></para><para/><para><inline font-size="12.00" font-style="Times">#52</inline></para><para><inline font-size="12.00" font-style="Times">louan the medh breuom g&#xF6;ra ella taka/ Ty at opta komber wande ok skadhi af ouarlike breua skript ok tydhning.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu sem wi alm&#xE4;nnelika/ at fadhr af naturlikom skipilsom ok fadhrlikom k&#xE4;rlek/ r&#xF6;kta sinom barnom medh alle sinne makt/ w&#xE4;rilzlikt godhz t&#xF6;m til vph&#xE4;lde lifs ok likama i themma hem: Thes mere skal &#xE4;pte sann ski&#xE4;lum r&#xF6;kta sinom barnom &#xE4;verulzlikt uph&#xE4;lde ok fulkummilse til tera si&#xE4;l ok samuit/ Thet &#xE4;r/ dyghd ok snille ok godh ok faghr sidhi til thera &#xE5;th&#xE4;uo. Ty at thet warder th&#xF6;m &#xE4;uerldlik g&#xF6;zka til tera si&#xE4;l ok &#xE4;uerulz lif. Ok thz &#xE4;r mykil landa ok almogha tarf ok hughnadhr/ at thera h&#xF6;fdinga barn warda vitur ok dyghdelik i &#xE5;th&#xE4;uom tera/ Su&#xE5;som Salomon wise s&#xE4;ghr: Vitur son &#xE4;r fadhrins &#xE4;ra.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu som f&#xF6;r &#xE4;r sakt/ Huadh barn nimma i tera yngsko/ thz halda the ok &#xE4;lska gi&#xE4;rnt t&#xE5; te warda &#xE4;lder/ Ok ty lika Aristoteles barna ski&#xE4;l ok n&#xE4;me/ widh taflo sl&#xE4;ta then skipat ok bod &#xE4;r til at skriuas &#xE5;. Su&#xE5;som th&#xF6;n tafla taker ok haldr tilika skrift ther &#xE5; skriuas/ huath hon &#xE4;r godh ella il/ fagher ella ful: Su&#xE5; nima ok barn i sin f&#xF6;rst&#xE5;ndilse/ ok halda i sino minne / huath the nimma ilt ella got . </inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok su&#xE5;som then nokot ting hauer/ thz han mykit &#xE4;lska / ok wil l&#xE5;ta w&#xE4;l skriua/ Han leta sl&#xF6;ghan ok r&#xF6;ntan m&#xE4;stara til th&#xF6;n skript: Ty skulu ok su&#xE5; g&#xF6;re witre kununga ok h&#xF6;fdinga/ the sin barn wilia l&#xE5;ta nimma dyghd ok snille/ The skulu th&#xF6;m leta godha witra ok dyghdelika m&#xE4;stara/ the w&#xE4;l m&#xE5;gho tera</inline></para><para/><para><inline font-size="12.00" font-style="Times">#53 </inline></para><para><inline font-size="12.00" font-style="Times">barnom k&#xE4;nna medh ordom ok &#xE5;th&#xE4;uom dyghd ok snille: Ok &#xE4;ru th&#xF6;n try enkannelika ther godhr k&#xE4;nnefadhr skal haua af sik sieluom/ Ok h&#xE4;lzt then kununga ok h&#xF6;fdinga barn skulu k&#xE4;nna wisdom ok dyghdelik &#xE5;th&#xE4;ue. Han skal wara w&#xE4;l kunnande til sit bokwit/ Snieldr ok r&#xE5;dhughr til sit manwit/ R&#xF6;ntr ok dyghdelikr i godho liuerne ok faghrom sidhom. Han skal t&#xF6;n Herra barn h&#xE5;nom setias i r&#xF6;kt ok g&#xF6;ma/ l&#xE4;ra dighd ok wisdom Ok g&#xF6;ma th&#xF6;m ok w&#xE4;rna f&#xF6;r allom osidhom ok odyghdelikom g&#xE4;rningom/ i mat ok dryk/ i s&#xE4;tu ok g&#xE5;ngo/ i sympni ok waku/ i ordom ok &#xF6;ghnalatum. Ok m&#xE4;st skal han g&#xF6;ma th&#xF6;m  f&#xF6;r syndelikan lifnat / ok af ont ok orent selskap*. Vngara t&#xE5; te koma til sin &#xE5;ldr/ t&#xE5; skulu the &#xE4;ngaledh f&#xE5;f&#xE4;nge wara. Ty at huar som liuer f&#xE5;f&#xE4;ngr/ Han wardr tunger ok olustughr ok ofannoghr til al likamlik skipilse/ Ok odyghdelikr til hugh ok &#xE5;th&#xE4;ue: Ty skulu vngara mz lek ok sk&#xE4;mtan ridha ok r&#xE4;nna h&#xE4;stom/ l&#xF6;pa &#xE5; fot/ ok fl&#xF6;ghia fram ok &#xE5;ter / Ok idhka medh lek ok skemptan al th&#xF6;n* &#xE5;th&#xE4;ue/ m&#xE4;n pl&#xE4;gha i stridh medh h&#xE4;stom ok fotg&#xE5;ngarom halda. Ok skulu the sik w&#xE4;nia widh aldrahanda th&#xF6;n wapn the skulu i stridh haua til slagh ok w&#xE4;ria. Ok skulu the idhka skiuta medh armbyrst  ok handbugha. The thz f&#xF6;rm&#xE5;gho the skulu ok medh lek ok skemtan g&#xF6;ra sik hus ok f&#xE4;ste/ ok tilstorma medh makt ok konst sinne. The skulu ok sik w&#xE4;nia skapt skiuta ok sten kasta/ Ok al &#xE5;th&#xE4;ue idhka the m&#xE4;n pl&#xE4;gha i stridh annan vmgera ok sik w&#xE4;ria medh.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r thz sakt vm vngara ok allom som konungom</inline></para><para/><para><inline font-size="12.00" font-style="Times">#54</inline></para><para><inline font-size="12.00" font-style="Times">ok h&#xF6;fdingom ti&#xE4;na/ At the skulu wara h&#xF6;uiske ok haua faghra sidhi ok rena/ Ok haua thz h&#xE4;lzt til hof sidher i lande huario/ thet sidher &#xE4;r medh &#xE4;dhla mannom i thes kunungzg&#xE5;rde ella landzh&#xF6;fdinga. Tho &#xE4;ru nokre the osidhi flyande ther &#xE4;dhla m&#xE4;n af &#xE5;ldr haua flyt ok f&#xF6;re osidhi haldit. Ty at &#xE4;nkte &#xE4;r annat H&#xF6;uiska ella oh&#xF6;uiska/ Vtan at &#xE4;dhla ok dyghdelike m&#xE4;n haua af &#xE5;ldr haldit f&#xF6;re godha ella onda sidhi. Ty skulu vngara ok alle doghande m&#xE4;n/ the widh kunnungz bord sitia/ ella andra godhra manna/ wara tyste ok wari/ i allom &#xE5;th&#xE4;uom sinom/ Ok ey tala utan the warden &#xE5;t nokro spurde. Ty at su&#xE5; sighr Salomon wise: Tu skalt ey diruas tala i mykla ok witra manna n&#xE4;rwaru/ Ok ther gamble m&#xE4;n &#xE4;ru/ skal tu ey mykit tala/ Ok sit tigh ther &#xE4;ngin til tin tala/ Ok ther af wardr tu hafdr i hedhr ok wyrdning. Ok sitr tu ibland m&#xE5;nga witra manna rek ey f&#xF6;rst fram tina hand/ ok b&#xF6;dhs ey f&#xF6;rst drika. Ok tala ey thr tu ey hauer liudh. War ey girughur i mat ella dryk/ Ok f&#xF6;r grip ey up&#xE5; alrahanda mat. Ty at m&#xE5;nge &#xE4;ru f&#xF6;rderuadhe af of&#xE5;to. Ok then hofsambr &#xE4;r &#xE5; mat han l&#xE4;nger sit lif. Thessin al &#xE4;ru Salomonis ord.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok dyghd ok faghr sidhr/ At man tighr widh sin mat ok h&#xE4;lzt widh herra manna bord. Ok thet pr&#xF6;ua wise m&#xE4;n medh tu&#xE4;ggia handa ski&#xE4;l. F&#xF6;rst mz thy/ At thet &#xE4;r mot naturlik skipilse/ at man tala mykit widh sin mat. Ty at su&#xE5; sigr Aristoteles: At t&#xE5; fulkomnas huat uitna i sin naturlik skipilse/ T&#xE5; huatna g&#xF6;r sina syslo. Su&#xE5; som &#xF6;gha &#xE4;r skipat til at sea/</inline></para><para/><para><inline font-size="12.00" font-style="Times">#55</inline></para><para><inline font-size="12.00" font-style="Times">Ok &#xF6;ra til at h&#xF6;ra: Su&#xE5; &#xE4;r ok tungan skapat til tu&#xE4;ggia syslo. Hon skal manz m&#xE5;l framf&#xF6;ra/ su&#xE5;som thet &#xE4;r i hi&#xE4;rtano huxat/ Ok hon skal t&#xE4;fka i munnenom manz mat/ ok skal r&#xF6;ra han ok f&#xF6;ra til su&#xE4;lghindina. Nu thessin tu gitter hon ey w&#xE4;l i s&#xE4;ndr giort/ At tala ok r&#xF6;ra maten i munnenom/ Ty at su&#xE5; &#xE4;r skriuat: Huar som takr til at g&#xF6;ra tu&#xE5; syslor i s&#xE4;ndr/ Han fulkomna huargha tera w&#xE4;l: Su&#xE5; far ok tungonne &#xE5;t/ vm m&#xE5;l ok mat/ Ty at annor th&#xF6;n syslan m&#xE5; andra hindra. Ok skal tungan f&#xF6;rst ena syslo g&#xF6;ra/ ok ther n&#xE4;st andra/ &#xC4;llis g&#xF6;r hon mot naturlik skipilse. Thet pr&#xF6;uas ok medh androm ski&#xE4;lom/ Ty at thet &#xE4;r mote sidhom ok dyghdelikom &#xE5;th&#xE4;uom: Ty at t&#xE5; m&#xE4;n &#xE4;ta ok drikka/ T&#xE5; hitna thera blodh af starkom ok myklom dryk/ ok hughas the t&#xE5; ok diruas til at tala m&#xE5;ngt thet th&#xF6;m &#xE4;r ey h&#xF6;uelikt ella tarflikt/ Ok ty haua witre ok dyghdelike m&#xE4;n af &#xE5;ldr thz haft til sidhu&#xE4;nio ok h&#xE4;lst kununga ok h&#xF6;fdinga/ At the tala ey mykit iui borde sino. Ok thy haua kununga ok herra fr&#xF6;ghdelika lekara ok s&#xE5;ngara sik ok sinom mannom til skemtan widh sino borde/ At the ey sik f&#xF6;rgripa i onyttom ordom.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#56</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Th&#xF6;n Fierda Balken.</inline></para><para/><para><inline font-size="12.00" font-style="Times">NV six huru kunungur &#xE4;lla h&#xF6;fdinge skal styra land ok almogha.</inline></para><para/><para><inline font-size="12.00" font-style="Times">HAn skal w&#xE4;l ok idhkelika thet huxa/ At su&#xE5; som han &#xE4;r satter i h&#xF6;ght werulzlikt wald ok &#xE4;ro fram f&#xF6;r alla andra m&#xE4;n: Su&#xE5; skal han ok haua mera akt ok &#xE5;hugha/ Huru han m&#xE5; w&#xE4;l ok &#xE4;rlika skipa ok styra sit land ok almogha/ Su&#xE5; at han haui lof ok &#xE4;ro ok godha fr&#xE4;ghd/ Ok hans land ok almoghe hawi fridh ok frelse ok s&#xE4;mio inbyrdes.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu sighr Aristoteles/ At th&#xF6;n &#xE4;ru Siw/ huart rike ok landskap widhr torf/ vm thet skal wara i godhom skipilsom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xF6;rst skal thet haua vitran ok r&#xE4;tvisan kunung ella h&#xF6;fdinga then thz m&#xE5; w&#xE4;l styra ok r&#xE5;dha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ther nest skal thet haua godh skipilse/ almoghanom til tarua.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thern&#xE4;st skal thet haua godh lagh/ almoghanom til tarva.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thern&#xE4;st skal thet haua vitra r&#xE4;tvisa ok ovildogha domara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thern&#xE4;st skal kunungr ella landzh&#xF6;fdinge haua vitra trona ok r&#xE4;tvisa r&#xE5;dhgifvara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thern&#xE4;st skal kunungur ella Landzh&#xF6;fdinge haua lydh&#xE4;n ok vilioghan almogha.</inline></para><para>&#x009;</para><para><inline font-size="12.00" font-style="Times">#57</inline></para><para><inline font-size="12.00" font-style="Times">Ther n&#xE4;st skal rikie ok landskap haua w&#xE4;rn ok sikra w&#xE4;rio firi ouenom sinom/ i allom genw&#xE4;rdom ther ouini thet land ouarande skadha.</inline></para><para/><para>&#x009;&#x009;<inline font-size="12.00" font-style="Times">F&#xF6;rsta Flokken/ om</inline></para><para>&#x009;&#x009;&#x009;<inline font-size="12.00" font-style="Times">konnungen.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Su&#xE5; sighr Salomon wise i Snille bok: Then skal viter domare wara sit folk skal d&#xF6;ma/ Ok alle r&#xE4;dhas witran h&#xF6;fdinga. Ok &#xE4;pte ty h&#xF6;fdinge hauer sik i domom ok &#xE5;th&#xE4;uom sinom: Su&#xE5; wilia sik halda alle the hans vndid&#xE5;na ok tienisto m&#xE4;n &#xE4;ru. Ok sliker then &#xE4;r som r&#xE5;dhr nokrom stadh/ Slike &#xE4;ru the ther innan byggia. Ok su&#xE5; som ovitur kunungur tapar ok f&#xF6;rd&#xE4;rua sit folk ok landskap: Su&#xE5; oprettas land ok rikie af witra manna f&#xF6;reseo*. Ok f&#xF6;r then or&#xE4;t ok walzg&#xE4;rninga the h&#xF6;fdinga til en annan/ ok w&#xE5;lzman g&#xF6;ra almoga ok vndid&#xE5;nom sinom/ G&#xE5;nga opta land ok rike fr&#xE5;n enom h&#xF6;fdinga til en annan. </inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok ty su&#xE5; som godhr witur kunungr b&#xE4;tra sit land mz godhe f&#xF6;rseo: Su&#xE5; &#xF6;dhe ok f&#xF6;rderuar girughr h&#xF6;fdinge thet medh allum &#xE5;laghum ok marghfaldan or&#xE4;t. Ok ty skal godhr ok r&#xE4;tvis kunungr w&#xE4;rna at han warde ey girughr up &#xE5; sina vndid&#xE5;na godhz. Ty at huilkin kunungr ella h&#xF6;fdinge thz g&#xF6;r/ Thz wardr hans deruilse ok hans f&#xF6;rg&#xE4;rninga.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu sighr m&#xE4;star Egidius i sinne bok/ the han hauer giort vm kununga styrilse: At th&#xF6;n &#xE4;ru tijo godhum kununge til h&#xF6;ra/ then rike wil w&#xE4;l ok wislika styra.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#58</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xF6;rst &#xE4;r/ At han skal g&#xF6;ma ok w&#xE4;ria gamalt kronona godhz ok gamblan kununxlikan r&#xE4;t/ Ok thet huarghen minska: Ty at thet &#xE4;r laght ok utgiuit af almoghans w&#xE4;ghna kununge ok hans h&#xE4;rskap til uph&#xE4;ldes/ ok almoghanom til fridh ok fr&#xE4;lse b&#xE5;dhe th&#xF6;m ok tera godhz.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat &#xE4;r thet/  kunungr skal weja: At han ey f&#xF6;rgi&#xF6;r o&#xE4;rlika &#xE4;lla onyttelika kununglik ingi&#xE4;ld the h&#xE5;nom &#xE4;ru laghd til vph&#xE4;ldes/ Ok rikeno til tr&#xF6;st ok froma/ ok almoghanom. Ok ty skal huar godhr kunungur thz lata sea i walde ok &#xE5;th&#xE4;uom sinom/ At han g&#xF6;ri nokot thet i sina dagha medh kronona ingeldom ther rikeno m&#xE5; wara til tr&#xF6;st ok froma/ ok almoghanom til hughnat ok &#xE4;ngin tunga/ Ok h&#xE5;nom sieluom ok hans &#xE4;ruingom til lof ok godh &#xE4;pted&#xF6;me. Ty at su&#xE5;som then fadher illa f&#xF6;rgi&#xE4;r sina barna godhz ok f&#xE4;dherne/ han hauer ther af last ok synd: Alt su&#xE5; then kronona ingi&#xE4;ld illo ok onyttelika f&#xF6;rgi&#xE4;r/ giuer thet lekarom ok lyddarom/ slikiarom ok smikrarom/ f&#xE5;f&#xE4;ngom ok h&#xE4;ggoma mannom/ the h&#xE5;nom giua later ok &#xE4;nnelof ok halda han sannelika therf&#xF6;re gi&#xE4;k ok d&#xE5;ra.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia &#xE4;r/ At kunungur skal ey tea sik firi almogha ok vndid&#xE5;nom sinom ofmykit grymman ok r&#xE4;ddelikan/ Ty at t&#xE5; hauer han af vndid&#xE5;nom sinom stygd ok &#xE4;ngan k&#xE4;rlek. Han skal ok ey tea sik ofmykit hemelikan/ Ty at t&#xE5; f&#xF6;rsm&#xE5;s han af vndid&#xE5;nom sinom. Ok ty skal han sik huarn stadh wirdelika ok frilika haua su&#xE5; som hans hedher w&#xE4;l tilh&#xF6;re.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fierda &#xE4;r/ At kunungur skal ey vtan tr&#xE5;ng ok</inline></para><para/><para><inline font-size="12.00" font-style="Times">#59</inline></para><para><inline font-size="12.00" font-style="Times">h&#xF6;gh ski&#xE4;l koma sik i kif &#xE4;lla delo medh sinom w&#xE4;lbornom mannom/ ok &#xE4;ngin or&#xE4;t th&#xF6;m g&#xF6;ra/ huazke th&#xF6;m ella thera godhz/ ella thera systrom/ d&#xF6;ttrom elle hus fruom: Ty at thr af kombr gi&#xE4;rnt miss&#xE4;mia/ f&#xF6;rgi&#xE4;rninga/ f&#xF6;rr&#xE5;dhilse/ hat/ ilvili: Ok thz m&#xE5; kununga m&#xE4;st f&#xF6;rderua.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xE4;mta &#xE4;r/ At kunungur skal &#xE4;lska ok opta hos sik haua sina w&#xE4;lbyrdugha m&#xE4;n ok h&#xE4;lst the vitrasto/ ok medh th&#xF6;m huxa ok r&#xE5;dha rikesins hedhr ok almoghans tarf. Ok skal han biudha ok r&#xE5;dha sinna husfru at hon &#xE4;lske w&#xE4;lborna fruor/ ok heltz tera manna husfruor som m&#xE4;st f&#xF6;rm&#xE5;gho medh sl&#xE4;ckt ok godz/ ok fromum r&#xE5;dhom: Ty at warda quinna f&#xF6;rsm&#xE5;dha/ T&#xE5; lukka the ok r&#xE5;dha/ ok harm &#xE4;ggia sina husb&#xF6;nder til m&#xE5;ngt thet kununge m&#xE5; koma til genw&#xE4;rdo.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Si&#xE4;tta &#xE4;r/ At kununga ok h&#xF6;fdinga skulu wara mykit hofsami i mat ok dryk/ Ok ey fylgia ofmykit k&#xF6;tlikan lusta i sambland quinna: Ty at thr af warda the mykit f&#xF6;rsm&#xE5;dde af allom godhom ok witrom mannom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Siwnda &#xE4;r/ At han skal lata hus ok borghr ok alla k&#xF6;pstadhi w&#xE4;l ok hedherlika byggia ok tils&#xE4;tia/ At han ok hans riki haui ther af b&#xE5;dhe hedher ok som&#xE4;/ ok fullan sikrlek/ huilikin tima han kan h&#xE4;lzt tera nytorua.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Attunda &#xE4;r/ At kunungur ok h&#xF6;fdinge skal hedhra ok &#xE4;ra sendebudha/ ok vtl&#xE4;nzka ok okunnugha* m&#xE4;n/ the til hans koma/ i sakum ella &#xE4;random tera/ Ty at ther af f&#xE5; han godha fr&#xE4;ghd ok winskap manna. </inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Niunda &#xE4;r/ At kunungur gripe ey medh or&#xE4;t</inline></para><para/><para><inline font-size="12.00" font-style="Times">#60</inline></para><para><inline font-size="12.00" font-style="Times">nokot thz androm kununge &#xE4;lla lanzherra til h&#xF6;re: Ty at/ huar thz g&#xF6;r/ han byria miss&#xE4;mio ok l&#xE5;nga delo manna m&#xE4;llom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tiunda &#xE4;t thet/ At kununga ok h&#xF6;fdinga skulu sik w&#xE4;l ok dyghdelika haua i gudz tienisto/ ok su&#xE5; til hans hus ok tienistomanna: Ty at t&#xE5; almoghen se at kunungur ella h&#xF6;fdinge hawer sik w&#xE4;l i gudz tienist ok i allo ty gudhi tilh&#xF6;re/ T&#xE5; huxa the at han &#xE4;r godher ok r&#xE4;tvis i domom ok &#xE5;th&#xE4;uom sinom/ Ok &#xE4;ru thes h&#xE4;ldr til lydhno ok alla wirdning. Ty at su&#xE5; &#xE4;r skriuat: Alt hauer then i r&#xE4;dzl ok wyrdning ther gudhi g&#xF6;r hedhr ok wirdning. Ok ty sighr Salomon wise: Th&#xF6;n aff&#xF6;dha manna skal haua hedhr ok &#xE4;ro som r&#xE4;dhes gudh/ Ok th&#xF6;n sl&#xE4;kt f&#xF6;rwardr som ey akta gudh ok hans budhord.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu hawa ey or&#xE4;tte kununga ok ille h&#xF6;fdinga th&#xF6;n &#xE5;th&#xE4;ue/ Vtan the leggia &#xF6;dhe gamalt kronona godhs/ ok riua ok r&#xF6;ua medh olaghom ok w&#xE5;lzg&#xE4;rningom af spakum mannom thera godz ok f&#xE4;dherne/ Ok wilia hawa ok byggia huarn stath/ i &#xE4;ngiom ok &#xF6;jom/ i skoghom ok watnom thr th&#xF6;m tikkie wara w&#xE4;nt/ lustelikt godz ok faghra waru/ su&#xE5; at ther &#xE4;ngin &#xE4;nde ella &#xE5;terw&#xE4;nde &#xE4;r &#xE5; tera giri.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Af thylikom herrom ok h&#xF6;fdingom sighr Salomon vise i snille bok/ Ok sighr ord ok &#xE5;th&#xE4;ue tera: Niutom os i w&#xE5;rn tima innan werilzlikt godz/ &#xC4;tum ok drikkom/ lekom ok hawom allan w&#xE5;rn wilia ok gl&#xE4;dhi/ Ok &#xE4;nkte se thet faghert ok lustelikt godz i &#xE4;ngiom ella &#xF6;ghiom/ ella androm stadhom ther ey skal &#xE5;koma</inline></para><para/><para><inline font-size="12.00" font-style="Times">#61</inline></para><para><inline font-size="12.00" font-style="Times">w&#xE5;r h&#xE4;fd ok handawerk i w&#xE5;rre fryghd ok gl&#xE4;dhe. Trughom ok &#xF6;dhom almogha ok spakm&#xE4;nde. Hawom thet til lagha ok lanzr&#xE4;t wi sielue wiliom. Aktom ey ella r&#xE4;dhoms gambla m&#xE4;n ella r&#xF6;nta. Sparom ey &#xE4;nkio ella fadhrl&#xF6;s barn. Latom alla skadhi synas tekn ok &#xE4;pted&#xF6;me af w&#xE5;rre fryghd ok gl&#xE4;dhe. Ok wentom os ey mera af w&#xE4;rilzlikt godz/ &#xE4;n wi hawom ok n&#xF6;tom i w&#xE5;rre sk&#xE4;mtan ok gl&#xE4;dhi.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok huilkin herra ella h&#xF6;fdinge haldr mera hof ok h&#xE4;rskap/ ok f&#xF6;rg&#xF6;r mera &#xE4;n hans ingi&#xE4;ld honom f&#xF6;rskulda: Han skal armlika sik f&#xF6;rborgha/ Ok medh synd ok bliughd riva ok r&#xF6;va af armom almogha/ thet han skal sik ok sit h&#xE4;rskap widh f&#xF6;dha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">T&#xE5; vm kununger &#xE4;lla h&#xF6;fdinge warder grimbr ok rivande/ T&#xE5; han thessin &#xE5;t h&#xE4;ve/ Su&#xE5;som sigher Aristoteles: Han pl&#xE4;gha tio lundom vmg&#xE4;ra ok vndibryta land ok almogha/ Ok &#xE4;ngin skal toras g&#xF6;ra ella lata mote h&#xE5;nom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xF6;rst/ Trughar han herra ok w&#xE4;lborna m&#xE4;n: Ok/ r&#xE4;dhes han tera makt/ t&#xE5; taker han af th&#xF6;m lif ok godz thera/ Ok akta &#xE4;nkte vtan fr&#xE4;mia sin &#xE4;ghin wilia. Ok ty at m&#xE4;ktughe ok w&#xE4;lbyrdughe herra wilia ey tula trugh ok w&#xE5;lzg&#xE4;rninga hans/ T&#xE5; setia the sik medh almogha mot h&#xE5;nom ok hans grymum &#xE5;th&#xE4;vom: T&#xE5; huxa han huru han m&#xE5; t&#xF6;m ok tera lif f&#xF6;rd&#xE4;rva/ Ok han akta &#xE4;nkte vtan fr&#xE4;mia wilia ok w&#xE5;lzg&#xE4;rninga sina/ Ok spar thr til &#xE4;nxins mans lif/ huath te &#xE4;ru br&#xF6;dher ella fr&#xE4;nder hans. Han takr til medh w&#xE5;lzg&#xE4;rningom ok illom r&#xE5;dhom/ thera lif f&#xF6;rderua huilka ledh han</inline></para><para/><para><inline font-size="12.00" font-style="Times">#62</inline></para><para><inline font-size="12.00" font-style="Times">f&#xF6;rm&#xE5;/ medh f&#xF6;rg&#xE4;rningom/ f&#xF6;rdervilsom/ f&#xE4;ngilsom/ ok fulan d&#xF6;dh.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annath &#xE4;r thz/ At wita/ hata ok f&#xF6;rsm&#xE5; witra m&#xE4;n ok r&#xE4;tvisa/ the almoghan m&#xE5;gho styrkia medh ordom ok r&#xE5;dhom/ til at mots&#xE4;ghia yppinbarom olaghom ok allom w&#xE5;lzg&#xE4;rningom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia &#xE4;r thz/ At han hindra medh alle sinne makt/ At &#xE4;ngin m&#xE4;ghi nima bok ella wisdom/ ella nokat thz wisdome tilh&#xF6;re/ Ty at han r&#xE4;dhes &#xE4; at nokor m&#xE5;ghe hans w&#xE5;lskap f&#xF6;rdriva.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fi&#xE4;rda &#xE4;r/ At han f&#xF6;rdriwer ok afl&#xE4;ggr gilde ok samdrykkio manna/ ok al samh&#xE4;lde ok samqu&#xE4;md/ ther manna winskaper ok samh&#xE4;lde m&#xE5; afkoma: Ty at han r&#xE4;dhes at almoghe gripe sik nokora tr&#xF6;st ok w&#xE4;rio mote hans illom &#xE5;th&#xE4;uom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xE4;mta &#xE4;r/ At hawer margha speiara &#xE4; huar han wet manna samqu&#xE4;md* wara/ At han f&#xE5;nge wita huath m&#xE4;n vm han tala/ Ty at</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Han wentr ilt &#xE5;t sik/</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Som sik wet illa hawa giort.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Si&#xE4;tta &#xE4;r thet/ At han ey &#xE5;tenast hindra ok dr&#xF6;ver manna samh&#xE4;ld forn ok gamul/ Vtan han ok hindra huar han m&#xE5;/ at huarghen bindes winskapr manna mellom. Ty at &#xE4; m&#xE4;n han gitr giort skilnadh manna mellom/ T&#xE5; huxa han sik sikran wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Siwnda &#xE4;t thz/ At han g&#xF6;r sina vndid&#xE5;na arma ok fat&#xF6;ka/ medh ol&#xE4;ttom &#xE5;laghom ok marghfaldom tunga/ At the hawin &#xE4;ngin &#xE4;mpne sik vph&#xE4;via mote hans grymmom &#xE5;th&#xE4;uom.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#63</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Attunda &#xE4;r thz/ At han r&#xF6;kta miss&#xE4;mio ok bardagha landa m&#xE4;llom/ at han m&#xE5;ge f&#xE5; sinom vndid&#xE5;nom ympno g&#xF6;ra medh androm landom/ at han m&#xE5;ghe ther medh f&#xE5; siker wara/ ok aktar &#xE4;nkte vthan almoghans tunga.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Niunda &#xE4;t thet/ at han dragher in i sit rike vtl&#xE4;nzka m&#xE4;n/ sinom in f&#xF6;dhom mannom ok lanzskapi til f&#xF6;rderwilse. Ok later sik aldrei sikran wara sins lifz medh sinom mannom/ vthan vtl&#xE4;nske m&#xE4;n the han hawer indraghit/ wakta ok g&#xF6;ma hans lifz ok likama.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tiunda &#xE4;r thz/ At han r&#xF6;kta ski&#xE4;lnadh inf&#xF6;dda manna m&#xE4;llom/ Ok t&#xE5; han hawer thz giort &#xE4;pte wilia sinom/ T&#xE5; l&#xE4;ggr han sik i medh nokrom tera vp &#xE5; annars f&#xF6;rdervilse/ Ok su&#xE5; komber han th&#xF6;m til/ at hwar thera inbyrdis annan f&#xF6;rderwa/ Ok tykke h&#xE5;nom at han hawer f&#xE5;ngit fulla gl&#xE4;dhi ok wilia sin/ T&#xE5; han hawer miss&#xE4;mio kumit inbyrdes tera m&#xE4;llom som inf&#xF6;dde &#xE4;ru.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;n godhr ok r&#xE4;twis Kunungur hawer all annor &#xE5;th&#xE4;ve/ su&#xE5; som f&#xF6;r &#xE4;r saght.</inline></para><para>&#x009;</para><para>&#x009;&#x009;<inline font-size="12.00" font-style="Times">Andre Flokken</inline></para><para>&#x009;&#x009;<inline font-size="12.00" font-style="Times">Om Rijkesens skipelse.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ok tij skal witur kunungur huxa ok taka til &#xE4;pte d&#xF6;me huru Gudh skipa ok styre thessa w&#xE4;ruld. Han hawer h&#xE4;nna skapat ok skipat wislika ok tarflika &#xE4;pte sin &#xE4;ghin wilia.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thern&#xE4;st hawer han satt ok skipat sina sijslom&#xE4;n iwi alla w&#xE4;rildenna/ somma h&#xF6;ghre ok somma l&#xE4;ghre</inline></para><para/><para><inline font-size="12.00" font-style="Times">#64</inline></para><para><inline font-size="12.00" font-style="Times">syslo ok r&#xE4;kning/ At the skulu hans budhskap ok wilia forda ok fr&#xE4;mia medh almoghanom/ Ok pl&#xE5;gha th&#xF6;m ther hans winskap ok stadhga/ &#xE4;lla almoghans fridh ok fr&#xE4;lse hindra ok bryta/ medh olydhno ok ilg&#xE4;rningom sinom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thern&#xE4;st hawer han sat ok skipat lagh ok stadhga/ ther alle m&#xE4;n arme ok rike skulu halda: Thet &#xE4;ru hans Tijo budhord.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han hawer ok skipat et r&#xE4;dhelikt myrckit hus ther the m&#xE4;n skulu warda pl&#xE5;ghade innan/ the h&#xE5;nom &#xE4;ru olydhne/ ok ey wilia halda hans budhord ok fridhs&#xE4;mio mz sinom jamnkrisnom. Thz myrka hws &#xE4;r h&#xE4;lvitis pina.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han hawer ok skapat et gl&#xE4;dhis hws/ Thet &#xE4;r Himerike/ Ther han &#xE4;r daghlika innan medh sit h&#xE4;rskap: Ok tijt kalla han sina wini ok alla sina hulla tienistom&#xE4;n til h&#xF6;gh l&#xF6;n/ gl&#xE4;dhi ok &#xE4;ro f&#xF6;r vtan &#xE4;nda.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu som skrivat &#xE4;r i Snille bok/ At kunung &#xE4;r gudz sysloman i t&#xE4;sse w&#xE4;ruld. Alt wald &#xE4;r af gudhi si&#xE4;lvom/ Ok ty &#xE4;ru konunga gudz syslom&#xE4;n/ At the styra ok r&#xE5;dha hans folk. Su&#xE5; &#xE4;r ok skrifvat i konunga bok: Huar som olydhen &#xE4;r h&#xF6;fdinga/ Han hawer sin d&#xF6;dh f&#xF6;rskuld&#xE4;t. Ok ty sighr sancte P&#xE4;dhr su&#xE5;: Warin lydhne allom f&#xF6;rmannom af gudz w&#xE4;ghna/ F&#xF6;rst kununge/ su&#xE5;som th&#xF6;m thr sattr &#xE4;r i h&#xF6;xta wald/ Ok su&#xE5; hertoghom ok h&#xF6;fdingom su&#xE5;som thom thr s&#xE4;nde &#xE4;ru af gudz w&#xE4;ghna/ ilg&#xE4;rningis mannom til h&#xE4;md/ ok r&#xE4;twisom mannom til lof ok &#xE4;ro.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ty skal witur kunungur &#xE4;pte d&#xF6;me taka huru</inline></para><para/><para><inline font-size="12.00" font-style="Times">#65</inline></para><para><inline font-size="12.00" font-style="Times">Gudh* skipa ok st&#xE4;dhga sin land ok rike wislika ok tarflika/ allom almogha til tarf/ b&#xE5;de th&#xF6;m som byggia ok boa/ Ok su&#xE5; th&#xF6;m som fara inbyrdes &#xE4;pte tarvom ok &#xE4;random sinom/ Ok su&#xE5; th&#xF6;m thet land wilia s&#xF6;kia/ &#xE4;lla t&#xE4;than torvo fara &#xE5;t tarvom sinom. Boande mannom skal han skipa ok halda fridh ok fr&#xE4;lse/ b&#xE5;dhe th&#xF6;m si&#xE4;lvom ok tera godz r&#xF6;rlikt ok or&#xF6;rlikt: Ty at</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Boande m&#xE4;n &#xE4;ru landz vppeh&#xE4;lde.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Thernest skal han skudha ok st&#xE4;dia almanna v&#xE4;gha i rike sino/ the &#xE4;ndelika skulu faras winter ok somar/ landa m&#xE4;llom ok k&#xF6;pstadha/ Almogha til tarf. &#xC5; th&#xF6;m w&#xE4;gom skal han skipa ok st&#xE4;dhia k&#xF6;ptorp/ ther som ey &#xE4;ru k&#xF6;pstadhi/ w&#xE4;ghfarande mannom til h&#xE4;rberghia*/ huat te widh torva/ nat &#xE4;lla dagh/ At the t&#xE4;r f&#xE5;n k&#xF6;pa f&#xF6;r sina peninga/ sik ok sinom h&#xE4;stom f&#xF6;dho/ ok huat annat w&#xE4;ghfarande m&#xE4;n widh torvo. Ty at su&#xE5; &#xE4;ru skipat al land the wisa ok godha f&#xF6;rseo hava/ Ok ther af warda th&#xF6;n land rik su&#xE5; &#xE4;ru skipat/ ther almanna w&#xE4;gher byggia. Ty at the m&#xE5;gho t&#xE5; t&#xE4;r sikre sitia ok s&#xE4;lia sit godz &#xE4;pte wilia sinom. Ok i huilko lande ey &#xE4;ru th&#xF6;n skipilse/ Th&#xE4;r warder folkit fat&#xF6;kt ok landit l&#xE4;x &#xF6;dhe/ Ok &#xE4;ngin wil ther widh alm&#xE4;nna w&#xE4;ghi boa/ Ty at &#xE4;ngin hawer fridh &#xE5; kistom &#xE4;lla godz sino: Ok ty &#xE4;r thet kununge ok lande godh fr&#xE4;ghd ok dijghr &#xE4;ra/ ok almoghans tarf/ b&#xE5;dhe tera som skulu i lande byggia ok boa/ ok su&#xE5; w&#xE4;ghfarande manna/ at thr se tylik skipilse &#xE5; almanna w&#xE4;ghom/ som nu &#xE4;ru saghd.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Wis kunungur skal ok huxa huar godha hampner &#xE4;ru i rike hans/ ther b&#xE5;dhe m&#xE5;gho w&#xE4;l til koma vtrikes </inline></para><para/><para><inline font-size="12.00" font-style="Times">#66</inline></para><para><inline font-size="12.00" font-style="Times">m&#xE4;n ok inrikes/ medh goz ok k&#xF6;pskap tera/ Ok skal han giwa ok halda godhan r&#xE4;t/ ok fridh ok fr&#xE4;lse/ b&#xE5;dhe th&#xF6;m ther byggia ok boa/ ok su&#xE5; th&#xF6;m ther til koma/ Hwat the koma &#xE5;t lande &#xE4;llr watne. Ty at landa widhrskipte vm godz tera/ thet &#xE4;r almoghanom b&#xE5;dhe tarf ok gl&#xE4;dhi. Ty at &#xE4;nkte land &#xE4;r thet ey torf annars widh om nokra handa ting. Ok ty huar som &#xE4;ru widh hafsidho godha hampne/ the godha &#xE4;ru s&#xF6;kia/ ok ther m&#xE4;n wita sik hava fridh ok fr&#xE4;lse ok widhrskipta goz tera/ Tit kombr aldrahanda godz aff androm landom. Ok &#xE4;r thz dighr hedhr ok hugnadhr/ su&#xE5; kununge som almogha/ hava d&#xF6;rak&#xF6;p hema i lande sino/ vtan mykla walk ok w&#xE5;ghan lifs ok godhs manna.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Kunungur skal ok skipa i allom landom ok* k&#xF6;pstadhom sins rikes/ r&#xF6;na ok r&#xE4;twisa syslo m&#xE4;n iwi goz ok ingi&#xE4;ld hans/ the h&#xE5;nom sen wisse ok trone/ g&#xF6;ma gods hans ok kununklikan r&#xE4;t/ ok alt thz hans land skulda.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">III. Flokken Om Lagh.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Kunungur skal ok giwa landom sinom ok almogha godh Lagh ok r&#xE4;twis/ huru the m&#xE5;gho byggia ok boa fridhsamlika huar medh androm. Ok sighr Aristoteles: At godh Lagh skulu hawa thessin try: Th&#xF6;n skal wara r&#xE4;twis/ tarflik/ ok m&#xF6;ghelik.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Su&#xE5; skulu Lagh r&#xE4;twis wara/ At te se ey mote sk&#xE4;lum &#xE4;lla naturlikom skipilsom: Ty at alt thet naturlik ski&#xE4;l sighia wara g&#xF6;rande &#xE4;lla latande/ Thz m&#xE5; ey wara vtan got &#xE4;lla r&#xE4;twist.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#67</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Lagh skulu ok almogha tarflik wara: Ok huar som giwer &#xE4;lla st&#xE4;dhr lagh/ ok &#xE4;ru th&#xF6;n ey almoghanom til fridh &#xE4;lla tarva/ Thet &#xE4;ru olagh och w&#xE5;lzg&#xE4;rninga/ til at riva ok r&#xF6;va spakm&#xE4;ndet ok almogha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ty at su&#xE5;som skil &#xE5;t r&#xE4;twisan kunung/ ther sit land r&#xE4;tlika styrer medh dyghd ok &#xE4;ro/ Ok girughan w&#xE5;lds man/ then &#xE4;nkte akta vtan riva ok r&#xF6;va vndid&#xE5;na sina: Su&#xE5; skil ok &#xE5;t/ r&#xE4;twis lagh ok or&#xE4;ttan ok ogudhlikan stadhga/ th&#xF6;n almogha g&#xF6;rs til m&#xF6;dh ok tunga.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ty sighr Isaias Propheta: We &#xE4;r th&#xF6;m or&#xE4;t dichta ok st&#xE4;dia/ ok akta ther medh tunga i wrongom domom &#xE4;nkio ok fadhr l&#xF6;s barn/ ok arma almogha. Thet &#xE4;r ok gamalt ordqu&#xE4;dhe:</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Ille m&#xE4;n Laghom spilla.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Then spille Laghom/ th&#xF6;n thr wiker ok w&#xE4;nde medh w&#xE5;ld ok klokskap/ &#xE4;pte wild ok wilia sinom &#xE5; mote r&#xE4;t ok sannind.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Lagh skulu ok wara m&#xF6;ghelik/ at m&#xE4;n m&#xE5;gho th&#xF6;m h&#xE5;lda/ Ok qu&#xE4;melik &#xE4;pte godhom ok gamblom sidhw&#xE4;niom: Ty at huar som Lagh wil st&#xE4;dhia/ han skal g&#xF6;rlika huxa tarf ok landsidh tera manna/ th&#xF6;n lagh skulu h&#xE5;lda. Ok sighr Aristoteles: At lagh torf &#xE4;ngin man st&#xE4;dhia f&#xF6;re godha ok spaka manna skuld/ vtan th&#xF6;n m&#xE5; ey mistas f&#xF6;r illa ok ostyrogha manna skuld. Ty at witre ok dyghdelike m&#xE4;n/ the wilia &#xE4;ngom manne ofridh &#xE4;llr or&#xE4;t g&#xF6;ra: &#xC4;n d&#xE5;ra ok ostyroghe m&#xE4;n/ th&#xF6;m skal man sp&#xE4;kia medh laghom ok h&#xE5;rdan r&#xE4;t.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok skulu godh lagh t&#xE4;ssin try halda. Then skulu</inline></para><para/><para><inline font-size="12.00" font-style="Times">#68</inline></para><para><inline font-size="12.00" font-style="Times">biudha fridh ok s&#xE4;mio/ ok f&#xF6;rbiudha w&#xE5;ldsg&#xE4;rninga ok &#xE5;th&#xE4;ue al/ the manna fridh ok samwaru m&#xE5; hindra. Ok thz skulu lagh halda luflikt &#xE4;r. Thz su&#xE5; &#xE4;r n&#xE5;krum tarflikt/ at thz se ey androm skadhlikt.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">IV. Flokken/ Om Domare.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;ru th&#xF6;n lagh d&#xF6;dh ok f&#xE5;f&#xE4;ng/ ther &#xE4;ngin &#xE4;r then th&#xF6;n forda ok fulkoma/ medh dom ok liwandes &#xE5;th&#xE4;vom: Ok ty six kunungur wara liwande Lagh/ Ok m&#xE5; lagh g&#xF6;ra ok* st&#xE4;dhia medh d&#xF6;me ok walde sino.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw gitr ey kunungur huar stadh warit i landom/ ther m&#xE4;n torvo dom with: Ty skal han skipa i huart landskap witra ok r&#xE4;tvisa laghm&#xE4;n &#xE4;lla lanzdomara/ ok n&#xE4;psa illom ok ostyroghom mannom/ th&#xF6;m spakra manna fridh ok s&#xE4;mio wilia spilla/ ok sannind f&#xF6;rd&#xE4;rva.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw skal ok nokor i huario landskapi ok aff kununge wald haua/ at skipa ok afftaka domara i h&#xE4;radhe ok hundare huario/ &#xE4;pte almoghans tarf ok wilia.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw skulu alle Domare/ huath the &#xE4;ru minne &#xE4;lla mere/ ok huath dom the h&#xE4;lzt haua/ iwi m&#xE4;n &#xE4;lla manna godhs/ r&#xE4;tvise wara i domom sinom/ Ok w&#xE4;rna at the sen ey wildughe &#xE4;lla ofbradhe i domom sinom/ Ok thet skulu m&#xE4;st kununga ok h&#xF6;fdinga warna: Ty at su&#xE5; sighr Propheten Isaias af w&#xE4;rilzlikom h&#xE4;rrom ok domarom/ Ok sighr su&#xE5; til w&#xE4;rildenna: Tine h&#xF6;fdinga &#xE4;ru otrone ok tiufa kompana. The f&#xE5; som taka. Alle fylghia gi&#xE4;rna ty te w&#xE4;nta sik l&#xF6;n f&#xF6;re f&#xE5;. The &#xE4;ru tiufa/ androm afh&#xE4;nda l&#xF6;nlika sit goz utan &#xE4;ghanda</inline></para><para/><para><inline font-size="12.00" font-style="Times">#69</inline></para><para><inline font-size="12.00" font-style="Times">wit ok wilia: Ok te &#xE4;ru tiufa kompana ter til hielpa l&#xF6;nlika f&#xF6;r peninga &#xE4;lla nokora wild mot r&#xE4;t ok sannind at nokor miste or&#xE4;tlika godhs sit/ &#xE4;lla sin r&#xE4;t han &#xE5; medh r&#xE4;tto haua. </inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ty at su&#xE5; som sighia ok skriua wise m&#xE4;stara. The &#xE4;re fiughur ther wille manna doma ok witne/ aff r&#xE4;t ok sannind: Et &#xE4;r r&#xE4;dde/ annat peninga wild/ winskaper ok fr&#xE4;nds&#xE4;mi. M&#xE5;nge domare ok witnis m&#xE4;n r&#xE4;dhas sw&#xE5; w&#xE5;lzm&#xE4;n/ at te tora ey r&#xE4;t d&#xF6;ma &#xE4;lla sant sighia. Ok aff th&#xF6;m sighr Augustinus: Huasom f&#xF6;re nokors manz r&#xE4;dde skuld/ l&#xF6;ne sannind &#xE4;lla sighr osant/ Han rete gudh &#xE5;mot sik ok hans h&#xE5;rda wredhe/ Ty at han r&#xE4;dhes mera w&#xE4;rilzm&#xE4;n &#xE4;n gudh sieluan. Ok ty sighr Salamon wise: Warna at tu warder ey Domare/ vtan tu tr&#xF6;ste tik ther til/ at tu m&#xE5;ghe f&#xF6;rdriua or&#xE4;t ok osannind. Ok g&#xF6;m at tu ey su&#xE5; r&#xE4;dhes w&#xE4;rulzmanna vpsyn/ at tu f&#xE5; blyghd ok synd f&#xF6;re tin dom/ ok lykte tit wald medh skam ok ofr&#xE4;ghd. Hwar som d&#xF6;me or&#xE4;tta doma f&#xF6;re winskap/ &#xE4;lla fr&#xE4;ns&#xE4;mi/ &#xE4;lla f&#xF6;re awund/ &#xE4;lla iluili/ &#xE4;lla f&#xF6;re nokora peninga wild/ Han f&#xF6;rd&#xF6;mi sik sielvan. Ok hua som sighr &#xE4;lla witna fals/ &#xE4;lla l&#xF6;ne sannind f&#xF6;r peninga/ Han likas widh Iudas/ som s&#xE5;lde w&#xE5;r herra f&#xF6;r peninga/ then sannind ok &#xE4;w&#xE4;rdelika r&#xE4;tuisan &#xE4;r. Ok ty sighr en wis man: At ther m&#xE5; aldrei wara godhr r&#xE4;ttr medh mannom/ Ther domare &#xE4;lla wittnesm&#xE4;n &#xE4;ru f&#xF6;r peninga fali. Ty at su&#xE5; &#xE4;r skriuat: T&#xE5; fatekr man hauer &#xE4;nkte giua wildoghom domare/ T&#xE5; wil ey &#xE5;tenast &#xE4;ngin han h&#xF6;ra/ Vtan han warder ok f&#xF6;rsm&#xE5;dhr ok nidher &#xF6;pter i allo</inline></para><para/><para><inline font-size="12.00" font-style="Times">#70</inline></para><para><inline font-size="12.00" font-style="Times">ty han tala. Ty at peninga wild f&#xF6;rw&#xE4;nde huar stadh r&#xE4;tt ok sannind*. Ok th&#xE4;r r&#xE4;dhes &#xE4;ngin illa g&#xF6;ra/ ther han tr&#xF6;ste sin brut medh peningom l&#xF6;sa. Ty sighr Davidh Propheta: The som gi&#xE4;rna w&#xE4;ria ok &#xE4;lska or&#xE4;t ok osannind/ Thera h&#xE4;ndr &#xE4;ru fulla medh g&#xE5;uum. Ok ty/ hua som wil wara r&#xE4;twis i domom sinom &#xE4;lla witnom/ Han skal warna at han ey taki nokra g&#xE5;uu. Ty at su&#xE5; sighr Salamon: G&#xE5;uor g&#xF6;ra ok stundom r&#xE4;tuisa m&#xE4;n blinda. Ok sighr Isaias Propheta: Then &#xE4;r sel sina h&#xE4;nder g&#xF6;me f&#xF6;r allom g&#xE5;uom. Ty at huar som taker nokors g&#xE5;uo/ Han &#xE4;r aff naturlikan r&#xE4;t skyldoghr h&#xE5;nom hans gif l&#xF6;na: Ok ty &#xE4;ru odyghdelike m&#xE4;n skyntare til at vtgiua sannind sina/ &#xE4;n medh sitt godz gif l&#xF6;na.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Femte Flokker/ Om R&#xE5;dhgifware.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Kunungur skal the f&#xF6;rste ok wisaste af rikino i sit r&#xE5;dh haua/ ok ther medh flere godhe r&#xE4;tuise witra ok r&#xF6;nta m&#xE4;n leca ok l&#xE4;rda. Ok medh th&#xF6;m skal han akta ok r&#xE5;dha rikesins &#xE4;randa ok tarua almoghans: Ty at thet &#xE4;r gamalt ordqu&#xE4;dhe</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Ther &#xE4;r got r&#xE5;dh finna/</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ther m&#xE5;nge* witre m&#xE4;n um v&#xE4;la.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Ok sighr Aristoteles: Thet r&#xE5;dh warder skintare funnet/ ther spyrs af flerom wisom mannom.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#71</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw hauer thet af &#xE5;ldr warit gamul sidhw&#xE4;nia/ Romara ok Franzeska/ At the haua walt vt af sik tolf the f&#xF6;rsta/ the al h&#xF6;ghm&#xE4;le skulu w&#xE4;gha ok r&#xF6;na medh ski&#xE4;l ok sannind/ Ok &#xE4;pte tera r&#xE5;dhe skal kunungur &#xE4;lla kesare i allom h&#xF6;ghom sakom dom sin f&#xE4;sta: Tho/ som f&#xF6;r &#xE4;r saght: Witur kunungur skal h&#xF6;ghlika warna/ At han ey f&#xF6;re m&#xE5;ngom skal opinbara sin eghin hemelik ting. Ok thet &#xE4;r thet Salamon wise s&#xE4;ghr i Snille bok: Tik skal r&#xE5;dhgiua wara n&#xE4;ppelike en af tusend. Ok tu skalt ey tit hi&#xE4;rta huariom opinbara/ Ty at thet kan then h&#xF6;ra tik wil suika/ ok haldr tik f&#xF6;r owitran man. Thet sighr ok Seneca: Tu skal ey firi huariom tin hugh lysa/ Ok ey huarn firi hemelikan win halda. Ty at</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Troen win &#xE4;r gulle b&#xE4;tre.</inline></para><para>&#x009;</para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok finner tu han/ T&#xE5; halt ok &#xE4;lska han af allo hierta/ ok tro su&#xE5; h&#xE5;nom som tik si&#xE4;luom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw sighr Aristoteles/ At r&#xE5;dh &#xE4;r en spurdaghi i owissom ok iaflikom tingom. Su&#xE5; six i gamblo ordqu&#xE4;dhe:</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Hwatna &#xE4;r spurdagha w&#xE4;rt.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Nw skulum wi r&#xE5;dhspyria ok leta/ vm thet su&#xE5; &#xE4;lla annorlek warda m&#xE5;. </inline></para><para><inline font-size="12.00" font-style="Times">&#xC4;n vm thet ey m&#xE5; warda/ &#xC4;lla vm thet &#xE4;ndelika skal su&#xE5; wara: Ther torf &#xE4;ngin man r&#xE5;dh vm haua. Ok ty at manna &#xE5;th&#xE4;ue m&#xE5;gho wara ill/ &#xE4;lla godh ok ski&#xE4;lik &#xE4;lla uski&#xE4;lik/ Thy torua m&#xE4;n r&#xE5;dh huxa ok haua vm &#xE5;th&#xE4;ue tera.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#72</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw sighias t&#xF6;n Siex wara/ ther huar godhr ok witur r&#xE5;dhg&#xE4;ui skal akta i r&#xE5;dhom sinom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xF6;rst: Vm thet m&#xE5;l han wardr &#xE5;tspurder/ &#xE4;r fast iauande ok ouist/ ok hauer m&#xE5;nga vtu&#xE4;gha/ huru thz m&#xE5; wara/ T&#xE5; skal han lenge ok w&#xE4;l sik vmhuxa huru thz m&#xE5;l m&#xE5; h&#xE4;lzt wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat &#xE4;r thz witrom r&#xE5;dhgiwa tilh&#xF6;re: Han torf ey l&#xE4;nge r&#xE5;dha ok huxa vm thz &#xE4;nkte &#xE4;r w&#xE4;rt/ ther ey m&#xE5; mykit gaghn &#xE4;lla skadhi aff warda/ huilka ledh thet kan h&#xE4;lzt warda.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia &#xE4;r thet: At han skal i allom h&#xF6;ghom sakom ok w&#xE5;rdande m&#xE5;lom akta ok w&#xE4;gha thet hemelika medh androm witrom mannom/ ok ey ofmykit tr&#xF6;sta sins ens ski&#xE4;lum ok r&#xE5;dhom i huario m&#xE5;le: Ty at thz m&#xE5; en haua r&#xF6;nt i &#xE5;th&#xE4;uom manna/ som ey hauer annar. Ty sighias godh wara gambla ok r&#xF6;nta manna r&#xE5;dh. Ok six at</inline></para><para>&#x009;</para><para>&#x009;<inline font-size="12.00" font-style="Times">Opta &#xE4;r w&#xE5;ghat ens mans r&#xE5;dh.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Fi&#xE4;rda &#xE4;r thz: At godhr r&#xE5;dhgiui skal wara troen ok l&#xF6;nsgodhr/ i allo ty han wardr spurdr til r&#xE5;dha: Ty at m&#xE5;ngr man &#xE4;r suikin ok f&#xF6;rderuadhr til sina saka/ Af ty at ille ok vtrone r&#xE5;dhgiua haui opinbarat l&#xF6;nlik ting/ th&#xF6;n the &#xE4;ru spurde til r&#xE5;dha. Ok thz &#xE4;r mest warnande i kununx r&#xE5;dh ok h&#xF6;fdinga/ at thera saki ok &#xE4;rande h&#xE5;ldens l&#xF6;nlik. Ok hua th&#xF6;m opinbara han &#xE4;r ow&#xE4;rdoghur nokor tima i tera r&#xE5;dh koma. Ok ty skal troen r&#xE5;dhgiui halda su&#xE5; l&#xF6;nlikit thet han i tera r&#xE5;dh h&#xF6;rer/ su&#xE5; som han aldrei h&#xF6;rt haui.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Femta &#xE4;r su&#xE5;/ At witre m&#xE4;n &#xE5; r&#xE5;dhe sitia medh</inline></para><para/><para><inline font-size="12.00" font-style="Times">#73</inline></para><para><inline font-size="12.00" font-style="Times">kununge &#xE4;lla h&#xF6;fdinge/ the skulu sannind sighia ok ey medh flikre fara. Ty at flikrare ok h&#xF6;ggoma m&#xE4;n/ the pl&#xE4;gha &#xE4;nkte sighia &#xE4;lla* r&#xE5;dha/ thera herra &#xE5;h&#xF6;rande/ vtan thz huxa han gi&#xE4;rna wilia h&#xF6;ra.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Si&#xE4;tta &#xE4;r at godh r&#xE5;dh skal l&#xE4;nge huxas ok r&#xE5;dhas ok medh fullom ski&#xE4;lum w&#xE4;ghas. Ok t&#xE5; teth hauer medh ski&#xE4;lum en &#xE4;nda gripit/ T&#xE5; m&#xE5; thz sk&#xF6;t fordas vm su&#xE5; &#xE4;r tarf ok fal &#xE5;: Ty skal witra manna &#xE5;th&#xE4;ue l&#xE4;nge ok w&#xE4;l huart m&#xE5;l huxa ok r&#xE5;dha f&#xF6;r &#xE4;n thet fulkomis. Ok t&#xE5; teth &#xE4;r medh ski&#xE4;lum huxat ok r&#xE5;dhet/ T&#xE5; &#xE4;r &#xE4; thes b&#xE4;tter/ at teth warder f&#xF6;rra fulkomnat.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw sighr Aristoteles/ At th&#xF6;n &#xE4;ru Fem/ te skulu enkannelika huxa ok warna/ i kununx ok rikesins r&#xE5;dh &#xE4;ru.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Et &#xE4;r teth the skulu mykit warna/ At ey f&#xF6;rminzkas &#xE4;lla f&#xF6;rwarda gamalt kronona godhs &#xE4;lla konunglikt ingi&#xE4;ld: Ty at vm te f&#xF6;rwarda/ T&#xE5; driuer n&#xF6;dh kunung &#xE4;lla h&#xF6;fdinga/ til at tunga ok &#xF6;dha arman almogha medh or&#xE4;ttom sakom ok allom olaghom. Ty at/ t&#xE5; h&#xE5;nom minzkas r&#xE4;t kununglikt gi&#xE4;ld/ T&#xE5; riuer han ok r&#xE4;ne af spakm&#xE4;nde ok almogha/ ther han m&#xE5; sik widh f&#xF6;dha ok sit h&#xE4;rskap/ Ok warder t&#xE5; aff kununge grymbr ok riuande. The skulu ok thet warna/ medh allo ty te m&#xE5;gho/ at kunungur medh sitt wald taki ey &#xE4;lla h&#xE4;fdi sina vndid&#xE5;na godhs/ medh or&#xE4;ttom sakom: Ty at su&#xE5; &#xE4;r skriuat: Huar som taker &#xE4;lla h&#xE4;fda annars godhs mote almoghans wilia/ Thz &#xE4;r r&#xE5;n &#xE4;lla tiufnadhr/ Hua thet taker &#xE4;ghandanom owitande ok</inline></para><para/><para><inline font-size="12.00" font-style="Times">#74</inline></para><para><inline font-size="12.00" font-style="Times">owiliande/ Thet &#xE4;r tiufnadhr: &#xC4;n hua annars godhs taker r&#xF6;rlikt &#xE4;llr or&#xF6;rlikt/ af r&#xE4;ttom &#xE4;ghanda/ h&#xE5;nom witande ok owiliande/ vtan medh r&#xE4;ttom laghom ok sannind/ Thz se odyghd/ ther kununga &#xE4;r oqu&#xE4;melik ok ok huariom h&#xF6;fdinga.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat &#xE4;r thet kununx ok rikesins r&#xE5;dh skal warna/ At ey &#xE5;tenast kunungur ok hans h&#xE4;rskap haui tera f&#xF6;dho: Vtan te skulu ok tet huxa ok warna/ at almoghen inrikes haui ok sina f&#xF6;dho: Ok t&#xE5; gudh pl&#xE5;gha land ok almogha medh o&#xE5;ran: T&#xE5; skulu te tes mere huxa ok r&#xE5;dha/ huru almoghe m&#xE5; sit uph&#xE4;lde haua t&#xE5; af androm landom/ vm ey &#xE4;r inl&#xE4;ndes ympno f&#xF6;dha til. Ok h&#xF6;re teth rikesins r&#xE5;dhe til/ at the ey warda pl&#xE5;ghade medh fals wara ok fl&#xE4;rd i k&#xF6;pom &#xE4;lla andra widhurskipte manna medh or&#xE4;ttom spannom ok bismarom/ &#xE4;lla huario handa m&#xE5;to &#xE4;lla w&#xE4;ght thet &#xE4;r.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia &#xE4;r thet kunungur medh sit r&#xE5;dh skal huxa ok h&#xF6;ghelika warna vm rikesins w&#xE4;rio ok f&#xE4;ste. Han skal ok medh sit r&#xE5;dh warna at ey kumi miss&#xE4;mio inbyrdis herra mellom &#xE4;lla andra godha manna inrikis/ Ty at thz m&#xE5; warda rikeno til mykin skadha ok dr&#xF6;uilse. Ok hua som ey wil medh n&#xE5;dhom wara &#xE4;pte kununx r&#xE5;dhe ok f&#xF6;rseo: T&#xE5; skal han pl&#xE5;ghas &#xE4;pte sinum* tilg&#xE4;rningom/ At riket m&#xE5; wara i fridh ok n&#xE5;dhom. The skulu ok huxa at rikesins owini vtrikes m&#xE5;ghen ey rikeno &#xE4;lla landom skadha: Ty skal kunungur medh sit r&#xE5;dh warna at rikesins borghr ok f&#xE4;ste se w&#xE4;l satta medh tronom mannom ok fulle hi&#xE4;lp heltz i allom genw&#xE4;rdom/ thr owini m&#xE5;gho rikeno br&#xE5;t skadha f&#xF6;ra. Ok</inline></para><para/><para><inline font-size="12.00" font-style="Times">#75</inline></para><para><inline font-size="12.00" font-style="Times">&#xE4;r thz warnande/ at rikesins f&#xE4;ste f&#xE5;ns ey i h&#xE4;ndr utl&#xE4;nzkom* mannom: Ty at thr &#xE4;r opta afkumin suik ok f&#xF6;rd&#xE4;ruilse landa.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fi&#xE4;rda &#xE4;r thet kunungur skal akta ok warna medh sit r&#xE5;dh/ at almoghe haui fridh ok fr&#xE4;lse ok godha semio inbyrdes. Ok diruis nokor af inrikis mannom g&#xF6;ra almoghanom ofridh mz w&#xE5;lzg&#xE4;rningom &#xE5; godhs &#xE4;lla lif/ &#xE4;lla g&#xF6;r h&#xE5;nom dr&#xF6;uilse/ &#xE4;lla r&#xF6;re han til miss&#xE4;mio inbyrdes/ T&#xE5; skal vtan alla dualu h&#xE5;rd kunux h&#xE4;md iwi han g&#xE5;nga/ at thr m&#xE5;ghe ey mera ilt af koma. T&#xE5; &#xE4;n nokor vtrikis man skadha rikeno &#xE4;lla rikesins mannom/ T&#xE5; skal kunughur warlika huxa ok r&#xE5;dha medh rikesins r&#xE5;dh/ vm then owin &#xE4;r rikesins makt of starkr. Ok hittes thz su&#xE5; medh ski&#xE4;lum ok &#xE4;pte d&#xF6;mom/ T&#xE5; &#xE4;r sikrare vmb&#xE4;ra nokorn skadha medh winskap ok wise daghtingan ok winlikom &#xE5;th&#xE4;uom/ &#xC4;n upw&#xE4;kkia mykin w&#xE5;dha ok dr&#xF6;uilse landam&#xE4;llom. &#xC4;n t&#xE5; vm owin ok skadhaman &#xE4;r ey rikesins makt iwi starkr/ T&#xE5; &#xE4;r b&#xE4;tra b&#xE4;rias &#xE4;n tula b&#xE5;dhe blyghd ok skadha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xE4;mta &#xE4;r thet kunungur ok hans r&#xE5;dh skal achta ok r&#xE5;dha/ at lanzskap ok almoghe haui r&#xE4;twis lagh th&#xF6;n te m&#xE5;ghe w&#xE4;l widh boa. Ok kunno nokor lagh &#xE4;lla stadhgr w&#xE4;ndas almoganom til genw&#xE4;rdo ok tunga/ T&#xE5; skal r&#xE4;twis kunungur medh sit r&#xE5;dh t&#xF6;m b&#xE4;tra ok wenda almoghanom til gaghn ok hughnadh. Ty at su&#xE5; sighr Aristoteles: At r&#xE4;twis lagh &#xE4;ro almoghans lif ok h&#xE4;lsa ok hedher ok styrilse kunungliko walde.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#76</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Si&#xE4;tte Flokker/ Om Vnders&#xE5;terne.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Nw huart rike thr hauer godh skipilse/ Thet hauer tessa try/ Ridderskap/ Almogha ok Fat&#xF6;kt &#xE4;ruodhis folk. Riddrskap skal land ok rike byggia/ Ok alt f&#xE5; ok f&#xE4;ngta thz manna liuerne tilh&#xF6;re. Th&#xF6;n almoghr &#xE4;ru b&#xF6;nder ok k&#xF6;pm&#xE4;n ok alrahanda g&#xE4;rningesm&#xE4;n. Fat&#xF6;kt aruodhes folk/ &#xE4;r thet ey &#xE5; jord &#xE4;lla annat w&#xE4;rulzlikt godhz/ vtan skulu the sik f&#xF6;dha ok kl&#xE4;dha medh sit daghlikt &#xE4;ruodhe.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu spyr Aristoteles ok medh sk&#xE4;lum leta/ huilkit af thessom triggiahanda folke land &#xE4;lla rike m&#xE5;gha sizt mista. Ok sighr han su&#xE5;/ At land ok rike m&#xE5;gha almogha mista sidhst/ Ty at han m&#xE5; h&#xE4;lzt saman byggia ok boa/ i godhe ok l&#xE5;nge samwaru/ The gita h&#xE4;lzt medh laghom ok s&#xE4;mio/ bot su&#xE5;/ at huar liwi widh sit eghit. Ok the &#xE4;lska h&#xE4;lzt k&#xE4;rlek ok iamnadh i samwaru sinne. Ok the gita h&#xE4;lzt liuat vtan hat ok f&#xF6;rsm&#xE4;ilse inb&#xF6;rdes thera m&#xE4;llan. The m&#xE5;gho sik ok w&#xE4;ria &#xE4;pte makt ok f&#xF6;rsea tera. &#xC4;n skulden the ensame samman byggia ridderskap ok fat&#xF6;kt &#xE4;ruodhes folk/ T&#xE5; g&#xE4;tin t&#xF6;m ey w&#xE4;l &#xE5;samt: Ty at herra ok rikt folk haua fat&#xF6;kt folk gi&#xE4;rnt i f&#xF6;rsm&#xE4;ilse/ Ok te fat&#xF6;ke s&#xE5;en gi&#xE4;rnt um/ huru the m&#xE5;ten rika manna goz af t&#xF6;m f&#xE5;: &#xC4;n almoghen han m&#xE5; sik haua b&#xE5;dhe til rika ok fat&#xF6;ka. Ok thz kan ey gi&#xE4;rnt warda k&#xE4;rlekr m&#xE4;llen rika herra ok fat&#xF6;kt folk/ Ty at thr &#xE4;r &#xE4;ngin iamnadhr tera m&#xE4;llom/</inline></para><para/><para><inline font-size="12.00" font-style="Times">#77</inline></para><para><inline font-size="12.00" font-style="Times">Ty at te rika wilia alt r&#xE5;dha/ Ok te fat&#xF6;ka m&#xE5;gho &#xE4;nkte r&#xE5;dha: &#xC4;n almoghe saman liuer medh laghom ok ski&#xE4;lum. Han skal ty fylghia/ som flerom tikke ski&#xE4;l wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ty skulu kununga su&#xE5;* skipa ok r&#xE5;dha/ at te hauin mykin ok rikan almogha i landom tera: Ty at ey gitr riddarskap &#xE4;nsamt i landom warit/ Ty at ther m&#xE5; ey godh s&#xE4;mia l&#xE4;nge mellom tera wara/ Ty at &#xE4;ngin tera wil androm w&#xE4;ghia/ Ok huar tera wil h&#xE4;lder sit goz medh w&#xE5;lzg&#xE4;rningom w&#xE4;ria &#xE4;n medh lanzlaghom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw skal ok almoghe herrom ok h&#xF6;fdingom sinom lydhen ok w&#xE4;lwiliande wara. Ok herra ok h&#xF6;fdinga the skulu &#xE4;lska sin almogha/ Ok halda h&#xE5;nom fridh ok fr&#xE4;lse ok godha s&#xE4;mio inbyrdes. Ok hua som wil haua k&#xE4;rlek ok hult hierta af kununge/ &#xE4;lla hvilkom * h&#xE4;lst han ti&#xE4;na/ Han skal wara h&#xE5;nom tro ok lydhen. Han skal warna at han ey f&#xF6;rsm&#xE5;e &#xE4;lla bryta hans lagh &#xE4;lla stadhga*/ Ok g&#xF6;re &#xE4;nkte mote ty han biudhr/ Han skal ok warna medh alle sinne macht hans wredhe ok owinskap: Ty at Herra wredhe han &#xE4;r b&#xE5;dhe r&#xE4;delik ok w&#xE5;dhelik. Ok ty skal b&#xE5;dhe huar man/ su&#xE5; aff Ridderskap som af almogha g&#xF6;ma sik f&#xF6;re kununx wredhe: Ty at t&#xE5; han &#xE4;r dr&#xF6;fdr/ T&#xE5; &#xE4;r &#xE4;nkte vtan dr&#xF6;uilse i rike hans.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nw su&#xE5;som thet &#xE4;r kununge dyghr hedher ok &#xE4;ra haua rikan Almogha: Su&#xE5; &#xE4;r thz ok huariom &#xE4;dhla ok byrdughom herra dyghr blyghd ok nesa/ heta ok wara stafkarla kunungur. Ok ty skulu kununga ok h&#xF6;fdinga warna/ at the g&#xF6;ra ey sin almogha arman medh olaghom. Ty at su&#xE5; sigher Salamon wise: Riker almoghe</inline></para><para/><para><inline font-size="12.00" font-style="Times">#78</inline></para><para><inline font-size="12.00" font-style="Times">&#xE4;r kunungs &#xE4;ra ok tr&#xF6;st landa/ Ok armbr almoghe &#xE4;r kunungz nese.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Hua som wil flya kununx wredhe ok hans owinskap/ Warne at han ey h&#xE5;nom mistyrne &#xE4;lla wan&#xE4;ro g&#xF6;ri i nokorom sakom &#xE4;lla hans barnom &#xE4;lla syskenom/ fr&#xE4;ndom &#xE4;lla m&#xE5;ghom/ winom &#xE4;lla ti&#xE4;nisto mannom/ ok hindre huarghen &#xE4;lla dr&#xF6;ue hans godhs &#xE4;lla konunglikan r&#xE4;t.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Wil kunungur &#xE4;lla h&#xF6;fdinge haua lydhin ok wilioghan Almogha/ T&#xE5; skal han af sina w&#xE4;ghna t&#xE4;sson try haua: Han skal wara mildr/ g&#xE4;rna giua ok skipta goz ok peninga ok huath han hauer medh sinom mannom ok vndid&#xE5;nom/ Ok &#xE4; t&#xF6;m f&#xF6;rst ok h&#xE4;lzt ther r&#xF6;nas i fromom ok dyghdelikom mans g&#xE4;rningom. &#xC4;n t&#xE5; vm han spar widh t&#xF6;m sit goz ok p&#xE4;ninga/ T&#xE5; m&#xE5; han w&#xE4;nta sik af t&#xF6;m litla lydhno ok &#xE4;ngin godh wilia/ t&#xE5; han tera mest widhtorf.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han skal ok wara firi t&#xF6;m som herra ok f&#xF6;rste i allo ty t&#xF6;m w&#xE5;rda/ W&#xE4;ria t&#xF6;m firi allan or&#xE4;t ok genw&#xE4;rdo: Ty at t&#xE5; the sea ok r&#xF6;na at han s&#xE4;ter sik manlika medh lif ok makt vt firi almoghans hedher ok tarua/ T&#xE5; s&#xE4;tia te ok sik ut firi hans hedher ok &#xE4;ro medh lif ok lydhno ok fullan godhwilia. </inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han skal ok wara j&#xE4;mn ok r&#xE4;twis i domom ok r&#xE4;pstom sinom/ e hua h&#xE4;lst bryta kan/ rikr &#xE4;lla fat&#xF6;kr/ kunnogher &#xE4;lla okunnoghr/ Ok l&#xE5;te sik huarghen wildoghan r&#xF6;nas i n&#xE4;ffst ilg&#xE4;rningesmanna. Ok halde han t&#xE4;tta/ T&#xE5; hauer han aff almogha r&#xE4;zl ok lydhno ok fullan godhuilia.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#79</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Siunde ok yterste Flokken/</inline></para><para>&#x009;&#x009;<inline font-size="12.00" font-style="Times">Om Riksens w&#xE4;rn.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Got &#xE4;r i fridhi* boa/ Tho &#xE4;r aldrei fridhren su&#xE5; godhr at han hauer iu skadhan som liut&#xE4;r: Ok ty</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;r b&#xE4;tre wara firi war</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;n &#xE4;pte snar.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ty&#x009;Then hauer annan som iwi sitter. </inline></para><para><inline font-size="12.00" font-style="Times">Then &#xE4;r sannelika firi war/ ther alt kan huxa ok warna thz han m&#xE5; tima/ Ok ey torf sighia sidhan hanom nokoth timt &#xE4;r: Thet huxadhe iak ey at t&#xE4;tta warda m&#xE5;tte.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu h&#xF6;rer warnande f&#xF6;rakt til/ ther landom ok almogha skal wara til fridh ok ro/ f&#xF6;re owinom tera/ Ok su&#xE5;som mannen tarf try til sins styrilse/ godh Ski&#xE4;l/ godh Ath&#xE4;ue/ ok sikra W&#xE4;rn firi ty han m&#xE5; skadha til lif ok likama: Su&#xE5; torf ok huart rike ok landskap haua t&#xE4;ssen try til sin godh styrilse/ Thet &#xE4;r witran Kunung godh Lagh ok sidhw&#xE4;nio som f&#xF6;r &#xE4;r sakt/ Ok sikra W&#xE4;rn firi owinom tera.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r t&#xF6;n W&#xE4;rn tu&#xE4;skuna: En &#xE4;r godh Riddarskap ok triwin almoghr/ til at w&#xE4;ria land ok rike/ medh stridh ok bardagha/ firi owinom tera. Annor W&#xE4;rn landa &#xE4;r fast hus ok borghr til at hindra rikesins owini af inkomo tera.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu sighr Aristoteles: At mera g&#xF6;r i stridh ok bardagha/ witer f&#xF6;rsea ok godh n&#xE4;nna/ &#xC4;n styrklekr ok dygher si&#xE4;lde manna. Ok medh wilioghum</inline></para><para/><para><inline font-size="12.00" font-style="Times">#80</inline></para><para><inline font-size="12.00" font-style="Times">r&#xF6;ntom n&#xE4;nnoghom ok or&#xE4;ddom mannom/ skal man siker stridha/ ok ey medh r&#xE4;ddom dulghom ok tw&#xE4;hugha mannom. Ok ty hua som sikr wil stridha/ Han skal thr til w&#xE4;lia wilioght folk ok lytit/ thet want ok k&#xF6;nt &#xE4;r i stridh ok bardagha. Ok r&#xE4;dda m&#xE4;n ok mism&#xE4;nio skal man ey ther til haua: Ty at en r&#xE4;ddr man i stridh han m&#xE5; hindra ok r&#xE4;dda g&#xF6;ra hundradha/ medh r&#xE4;dde ok tw&#xE4;hugha sinom/ The &#xE4;llas hafden huxat mandom fylgia. Ok sighr han: Su&#xE5;som pris ok &#xE4;ra skal wara dyghdenna l&#xF6;n: Su&#xE5; skal ok r&#xE4;dde ok odyghd haua skam ok skadha &#xE5;t sinom l&#xF6;nom.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Ok skulu wise kununga ok h&#xF6;fdinga/ thz haua til sidhw&#xE4;nio i stridh ok &#xF6;rl&#xF6;gh/ the sit folk wilia g&#xF6;ra w&#xE4;lwilioght/ at hua innan stridh g&#xF6;r froma g&#xE4;rninga/ Han skal haua pris ok &#xE4;ro fram alla sattr/ ok hedhradhr medh godhom g&#xE5;uom: Ok hua ther wardr r&#xF6;ntr i r&#xE4;dde ok odyghd/ Han skal warda nidhradhr medh blyghd ok skadha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han sighr ok huru wi m&#xE5;ghom skudha the m&#xE4;n/ w&#xE4;l &#xE4;ru skapadhe til stridh ok &#xE4;ruodhe/ ok sighr: At the skulu haua mykin hugh ok stadught hi&#xE4;rta/ bret bryst ok h&#xE4;rda/ Ok skulu hals ok h&#xF6;wdh r&#xE4;t* halda ok rasklika h&#xF6;ra/ The skulu haua liwandes &#xF6;ghon ok raska upsyn/ Stora h&#xE4;ndr ok h&#xE5;rda knokor/ Stor ben ok lidhamot/ Stora ok harda sinur/ hart ki&#xF6;t ok litit/ Hua som hauer mykit fl&#xE4;sk/ han m&#xE5; ey mykit &#xE4;ruodha/ Ok hua som bl&#xF6;t ki&#xF6;t hauer/ Han hauer got n&#xE4;nne ok litla makt til &#xE4;ruodhe ok h&#xE5;rd ting.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#81</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">M&#xE4;star Egidius han seghr ok i sinne bok/ the han hauer giort af kununga styrilse*: At th&#xF6;n &#xE4;ru Atta th&#xF6;m tilh&#xF6;ra/ thr sik wilia w&#xE4;l haua i stridh ok &#xF6;rlogh.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet f&#xF6;rsta &#xE4;r thz/ At the skulu wara wiliande ok moghande/ tula mykin tunga ok &#xE4;ruodhe/ The skulu jamlika i wapnom wara: Ty at hua som ey giter tolt at han jamlika wardi wapnom/ han &#xE4;r onytr i stridh/ Ty at han kan t&#xE5; h&#xE4;lst warda slaghin/ han waras minzt.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat &#xE4;r thz/ Te skulu f&#xF6;rmagha idhkelika &#xF6;ua limi ok likama/ at tula mykit &#xE4;ruodhe: Ty at hua sik i stridh idhkelika r&#xF6;rer/ Han warder ey gi&#xE4;rnt skutin &#xE4;lla stungin.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia &#xE4;r thet/ Te skulu gita tolt litla ok alm&#xE4;nninx f&#xF6;dho: Ty at thz &#xE4;r dighr tunge f&#xF6;ra tung wapn ok kr&#xE4;selika f&#xF6;dho. Hua som wil manlika &#xF6;rl&#xF6;gha/ Han skal sik g&#xF6;ma f&#xF6;r of&#xE5;to ok ofdrikkio: Ty at ther af wardr man tungur ok olustoghr.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fi&#xE4;rda &#xE4;r/ At te skulu ey akta bl&#xF6;tlika liggia &#xE4;lla sitia/ Ty at the skulu idhkelika i wapnom wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xE4;mta &#xE4;r/ at te skulu ey akta sit likamlika &#xE4;ruodhe ok w&#xE5;dha/ fram f&#xF6;r then hedhr ok tarue/ the skulu f&#xF6;r sit &#xF6;rl&#xF6;gh f&#xE5;: Ty at &#xE4;rlikare &#xE4;r medh dyghd ok mandom stridha ok d&#xF6;a/ &#xE4;n liua medh skam ok skadha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Si&#xE4;tta &#xE4;r/ At &#xF6;rl&#xF6;ghism&#xE4;n skulu tora sea manna blodh: Ty at thet &#xE4;r quinna &#xE5;th&#xE4;ue/ ey tora sea s&#xE5;r &#xE4;lla blodh manna.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Siunda &#xE4;r/ At te skulu haua konst sik at w&#xE4;ria ok andra sl&#xE5;.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#82</inline></para><para><inline font-size="12.00" font-style="Times">Attunda &#xE4;r thet/ At godhom &#xF6;rlighis mannom skal wara dighr blyghd flya &#xE4;lla ofr&#xE4;ddan warda. Ok sighr Aristoteles: At th&#xE4;r hittas gi&#xE4;rnt fr&#xE4;mi m&#xE4;n ok turughe/ Th&#xE4;r te warda &#xE4;radhe i godhom l&#xF6;nom.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">I alla manna &#xE5;th&#xE4;ue &#xE4;r f&#xF6;rhuxan godh/ Tho &#xE4;r han m&#xE4;st tarflik i stridh ok bardagha: Ty at &#xE4;n i androm manna &#xE5;th&#xE4;uom warder nokot f&#xF6;rgi&#xE4;tit/ &#xE4;lla ey su&#xE5; w&#xE4;l giort som thet skulde/ T&#xE5; m&#xE5; thet b&#xE4;tras ok bot &#xE5; r&#xE5;dhas: &#xE4;n i stridh ok storm &#xE5; haui/ hua sik owarlik tilredhr/ Ther gitr han &#xE4;nga b&#xE4;tring &#xE5; komit/ vtan w&#xE4;ri sit lif medh mandom &#xE4;lla d&#xF6;e t&#xE4;r han komin &#xE4;r. Ok ty torf wis kunungur &#xE4;lla h&#xF6;wizman i h&#xE4;r/ huxa ok warna/ huru han m&#xE5;ghe su&#xE5; stridha with owini sina/ at h&#xE5;nom &#xE4;lla hans folke time ty ofmykin skadhi &#xE4;lla blyghd. Ty at i t&#xF6;m fallom/ i bardagha kunno tima/ thet gitr man ey b&#xE4;trat vtan medh wise f&#xF6;reakt. Ok ty sighia wise m&#xE4;n/ the i stridh &#xE4;ru r&#xF6;nte/ At te &#xE4;ru Tolff/ thr wis kunungur &#xE4;lla f&#xF6;rman skal akta ok warna t&#xE5; han stridha wil.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xF6;rst skal han huxa ok w&#xE4;l f&#xF6;rst&#xE5;nda/ vm han hauer su&#xE5; mykla manna makt/ som hans owin/ then medh h&#xE5;nom wil stridha. Ty at thes &#xE4;r win/ at han winne siker/ ther mera folk f&#xF6;rm&#xE5; til stridh Vtan</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Then lete lith/ thr liten hauer kniwen.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ok hua minna f&#xF6;rm&#xE5; i allom skanzom/ H&#xE5;nom &#xE4;r b&#xE4;tra w&#xE4;ghi ok fridhs&#xE4;mi leta/ &#xE4;n stridha ok w&#xE5;gha til otarva.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat &#xE4;r/ At han skal akta/ huarn w&#xE4;ghen flere &#xE4;ru/ the wani &#xE4;ru with stridh. Ty at/ su&#xE5; som sighr </inline></para><para/><para><inline font-size="12.00" font-style="Times">#83</inline></para><para><inline font-size="12.00" font-style="Times">Aristoteles: Sidhw&#xE4;nia &#xE4;r huariom su&#xE5;som naturlik skipelse. Hua som wan &#xE4;r i stridh ok bardagha/ Han &#xE4;r b&#xE4;ter wan i wapnom/ &#xE4;n i dighra &#xE4;ruodhe/ &#xE4;n han som thes &#xE4;r owan/ ok ty &#xE4;r thes w&#xE5;n/ at then m&#xE5; stridh winna. Mera modh hauer thet folk som want &#xE4;r widh stridh/ &#xC4;n thes &#xE4;r owant.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia &#xE4;r/ At han skal akta/ vm han hauer thet folk ther tola m&#xE5; h&#xE4;ra f&#xF6;dha/ Ty at &#xE4;ngin gitr i h&#xE4;rf&#xE4;rd huario lustm&#xE4;ti f&#xE5;ngit til mat ok drik/ &#xE4;pte wilia  sinom. Ok kombr gi&#xE4;rnt/ at m&#xE4;n som &#xE4;ru bl&#xF6;te ok quinzke/ gita ey tult mangfallelikan tunga/ then h&#xE4;rm&#xE4;n pl&#xE4;gha tula/ Ok ty flya te opta t&#xE5; man torff tera mest widh.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Fi&#xE4;rda &#xE4;r aktande/ Vm han hauer te m&#xE4;n thr h&#xE4;rdughe &#xE4;ru ok stadhughe/ ok tora sea manna blodh/ ok ey r&#xE4;dhas huarn s&#xE5;r&#xF6;ka: Ty at bl&#xF6;dhe m&#xE4;n ok quinlike styggias at te sea manna blodh/ r&#xE4;dhas ofmykit allan sar&#xF6;ka/ Ok ty warda te aldrei stadhughe til stridh.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">F&#xE4;mta &#xE4;r aktande/ vm han hauer the m&#xE4;n fr&#xE4;misins lifs &#xE4;ru/ ok f&#xF6;raktugh i &#xE5;th&#xE4;uom sinom: Ty at trifne m&#xE4;n/ ok wari vm sik/ te stridha gi&#xE4;rnt sighr.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Si&#xE4;tta &#xE4;r aktande/ Vm han hauer n&#xE4;nogha m&#xE4;n ok stadhugha/ Ty at</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">N&#xE4;nna &#xE4;r half gi&#xE4;rning/</inline></para><para/><para><inline font-size="12.00" font-style="Times">Ty at thet &#xE4;r gammalt ordqu&#xE4;dhe</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">Gi&#xE4;rnt fylghe lykka godhre n&#xE4;nno.</inline></para><para/><para><inline font-size="12.00" font-style="Times">Siwnda &#xE4;r aktande/ Huarn w&#xE4;ghen flere ok b&#xE4;tra h&#xE4;sta &#xE4;ru.</inline></para><para/><para><inline font-size="12.00" font-style="Times">#84</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Attunda &#xE4;r aktande/ Huarn w&#xE4;ghen te m&#xE4;n stridha skulu/ &#xE4;ru b&#xE4;ter w&#xE4;knte/ ok huarn w&#xE4;ghen &#xE4;ru flere skytta.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Niunda &#xE4;r aktande/ Huarn w&#xE4;ghen fulk hauer mera skut ok f&#xF6;dho: Ty at opta trifne h&#xE4;rm&#xE4;n/ vtan slagt ok s&#xE5;r n&#xF6;dhgas antiggia syrghelika d&#xF6;a af sylt/ &#xE4;lla medh blyghd ok wan&#xE4;ro flya.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tiunda &#xC4;r aktande skipilse tes stadhs/ stridh skal i wara/ Ty at the haua dighran f&#xF6;rmon/ &#xE5; mera h&#xF6;ghd &#xE4;ru stadda.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xC4;llipte &#xE4;r aktande qu&#xE4;melikr time/ Huadh solen skin mote ella medh t&#xF6;m mannom stridha wilia Ok huadhan w&#xE4;dherit bl&#xE4;s ten tima: Ty at t&#xF6;n hindra mykit te m&#xE4;n som stridha/ vm solen skin mote t&#xF6;m i tera &#xF6;ghon/ S&#xE5; ok &#xE4;n w&#xE4;dherit bl&#xE4;s mot t&#xF6;m/ T&#xE5; m&#xE5; muld ok sandr/ ter updriwas med w&#xE4;dhr af h&#xE4;sta fotom/ mykit hindra t&#xF6;m/ vm thet bl&#xE4;s mot t&#xF6;m i tera &#xF6;ghon.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tolfta/ &#xC4;r aktande huarn w&#xE4;ghen te akta sik mera hi&#xE4;lp. Ok &#xE4;r t&#xE4;dh wist at ouini w&#xE4;nta sik mera hi&#xE4;lp/ T&#xE5; &#xE4;r thet &#xE4;ntinggia br&#xE5;t stridande &#xE4;lla bidhande t&#xE4;r til thet &#xE4;r wist huadh hi&#xE4;lp te f&#xE5;.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r thet ey w&#xE4;l m&#xF6;ghelikt/ at t&#xE4;ssen Tolf al sendr tima/ T&#xE5;/ hua som hauer flere af t&#xF6;m Tolf T&#xE5; m&#xE5; han dierflika stridha.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annor Landw&#xE4;rn &#xE4;ru Borghe ok godh f&#xE4;ste. Ok sighr m&#xE4;star Egidius/ huru Borghe ok haldande Hus skulu byggias/ Ok huru man skal t&#xF6;m halda ok w&#xE4;ria f&#xF6;re owinom sinom/ Ok huru man m&#xE5; t&#xF6;m b&#xE4;st winna. Ok sighr: At godhe borgha stadhi skulu wara</inline></para><para/><para><inline font-size="12.00" font-style="Times">#85</inline></para><para><inline font-size="12.00" font-style="Times">&#xE5; h&#xE5;rdom berghom ok h&#xE4;lla klintom/ I forsom &#xE4;lla flotmosom/ &#xE5; utn&#xE4;siom widh haf &#xE4;lla sioastrand/ Ther &#xE4;ngin m&#xE5; vndi grundwal grava/ Ok t&#xE4;r &#xE4;ngin m&#xE5; ty huse watn mena.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Ok &#xE4;r warnande/ At t&#xE4;r se &#xE4;ngin annor h&#xF6;gh su&#xE5; n&#xE4;r/ at t&#xE4;r m&#xE5; eld &#xE4;lla stenkast af blidhom r&#xE4;dhas.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han sighr ok/ At &#xE4; t&#xE4;s flere slindohorn wik &#xE4;lla utsk&#xE4;kla borghamur hauer/ T&#xE4;s fastare &#xE4;r thet hus til alla w&#xE4;rn/ Ok t&#xE4;s mere skadha m&#xE5; f&#xE5;/ te/ b&#xE5;dhe bak ok f&#xF6;re/ ter til stridha. Ok t&#xE4;s flere barfridhi t&#xE4;n mur hauer/ jwi allom portom/ hornom ok wikom/ T&#xE4;s fastare &#xE4;r t&#xE4;th hus/ til alla w&#xE4;rn ok sikrlek. &#xC4;r ok jord munin su&#xE5; skapadhr at han m&#xE5; graua &#xE4;lla gropa bredha ok diupa/ ok t&#xE4;r innan p&#xE5;la &#xE4;lla mura medh sten &#xE4;lla tighl/ Ok &#xE4;r t&#xE4;th m&#xF6;ghelikt: T&#xE5; skal watn ledha i ta gropa. Ok hauer ey borgh &#xE4;lla b&#xE5;rghastadhr watn innan sik &#xE4;lla n&#xE4;r at &#xE4;ngin m&#xE5; t&#xE4;th borgharom mena: T&#xE5; skal innan i husino stora jord grava g&#xF6;ras/ Ok t&#xF6;m medh sten innan byggia/ &#xE4;lla g&#xF6;ra stora h&#xE4;lla skrubbo/ (vm su&#xE5; &#xE4;r til skapat) t&#xE4;r r&#xF6;ghn watn m&#xE5; innan flyta ok st&#xE5;nda/ t&#xE5; reghn koma.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Thet &#xE4;r ok aktande/ At firi adhalportanom skal wara stor grop/ ok t&#xE4;r jui windabro/ ter vp m&#xE5; windas hwar tima borghare owini r&#xE4;dhas. Ok vtan adhalport skal wara port luka j&#xE4;rnadh/ t&#xE4;n man m&#xE5; vp ok nidh winda medh j&#xE4;rn widhiom/ ok &#xE5; i&#xE4;rnom g&#xE5;ngande/ Huseno til w&#xE4;rilse/ f&#xF6;r eld ok allan br&#xE5;dhan w&#xE5;dha. Ok jwi portluka skal wara gap &#xE5; murenom/ t&#xE4;r man m&#xE5; sl&#xE5; watn nidhr at eld sl&#xE4;kkia/ vm han wardr &#xE5;t portenom</inline></para><para/><para><inline font-size="12.00" font-style="Times">#86</inline></para><para><inline font-size="12.00" font-style="Times">burin: Ok m&#xE5;ngt g&#xF6;ra/ t&#xE4;th Huseno m&#xE5; til w&#xE4;rn wara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Han sighr ok/ Vm su&#xE5; &#xE4;r jordmun skapadher/ at man torf r&#xE4;dhas/ nokor stadh &#xE5;t Huseno/ sten kast aff blidhom/ T&#xE5; skal g&#xF6;ras t&#xE4;n w&#xE4;ghen vtan widh borgha muren/ en annar mur/ at te b&#xE5;dha murana skili nokot rum/ Ok thet rumit skal fyllas vp medh jord/ ok h&#xE5;rdlika medh bukkom saman st&#xF6;tas/ jamh&#xF6;ght b&#xE5;dhom muromen: Ty at wardr t&#xE4;n ytre muren af blidho skaddr &#xE4;lla nidhr slaghin/ T&#xE5; w&#xE4;r jord muren t&#xE4;n inre adhelmuren f&#xF6;r stenkaste: Ty at huar sten som kastas &#xE5; t&#xE4;n jordmuren/ t&#xE5; sionkr han t&#xE4;r i l&#xE4;tlika vthan dighran skadha: Ok su&#xE5; m&#xE5;ghe torn ok barfridhi w&#xE4;ria f&#xF6;r blido kaste medh slakum ok fi&#xE4;lom/ ok bulw&#xE4;rke ok mango annorledh/ &#xE4;pte f&#xE5;ngom vitra manna ok f&#xF6;reaktugha borghara.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Nu &#xE4;r sagkt om borgha byggning/ Huru te m&#xE5;gho fasta ok ovinnelika wara: Tho &#xE4;r &#xE4;nkte hus &#xE4;lla borgh su&#xE5; fast aff sik si&#xE4;luo/ at thet ey nokora ledh winnelikt wara m&#xE5;. Ok sighr m&#xE4;star Egidius/ At Triggia ledh m&#xE5; man h&#xE5;ldande Hus winna/ medh stridh suik/ Vtan watn gitr &#xE4;ngin man l&#xE4;nge liuat: Ty at han torf t&#xE4;dh b&#xE5;dhe til dryk ok mat g&#xE4;rning/ Ok ty skulu te m&#xE4;n hus wilia winna/ f&#xF6;rst huxa ok leta huru te m&#xE5;gho watn hindra/ f&#xF6;re t&#xF6;m &#xE5; huse bilaghde &#xE4;ru: Ty at af tyrst m&#xE5;gho te tr&#xE4;ngias til at giva hus ok w&#xE4;rio.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Annat &#xE4;r hungur ok sylt t&#xE4;th bilaghda borghara tr&#xE4;ngia til at hus giva: Ok ty skulu te hus wilia winna</inline></para><para/><para><inline font-size="12.00" font-style="Times">#87</inline></para><para><inline font-size="12.00" font-style="Times">skudha ok leta alla w&#xE4;ghi huarn te m&#xE5;gho t&#xF6;m bilagde &#xE4;ru/ kost ok f&#xF6;dho f&#xF6;rl&#xE4;ggia: Ty at opta bilaghde borghara f&#xF6;rd&#xE4;rua tyrstr suidhi ok hungur/ &#xE4;n h&#xE5;rd ok idhkelik stridh.</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Tridhia ledh m&#xE5; man huxa medh m&#xE5;nga handa stridh winna. Ok &#xE4;r to mykit warnande/ at te leggia sik ey ofn&#xE4;r huseno/ ty/ te wilia winna at te af huseno m&#xE5;ghen owarandes st&#xF6;tande vp &#xE5; tom koma/ t&#xE5; te sowa &#xE4;lla &#xE4;ta/ alla n&#xE5;kora andra sina tarwe g&#xF6;ra/ t&#xF6;m at f&#xE5;nga/ alla tera blidhor &#xE4;lla annor w&#xE4;rk br&#xE4;nna &#xE4;lla annorledh f&#xF6;rderva.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="Times">H&#xE4;r lyktas Konunga styrsl.</inline></para><para/></paragraph-definition></section></body></doc>