<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Not Defined" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Times"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"/></styles-in-body></style-table><doc-information><title>[Sancta macra, ur N&#x00E5;dendals klosterbok; SFSS 34]</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="7" day="1" minute="9"/><revision-time year="2002" month="7" day="1" minute="9"/><editing-time editing-time="1"/><number-of-pages number-of-pages="2"/><number-of-words number-of-words="1010"/><number-of-characters number-of-characters="5757"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"><para><inline font-size="12.00" font-style="Times">[Sancta macra, ur N&#xE5;dendals klosterbok; SFSS 34]</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 254</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">Passio sancte macre virginis</inline></para><para/><para><inline font-size="12.00" font-style="Times">J them tima ther the twe omille kesara r&#xE4;dho. swasom war dyoclecianus oc maximianus. hatadho the cristindomen oc swa mykit the formatto willo the han alzstinx fordriwa The s&#xE4;ndo en aff sinom di&#xE4;wlsligha limom som heet Ricciouarus in til en stadh som heet augusta. at plagha oc fordarwa cristna the ther waro J bland manga andra leeddis for han en hedhirlik iunfru faghir oc w&#xE4;n badhe til liiff oc si&#xE4;l. h&#xE4;nna namp[n] war mac[ra] Tha han sa hona sagde han. Jak hawir h&#xF6;rt aff thik. at thu swikir oc darar almoghan. i thy thu k&#xE4;nnir oc sigher at then korsf&#xE4;ste mannin skulle hawa warit sannir gud. West thu thet ekke. at kesarene hawa budhit at alle skula hedhra oc dyrka Jouem som &#xE4;r m&#xE4;gtoghir gud. oc hwar thet ey g&#xF6;r skal thwingas ther til medh starkaste plict. Thy radhir iac thik. Tappa ekke bort thin resogha vngdom. vtan g&#xF6;r warom gudhum hedhir oc w&#xF6;rdhning medh thino offre Tha skal thu hedhir fa aff mik oc &#xE4;n ther owir skulu the owinnelike kesara begawa thik medh store &#xE4;ro Sancta macra swaradhe Mit goz oc hawor &#xE4;r ensamin</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 255 min h&#xE4;rra ihesus. aff hwilkom thu west enkte Thy ma thu r&#xE4;dhas at thu fa tholka h&#xE4;mpd som then vsle symon fik. hwilkin som wille for p&#xE4;ninga k&#xF6;pa then h&#xE4;lgha anda. Swa th&#xE4;nke thu at w&#xE4;nda min hugh fra minom s&#xF6;ta h&#xE4;raa ihesu christo medh thino goze oc p&#xE4;ningum Vtan swasom sancte peter swaradhe them sama symoni swa swara iak thik. thine p&#xE4;ninge wari i fortappilsom medh thik si&#xE4;lwm. Tha wredhgadhis domaren oc b&#xF6;dh at the skullo hona medh fl&#xE4;ngiom starkligha plagha Tha hon plaghadhis sagde domaren til henna. hwat &#xE4;r thit nampn hon swaradhe Jak hedhrar ihesum christum sannan gud. ok aldrigh skal iak bidhia til thin swikfulla aff gud Domaren sagde. vtan thu bidher thil wara stora gudha. tha skl engin plagha [wara] ospardh widh thik &#xB6; Sancta macra swaradhe Thu omillir di&#xE4;wlsins son tro thu thet at thina plaghor gita vmw&#xE4;nt min hugh oc hi&#xE4;rta. iac hawir ihesum mik til hielp thy r&#xE4;dhis iac ey thrugh &#xE4;llir hoot. Domaren sagde. se thet kostelika m&#xF6;nstret som warom gudhum er bygt ok hedhra them. Hon swaradhe Min k&#xE4;ra iesus &#xE4;r mit m&#xF6;nstir. til hans se iac i mino hi&#xE4;rta. oc han forsma ey at nadhelica se til miin. vtan for the plagho iac thol i hans nampn forskylla iac synda forlatilse. oc ewinnelica krono Domaren sagde Thiin manga ordh hielpa thik enkte eil thit liiff gak fram oc offra gudhum warom vm thu wil liwa. Hon swaradhe Tha r&#xF6;waren henk a korsseno medh ihesu christo. beddis han ey lisa aff kropsins plagho. vtan hellir si&#xE4;linna froma. oc thy swaradhe</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 256 iesus honum Thu skal i dagh wara medh mik i paradiis. Swa oc iac &#xE4;n tho iac &#xE4;r owerdhugh. tho tro iac til min h&#xE4;rra. at iac skal fa ewinnelikit liiff &#xE4;ptir thet forg&#xE4;ngelica Domaren sagde sakta thin kloko swar oc offra warom gudhum. &#xE4;llighis latir iac thik halshuggas ok kastas vt for diwr oc fughla. Hon swaradhe. Thet hawir iak aff allo hi&#xE4;rta astundat at iac matte medh tholkom sigher skilias widh werlina Domaren sagde gak fram ok offra. &#xE4;llighis skal iac lata kasta thik vppa en eld. Hon swaradhe. st&#xE4;dhir alzwalloghir gud thet. tha wardhir the plaghan mik til st&#xF6;rata l&#xF6;na. &#xE4;n aldrigh skal mina si&#xE4;l smittas aff thino oreno offre. Tha sagde domaren til sina radgiwara. hwat dom giwin i owir thessa stranga qwinno. som gledz ther aff at hon hedhra christum The swaradho m&#xE4;dhan hon wil ey si&#xE4;lfwiliandis offra warom stora gudhum. lat &#xE4;n ledha hona til m&#xF6;nstret. oc wil hon ey &#xE4;n tha lydha. tha lat hona qwikka br&#xE4;nnas. Swa wardh giort som the r&#xE4;dho. oc aff thy hon wille ekke offra f&#xF6;rdhe the hona wt vppa ena &#xF6;&#xF6; oc giordho vp stoort baal. Oc widh at the bundo hona badhe vm h&#xE4;ndir oc f&#xF6;tir. l&#xF6;pte hon vp sin &#xF6;ghon til hymilin oc badh til guz oc sagde gud alzwalloghir thu som kom til iordh[r]ikis. ekke for r&#xE4;twisa manna skuld vtan for thera skuld som syndoghe waro. at the skullo g&#xF6;ra b&#xE4;tring Thu sagde Nar omild m&#xE4;nniskia vmw&#xE4;nde sik fra sinne synd tha skulu the ey koma til aminnilse. Jak k&#xE4;nnis thet thik thu miskunsamlike fadhir. at iac hawir ey giort fulla b&#xE4;tring for mina synd. Thy bidher iac thik for</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 257 thinna miskun skuld tak thekkelika thet offer jac offra thik i dagh, Tha the kastadho hona vppa ellin. brunno bandin all syndir oc ey r&#xF6;rdhe ellin eth haar antigia a henna kl&#xE4;dhum &#xE4;llir hofdhe vtan sluknadhe allir saman oc hon stodh vp oskad oc thakkadhe oc lowadhe gud for sina nadhe. oc gik atir til them som hona thiit f&#xF6;rdho. The f&#xF6;rdho hona atir for domaren Oc tha i sinom harme b&#xF6;dh han sk&#xE4;ra aff henne badha spinana Tha thet giordh[is sagde sanct]ta macra. Thu oblyghiandis oc omillir plaghoman. blyghes thu ey at sk&#xE4;ra thet fra qwinno bryste. som thu sielwir s&#xF6;gh i modher sk&#xF6;te Jak hawir i minne siel miin bryst heel oc ospi&#xE4;lladh. hwilkin som vpfostra all miin sin. Tha b&#xF6;dh domaren at l&#xE4;ggia hona i m&#xF6;rkestuw. oc at engin skulle henne giwa nokra liifs bergning at hon skulle forga aff hungir</inline></para><para>&#x009;<inline font-size="12.00" font-style="Times">&#xB6; Vm nattena kom guz &#xE4;ngil. medh myklo skinj oc liwse. ok syntis henne at en gamal grah&#xE4;rutir man kom medh sk&#xF6;nasta smyrilsum. Tha thetta h&#xE4;nde. darradhe oc skalff all m&#xF6;rkestuwan swa at g&#xF6;marene wordho r&#xE4;dde oc sagdo domarenum hwat ther war h&#xE4;nt. Ther waro i sama m&#xF6;rkestuw mange cristne hardhligha bundne, tha lusnadho all thera band. oc wille hawa gangit wt oc flyyt vndan for d&#xF6;dzins r&#xE4;ddugha skuld. Sancta macra tr&#xF6;ste them alla. oc sagde k&#xE4;reste br&#xF6;dhir. wakrin aat. at i thet ekke g&#xF6;rin. thy at ihesus christus som &#xE4;r ewinnelikx guz son. kom hiit ok witiadhe oss Tha gik fram then aldrughe oc grah&#xE4;rutte mannin som f&#xF6;rra sagdhis aff. at g&#xF6;ra then l&#xE4;kedomen widh sancte macre sar&#xF6;ka</inline></para><para/><para><inline font-size="12.00" font-style="Times"># 258 ther han [war] w&#xE4;ndir &#xE4;ptir oc sagde swa til henna. Jak &#xE4;r hiit s&#xE4;ndir &#xE4;ptir mins h&#xE4;rra ihesu christi budh at f&#xF6;ra thik thenna sm&#xF6;rilse til thes at thin bryst skulu l&#xE4;kias. oc wardha swa hel. swasom the waro aff thinom barndome. Sancta macra swaradhe. aldrigh late gud thet wardha. at iac for then l&#xE4;kedomen tappe mina crono som mik &#xE4;r swa wisselica lowat aff minom dygdhelica h&#xE4;rra. Tha sagde then gamble mannin mykit blidher. Wil thu engaledhis wardha l&#xE4;kt. Hon swaradhe Then h&#xE4;rran ther skoop. alt thet ther til &#xE4;r oc alla helso formaa at giwa. han &#xE4;r m&#xE4;ktoghir at giwa tw&#xE4;falla helso swasom &#xE4;r badhe i thesse [w&#xE4;rld] oc i the andre. th&#xE4;kkis honum giwa her wardhe hans wili. Meer &#xE4;n iak astunda ytirlikare at skilias widh thenna iordha s&#xE4;kkin oc f&#xF6;ras til ewinnelica liifsins clarheet. Min gud wet at iac engin licams l&#xE4;kedom astundar. Ther &#xE4;ptir lagdhe hon sik nidher a iordhena oc badh til gud medh jnnelikom tarom. oc sagde Min h&#xE4;rra ihesus wet thet at iac aldrigh spordhe &#xE4;ptir mins krups l&#xE4;kedom h&#xE4;rra gud alz walloghir vm thet &#xE4;r thin wili at iac skal l&#xE4;kias. tha formaa thu thet medh eno ordhe. Oc tha hon took aa siin bryst. k&#xE4;nde hon sik fulkomlika heladha. Annan daghin ther &#xE4;ptir. tha hon leddis for domaren oc han sa hona swa l&#xE4;kta. sagde han. hwar hawir thik giwit thina helso igeen. Hon swaradhe. Thet giordhe &#x2013; &#x2013; &#x2013; [Slutet saknas] &#x2013; &#x2013; &#x2013; &#x2013;</inline></para><para/><para/></paragraph-definition></section></body></doc>