<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Courier New"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"/></styles-in-body></style-table><doc-information><title># 5 </title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="58"/><revision-time year="2002" month="6" day="25" minute="58"/><editing-time editing-time="1"/><number-of-pages number-of-pages="2"/><number-of-words number-of-words="939"/><number-of-characters number-of-characters="5354"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"><para><inline font-style="IsTimes" font-size="12.00"># 5 </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Hskr. D.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">skal han biu&#xFE;a r&#xE6;tum arua sinom at han hau&#xE6;r e barn sialu&#xE6;r uil han e ui&#xFE;&#xE6;r honum taka. &#xFE;a skal han androm sinom fr&#xE6;ndom biu&#xFE;a uil engin &#xFE;era vi&#xFE; honum taka oc aruu&#xFE;a firi honum &#xFE;a ma han &#xE6; sit goz &#xFE;&#xF8;m i h&#xE6;nd&#xE6;r s&#xE6;tia. sum firi honum uil &#xE6;ruo&#xFE;a ok han uil f&#xF8;&#xFE;a Nu d&#xF8;r han. &#xFE;a skulu arua. hans goz taka ok &#xFE;em att&#xE6;r full&#xE6; ok giui um aret. firi g&#xE6;f&#xFE;ral&#xE6;n fira mark&#xE6;r ok firi kunun&#xE6; &#xFE;rea mark&#xE6;r ok honum luka &#x2026; | utan han &#x2026; barn b&#xE6;[ri] &#x2026; [antig]gia &#xFE;era &#x2026; &#xFE;&#xE6;t &#xFE;a &#x2026; m&#xE6;&#xFE; tu&#xE6;t[ylftom] &#x2026; n&#xE6;mt o[k] &#x2026; dyli ba&#xFE;e &#x2026; &#xE6;lla b&#xF8;te &#x2026; &#xFE;&#xE6;r a i &#x2026; kunung&#xE6;r &#x2026; [bon]dans &#xFE;u[kke] &#x2026; &#xFE;&#xE6;n. &#xFE;u[kka] &#x2026; &#xE6;r afla&#xFE;[&#xE6;r] &#x2026; [b&#xF8;]tis &#xFE;ukk[e] &#x2026; &#xFE;ukka &#xE6;[r] &#x2026; | &#x2026; ko]mb&#xE6;r e &#x2026; [ia]mlangde &#x2026; [kunun]g&#xE6;r arf hans &#x2026; [h&#xE6;l]d&#xE6;r ior&#xFE; &#x2026; [&#xFE;&#xE6;]t h&#xE6;t &#x2026; Nu &#xE6;n &#x2026; [h]onum &#x2026; [ior&#xFE;]&#xE6;n&#xE6; ho[na] &#x2026; man &#xE6;r &#x2026; [ue]t man &#x2026; [s]kal ar[uit] &#x2026; [t]il aruin &#x2026; [&#xE6;]n man &#x2026; | [hug]gin fullum sarum. &#xE6;lla slagin skeno b&#xF8;te firi han som firi fr&#xE6;lsan man balk(&#xE6;r)</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byrias egna salu balk&#xE6;r i &#xFE;em t&#xE6;lias flokka fiure ok tiughu Um huru kunung&#xE6;r skal egn att&#xE6;r biu&#xFE;a. ok huru han skal sk&#xF8;ta &#xE6;lla alm&#xE6;nning. s&#xE6;lia</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 6 Um huru karl hau&#xE6;r uizor&#xFE; ok e kunung&#xE6;r Um bonde uil egn s&#xE6;lia ok huru hon&#xE6; skal att&#xE6;r biu&#xFE;a &#xE6;llas e&#xFE;a gang&#xE6; Um &#xE6;n m&#xE6;n skipt&#xE6; ior&#xFE;om. ok annar sit&#xE6;r &#x2026; | mera haua sk&#xF8;pt  ok annar minna. salt &#xE6;lla han g&#xE6;r als&#xE6;lu. ur by Um ior&#xFE;a skipti. huru hemula skal. ok alle k&#xF8;pane skulu n&#xE6;r u&#xE6;r&#xE6;. sua sum i gloholmom staddis Um &#xE6;n man k&#xF8;pir ior&#xFE; af andrum. ok kland&#xE6;s en lut&#xE6;r &#xE6;lla k&#xF8;pir a quelde. ok hin d&#xF8; um nat&#xE6;na. Um at &#xE6;ngin b&#xE6;r f&#xE6;st&#xE6;r a fot&#xE6;r d&#xF8;&#xFE;um. ok k&#xF8;pin ma e sik hemula &#xFE;a skal a han f&#xE6;st b&#xE6;ra. ok huru</inline></para><para><inline font-style="IsTimes" font-size="12.00"> &#xFE;ri&#xFE;i man ma. u&#xE6;ria. Um alla ior&#xFE;a delu. skal a &#xF8;u&#xE6;rsto f&#xE6;mt u&#xE6;ria &#xE6;llas &#xFE;a ut g&#xE6;ua. utan han forfal haui Um &#xE6;n sialu&#xE6;r skal hemila s&#xE6;r ok &#xE6;r i sot. &#xE6;lla s&#xE6;lia hans ut l&#xE6;ndis &#xFE;&#xE6;r skal uitne sueria Um &#xE6;n ior&#xFE; klandas &#xE6;lla tuer haua. ior&#xFE; k&#xF8;pt ok (en) ior&#xFE;ata(rin) ma e (i) | &#x2026; ior&#xFE;a u&#xE6;rn kallas (olaghli)ka. gangin uara. &#xE6;lla (man) klandar i akrom ok firi au&#xE6;rkan Um &#xE6;n man tak&#xE6;r p&#xE6;ninga. at lane ok s&#xE6;t&#xE6;r ior&#xFE; sina at u&#xE6;&#xFE;ia fast &#xE6;lla huru &#xFE;&#xE6;r skils um. &#xFE;em mal &#xFE;&#xE6;r til h&#xF8;ra. Um &#xE6;n sin&#xE6; le&#xFE;es k&#xE6;nnis huar ui&#xFE;&#xE6;r ok e &#xE6;pti ior&#xFE;a delo a lionga &#xFE;ings st&#xE6;mno  Um &#xE6;n &#xFE;en delas ui&#xFE;&#xE6;r fanga f&#xE6;&#xFE;rene ok forn&#xE6;fa&#xFE;rene Um &#xE6;n kirki&#xE6; uil egn sinne ur stad k&#xF8;pa. &#xE6;lla klost&#xE6;r ok huru &#xFE;e hemult fa Um ughur magha. ior&#xFE;a skipti &#xE6;lla hans ior&#xFE; s&#xE6;ls firi l&#xF8;s &#xF8;ra Vm &#xE6;n br&#xF8;&#xFE;&#xE6;r boa (i) (b)o saman &#xFE;a &#xE6;r &#xFE;&#xE6;n &#xE6;l(zte) k&#xF8;(p)gild&#xE6;r Um fostra &#xE6;n bon(de) uill uan (sina s&#xE6;lia) Um &#xE6;n man&#x2026; | laghh&#xE6;f&#xFE;ar  egn&#xE6; balk&#xE6;r</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 7 Nv uil kunung&#xE6;r egn s&#xE6;lia. &#xFE;a skal fr&#xE6;ndum sinum att&#xE6;r biu&#xFE;a sua (han) som bonde Nu uil kunun&#xE6;r egn. sk&#xF8;ta. &#xFE;a skal &#xFE;&#xE6;n sum far. egnena kununge &#xFE;riu bor&#xFE; uppe halda. kunung&#xE6;r skal af samu ior&#xFE; taka. sum han sk&#xF8;tir ok honum i sk&#xF8;t l&#xE6;ggia. han a f&#xE6;st firi. kununx bor&#xFE;e taka. kunung&#xE6;r a. honum bref g&#xE6;ua. ok preuilegium at honum &#xE6;r laghlik&#xE6; sk&#xF8;t Nu uill kunungcer att&#xE6;r taka m&#xE6;&#xFE;an han &#xE6;n innan &#xFE;riskulla &#xFE;&#xE6;t &#xE6;r uald kununx Nu &#xE6;r han fote uttan &#xFE;riskulla. ok andrum inne &#xFE;a hau&#xE6;r han uald att&#xE6;r taka Nu &#xE6;r han ba&#xFE;om utan (k)umen ok klandcer si&#xFE;an (&#xFE;a) hau&#xE6;r (b)&#xF8;nde(n) uizor&#xFE; |&#x2026; [ho]num uar laghlika sk&#xF8;t Nu uil kunung(&#xE6;r) alm&#xE6;nning s&#xE6;lia. &#xFE;a skal stallare hans ua&#xFE;a ri&#xFE;a. bonde skal honom. &#xFE;ry bor&#xFE; uppe halda. ok f&#xE6;st at. egn taka ok skal han bref taka. Nu klandas si&#xFE;an &#xFE;a hau&#xE6;r bonden uizor&#xFE; Nv &#xE6; &#xFE;&#xE6;r &#xFE;e dela. karl ok kunung&#xE6;r &#xFE;a aghe karl uizor ok e kunung&#xE6;r Nu uil bonde egn si&#xE6;li. &#xFE;a skal fr&#xE6;ndum sinom. att&#xE6;r biu&#xFE;a. f&#xE6;&#xFE;renis fi&#xE6;ndum. f&#xE6;&#xFE;rene ok m&#xF8;&#xFE;renes fr&#xE6;ndum. m&#xF8;&#xFE;rene Nu skal han frand&#xE6;r sina. m&#xE6;&#xFE; se taka tua. ok st&#xE6;mna &#xFE;ingh ok att&#xE6;r biu&#xFE;a enum. i gar&#xFE;e. ok allum a &#xFE;nnge f&#xE6;mt att&#xE6;r sit(ia) at sialf sins &#x2026;</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">[iamlan]ga ut st&#xE6;mna &#x2026; sua &#xFE;a &#xE6;r &#xFE;&#xE6;t ogilt han hau&#xE6;r st&#xE6;mt Nu magho e flere ior&#xFE; attra. i ior&#xFE;a u&#xE6;rnenne. standa &#xE6;n en. Nv s&#xE6;gh&#xE6;r man. ior&#xFE;a u&#xE6;rn olaghlika. gagna vara st&#xE6;mne &#xFE;ry &#xFE;ing ok &#xFE;ria f&#xE6;mte &#xFE;a skal hin a. &#xFE;ri&#xFE;o f&#xE6;mt uita m&#xE6;&#xFE; e&#xFE;e</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 8 fiurtan manna. at han hauaer &#xFE;a ior&#xFE; laghuart brist&#xE6;r at e&#xFE;e. botin &#xFE;e sum fyr suoro firi olagh Nu bi&#xFE;&#xE6;r han kununx r&#xE6;st um &#xFE;a skal h&#xE6;raz n&#xE6;md uita huat &#xFE;&#xE6;r &#xE6;r sant um. ok uita huat &#xFE;&#xE6;t &#xE6;r h&#xE6;ld&#xE6;r lagh &#xE6;lla olagh Nu al(l) ior&#xFE;a dela. hon a huatte f&#xE6;sta &#xE6;llar taka. hon a of&#xE6;st ok otaka&#xFE; a yuarsto famt ganga Nv uil man ior&#xFE;a u&#xE6;rn fasta. ok taka s(&#xE6;mb&#xE6;r) &#xFE;(em) ba&#xFE;um | &#x2026; [gan]ga &#x2026; Nu &#x2026; ska[l] &#x2026; e&#xFE;u[m] &#x2026; &#xE6;r &#x2026; [fi]ri &#x2026; [tom]tin[a] &#x2026; [tomte]nn[a] &#x2026; stan[da] &#x2026; [u&#xE6;]lia &#x2026; Kl[andar] &#x2026; [&#xE6;n]giu[m] &#x2026; ska[l] &#x2026; &#xFE;&#xE6;[t] &#x2026; kl[anda&#xFE;e] &#x2026; ha[n] &#x2026; ola[gh] &#x2026; fir[i] &#x2026; sk[al] &#x2026; a[u&#xE6;rkar] &#x2026; &#xFE;[a] &#x2026; st[&#xE6;mne] &#x2026; [ha]n | &#x2026; sakt Nu (&#xE6;n) han hau&#xE6;r &#xFE;em forfal fangit &#xFE;a skal til &#xFE;ingx fara ok lata sin forfal b&#xE6;ra ok sueria ok doma taka ok si&#xFE;an ma han fiar&#xFE;a &#xFE;ing st&#xE6;mna ok &#xFE;a ior&#xFE; u&#xE6;ria Nu &#xE6;n (han) uar&#xFE;e sum st&#xE6;mt var &#xFE;a gang&#xE6;r lagha soknen in til huarghins &#xFE;era. &#xFE;y at han mate e u&#xE6;ria fyr &#xE6;n a &#xF8;uarsto f&#xE6;mt Nu (s&#xE6;)l man manne ior&#xFE;. ok annar far til ok au&#xE6;rkar at ostemdo &#xFE;a skal han sum fangit hau&#xE6;r st&#xE6;mna hemult sinne &#xFE;a skal hemuls man st&#xE6;mna &#xFE;em. som au&#xE6;rka&#xFE;e ok bi&#xFE;ia han sea hemuls e&#xFE; at s&#xE6;r. ok si&#xFE;an skal han i &#xFE;ri&#xFE;iu f&#xE6;mt hemul&#xE6; ok e k&#xF8;pis e&#xFE; ganga (Nu) au&#xE6;rkar man (annars egn) orkar e &#x2026; j &#x2026; o&#xFE;ol brut g&#xE6;u&#xE6;r ut a &#xF8;uarsto f&#xE6;mt &#xE6;lla f&#xF8;r bote &#xFE;rea mark&#xE6;r Nu au&#xE6;rkar han flere manna ior&#xFE; oskipt&#xE6; m&#xE6;llum &#xFE;(era) b&#xF8;te &#xFE;rea mark&#xE6;r &#xFE;a skal han en(a) (ma)rk mals&#xE6;ghanda. r&#xE6;t halda til &#xFE;ri&#xFE;o f&#xE6;mt ok &#xFE;a ut hona. b&#xF8;ta &#xFE;em sum &#xE6;pte k&#xE6;re &#xE6;n &#xFE;o at &#xFE;e sen e alle ui&#xFE; a &#xF8;uarsto f&#xE6;mt sum i ior&#xFE;enne atto k&#xE6;ra &#xFE;e si&#xFE;an til &#xFE;a skal han su&#xE6;ria m&#xE6;&#xFE; e&#xFE;e</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 9 fiughurtan manna. at han hiolt til &#xE6;uarsto f&#xE6;mt | &#x2026; by iuir (sk&#xE6;l) sin a an[nan] &#x2026; b&#xF8;tin alle &#xFE;e au&#xE6;rka[&#xFE;o] &#x2026; huar &#xFE;rea markar &#x2026; sua huar af b&#xF8;tenne &#x2026; han a i byr.um. ena la[gha] &#x2026; sokn b&#xF8;te ald&#xE6;r &#x2026; Nv takar man penin[ga] &#x2026; lane af andrum &#x2026; s&#xE6;t&#xE6;r ior&#xFE; sina m&#xE6;&#xFE; [u&#xE6;&#xFE;ia] f&#xE6;st at pante ok skil &#x2026; firi at koma e p&#xE6;ni[nga]ne a &#xFE;em dagh &#xFE;a &#x2026; &#xFE;at a&#xFE;al f&#xE6;st Nu k[oma] e peningane a &#xFE;em &#x2026; sum sat uar ok hin &#x2026; si&#xFE;a um &#xFE;ry ar &#xE6;lla | &#x2026; a hona lana. &#xFE;a &#x2026; til &#xFE;inx fara. ok doma &#x2026; s&#xE6;tia huem han uil &#x2026; [&#xE6;]n han &#xE6;r e kumin m&#xE6;&#xFE; &#x2026; ok &#xE6;rne. ok e skipat &#x2026; [a]t u&#xE6;&#xFE;ium hau&#xE6;r &#x2026; hin uizor&#xFE; sum ryua &#x2026; [s]ua at st&#xE6;mni hin &#xFE;ry &#x2026; &#xFE;rea f&#xE6;mtir som &#x2026; hau&#xE6;r. s&#xE6;gh&#xE6;r &#x2026; [st&#xE6;]mno daghren &#x2026; [at]t&#xE6;r ior&#xFE;ena &#x2026; &#xFE;a skal han &#x2026; [fiughurt]an man [na] &#x2026; [a]t han &#x2026; [o]k annar | &#x2026; samu p&#xE6;ninga. b&#xF8;&#xFE; (han a) &#xFE;em sama st&#xE6;mnu dagh ok uulti sialu&#xE6;r. at han uilde e ui&#xFE;&#xE6;r taka ok luki ut p&#xE6;ningan(a) Nu skil &#xFE;em a han sig(h&#xE6;r) uara f&#xE6;re p&#xE6;ningana &#xE6;n han ut l&#xE6;&#xFE;e. &#xFE;a skal han uita. &#xFE;em &#xE6;mgo&#xFE;a. m&#xE6;&#xFE; e&#xFE;e fiughurtan manna. som &#xFE;e han in tok Nu skil &#xFE;em a um daghin annar sigh&#xE6;r u&#xE6;ra (fyr)ra ok annar egh &#xFE;a sta(r) (&#xFE;&#xE6;t) a f&#xE6;stna&#xFE;a mansin(s) uittnum Nu &#xE6;n han su&#xE6;r a mote si&#xFE;an hin hau&#xE6;r sua soret som nu &#xE6;r &#x2026;</inline></para><para/><para/><para/></paragraph-definition></section></body></doc>