<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Courier New"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"/></styles-in-body></style-table><doc-information><title># 13 </title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="59"/><revision-time year="2002" month="6" day="25" minute="59"/><editing-time editing-time="0"/><number-of-pages number-of-pages="3"/><number-of-words number-of-words="3090"/><number-of-characters number-of-characters="17614"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"><para><inline font-style="IsTimes" font-size="12.00"># 13 </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00"> Hskr. M.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">huar hemula s&#xE6;r sialuer. oc &#xFE;ri&#xFE;i ma&#xFE;er eg s&#xE6; hemula ma. Nu vm alla ior&#xFE;a delo. &#xFE;a scal v&#xE6;ria a &#xFE;ri&#xFE;io f&#xE6;mtenne. &#xE6;llas oc &#xFE;a ut g&#xE6;ua. vtan han haui forfal som st&#xE6;mt var. &#xFE;&#xE6;t &#xE6;r hans forfal ligger sialuer siuker. &#xE6;lla &#xE6;r i rikisins &#xFE;ianist. alla han far sua st&#xE6;mna. &#xE6;t yu&#xE6;rsto f&#xE6;mt cumber i fasto. &#xE6;lla h&#xE6;lghum dagh. &#xE6;llar oc &#xFE;&#xE6;n hemula scal androm ior&#xFE; han &#xE6;r vtan lanz oc lagsaghu. &#xFE;a scal han lata su&#xE6;ria m&#xE6;&#xFE; tuem. &#xE6;t min hemuls man &#xE6;r vtan lanz oc lagsaghu. &#xE6;lla ligger siuker oc hauer san forfal. Nu st&#xE6;mnes &#xFE;em manne &#xFE;ing som sialuer a hemula s&#xE6;r. Nu var&#xFE;er han siuker. oc &#xE6;r i sotta siang. sua &#xE6;t han &#xE6;r eg f&#xF8;r v&#xE6;ria. &#xFE;a scal han l&#xE6;ta tua m&#xE6;n bi&#xE6;ra sin vitne. &#xE6;t &#xFE;y var han eg i dagh h&#xE6;r &#xE6;t han ligger i sotta siang. Nu clandas ior&#xFE; firi manne oc st&#xE6;mnes vt &#xFE;ry &#xFE;ing. oc siter tua f&#xE6;mter. &#xFE;a scal &#xFE;y eg v&#xE6;ria &#xE6;t han cumber eg &#xFE;ri&#xFE;io f&#xE6;mt at sitia. Nu st&#xE6;mnis &#xFE;ing oc clandar &#xFE;&#xE6;n ior&#xFE; som eg orkar gen v&#xE6;ria. oc vil eg sialuer standa a &#xFE;ri&#xFE;io f&#xE6;mt oc staua &#xFE;a scal tua m&#xE6;n af &#xFE;inge namna. som staua sculu hans e&#xFE;a. &#xFE;a vari sua laggiort som han sialuer staua&#xFE;e. | Nu st&#xE6;mner man oc clandar ior&#xFE;. oc cumber &#xFE;ri&#xFE;i f&#xE6;mt i forfal.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 14 nu uil han eg mera st&#xE6;mna. &#xFE;a scal han sialuer st&#xE6;mna fiar&#xFE;a &#xFE;ing. oc v&#xE6;ria a &#xFE;ere f&#xE6;mt m&#xE6;&#xFE; lagha domum. Haua tue m&#xE6;n ior&#xFE; k&#xF8;pt k&#xE6;nnas ba&#xFE;e vi&#xFE;er. Nu sculu &#xFE;er ba&#xFE;e a hemuld lita. &#xFE;a a &#xFE;&#xE6;n ior&#xFE; hemuld fylgher. Nv scal hin bi&#xE6;ra til v&#xE6;r&#xFE;a. oc vi&#xFE;erlax&#xF8;res. m&#xE6;&#xFE; f&#xE6;stom oc k&#xF8;pom. &#xFE;a scal hin vt lata v&#xE6;r&#xFE; oc vi&#xFE;erlax&#xF8;re. &#xE6;lla gen ganga &#xE6;t han gior&#xFE;e aldreg k&#xF8;p vi&#xFE;er han. stande si&#xFE;an til h&#xE6;r&#xE6;zn&#xE6;md huar &#xFE;era sannare hauer. Nu &#xE6;n han su&#xE6;r sua. &#xE6;t iak salde &#xFE;&#xE6;ssom f&#xF8;r. oc dyl eg &#xE6;t han haf&#xFE;e hanom salt. &#xFE;a &#xE6;r eg &#xFE;&#xE6;t tu&#xE6;su&#xF8;re. &#xFE;a aghe &#xFE;&#xE6;n ior&#xFE;ena som han hemula&#xFE;e. oc &#xFE;er takin v&#xE6;r&#xFE; oc vi&#xFE;erlax&#xF8;re af &#xFE;&#xF8;m som salde. Nu st&#xE6;mnes vt laghasoknen. oc v&#xE6;r huarghen &#xFE;era. &#xFE;a a hin ior&#xFE;ena haua som st&#xE6;mde. oc laghasoknen in til hans som st&#xE6;mt var. oc han aghe aldreg vald mer &#xFE;a ior&#xFE; v&#xE6;ria vtan han haui forfal som f&#xF8;r &#xE6;r sagt. Nu scal alla ior&#xFE;a delor innan nat oc i&#xE6;mlanga vt st&#xE6;mna. st&#xE6;mner eg sua &#xFE;a &#xE6;r &#xFE;&#xE6;t ogilt han hauer st&#xE6;mt. Nu magho eg flere ior&#xFE; attara i ior&#xFE;a v&#xE6;rnenne standa &#xE6;n en. Nu s&#xE6;gher man ior&#xFE;a v&#xE6;rn olagleca vara gangna. st&#xE6;mne &#xFE;ry &#xFE;ing. oc &#xFE;rea f&#xE6;mte. &#xFE;a scal hin a &#xFE;ri&#xFE;io f&#xE6;mt vita m&#xE6;&#xFE; e&#xFE;e fiughurtan manna. &#xE6;t han hauer &#xFE;e ior&#xFE; lagvart. brister at e&#xFE;e b&#xF8;ten &#xFE;e f&#xF8;r suoro firi olagh. Nu bi&#xFE;ar han kununxr&#xE6;fst vm. &#xFE;a scal h&#xE6;r&#xE6;zn&#xE6;md vita huat h&#xE6;lder &#xFE;&#xE6;t &#xE6;r lagh &#xE6;llar olagh. Nu vil man ior&#xFE;a v&#xE6;rn f&#xE6;sta oc taka. s&#xE6;mber &#xFE;&#xF8;m a ba&#xFE;om &#xFE;a &#xE6;r lag giort. s&#xE6;mber &#xFE;em eg a &#xFE;a scal ganga at yu&#xE6;rsto f&#xE6;mtenne. Nu &#xFE;a man v&#xE6;r ior&#xFE;. &#xFE;a scal han &#xFE;&#xE6;r m&#xE6;&#xFE; e&#xFE;enom stande som ior&#xFE;en &#xE6;r &#xFE;&#xF8;n som han clandar</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 15 firi hanom. clandar han tompt oc alt &#xFE;&#xE6;t til tompttenna ligger. &#xFE;a scal han standa a tomptenne oc v&#xE6;ria alt &#xFE;&#xE6;t til h&#xE6;nna ligger. Clandar han i akrom. &#xE6;ngiom. &#xE6;lla scoghe. &#xFE;a scal han standa &#xFE;&#xE6;r &#xFE;&#xE6;t ligger han clanda&#xFE;e. oc v&#xE6;ria. g&#xE6;r han eg sua. &#xFE;a g&#xE6;r han olagh. Nu st&#xE6;mne man firi ior&#xFE;a au&#xE6;rkan. &#xFE;a scal han st&#xE6;mna &#xFE;&#xF8;m som a v&#xE6;rkar. &#xE6;r &#xFE;&#xE6;t lanboe. &#xFE;a st&#xE6;mne hanom lanboen st&#xE6;mne ior&#xFE; &#xE6;ghandanom. vil han hemula. &#xFE;a &#xE6;r lanboen osaker. vil han eg. &#xFE;a a lanboen vita m&#xE6;&#xFE; e&#xFE;e fiughurtan manna. &#xE6;t han f&#xE6;ste hanom. oc &#xFE;a a ior&#xFE; &#xE6;ghanden b&#xF8;ta firi av&#xE6;rkan. oc eg lanboen. | Nu &#xE6;n ior&#xFE;ar&#xE6;ghanden dyl. &#xFE;a scal han dylia m&#xE6;&#xFE; tolf manna e&#xFE;. &#xFE;a e&#xFE;a scal of&#xE6;sta. oc otaka&#xFE;a ganga. a yu&#xE6;rsto f&#xE6;mt. si&#xFE;an viti h&#xE6;r&#xE6;zn&#xE6;md huat &#xFE;&#xE6;r &#xE6;r sant vm. Nu &#xE6;n lanboen orkar eg lups e&#xFE;enom. &#xFE;a b&#xF8;te han firi au&#xE6;rkanena. Nu st&#xE6;mna tuer m&#xE6;n firi ior&#xFE;a delo. oc v&#xE6;ria ba&#xFE;er. &#xFE;a scal h&#xE6;r&#xE6;z n&#xE6;md vita huar &#xFE;era sannare hauer. huilikin &#xFE;era hon f&#xE6;lle &#xFE;a ganger laghasoknen in til hans. Nu &#xE6;n hin v&#xE6;r som st&#xE6;mde. &#xFE;a ganger laghasoknen in til hans som quar sat. oc eg var&#xFE;e. oc aghe aldreg vizor&#xFE; &#xFE;a ior&#xFE;ena mer v&#xE6;ria. vtan han forfal haui som f&#xF8;r var sagt. Nu &#xE6;n han hauer &#xFE;&#xF8;n forfal. &#xFE;a scal til &#xFE;ings fara. oc l&#xE6;ta sin forfal bi&#xE6;ra. oc su&#xE6;ria. oc doma taka. oc si&#xFE;an ma han fiar&#xFE;a &#xFE;ing st&#xE6;mna. oc sina ior&#xFE; v&#xE6;ria. Nu &#xE6;n hin var&#xFE;e som st&#xE6;mt var. &#xFE;a ganger laghasoknen in til huarghins &#xFE;era. &#xFE;y &#xE6;t han matte eg v&#xE6;ria f&#xF8;r &#xE6;n a yu&#xE6;rsto f&#xE6;mt. Nu s&#xE6;l man manne ior&#xFE;. oc annar (far) til oc av&#xE6;rkar at ost&#xE6;mdo. &#xFE;a scal &#xFE;&#xE6;n som fanget hauer st&#xE6;mna hemuld sinne. &#xFE;a scal hemulsman st&#xE6;mna</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 16 &#xFE;&#xF8;m som av&#xE6;rka&#xFE;e. oc bipia h&#xE5;n sea hemuls e&#xFE; at s&#xE6; oc si&#xFE;an scal han i &#xFE;ri&#xFE;io f&#xE6;mt hemula. oc | eg l&#xF8;pes e&#xFE; g&#xE6;ra. Nu av&#xE6;rkar man manz egn. orkar eg dylia &#xFE;&#xE6;t. oc orkar eg lups e&#xFE;e. &#xE6;lla oc sialuer v&#xE6;ria. &#xE6;lla far eg hemuld. oc g&#xE6;r o&#xFE;olbrut. g&#xE6;uer vt a yu&#xE6;rsto f&#xE6;mt. &#xE6;llar f&#xF8;r. b&#xF8;te &#xFE;rea marker. Nu av&#xE6;rka han flere manna ior&#xFE; oskipta. oc oskilda m&#xE6;llom &#xFE;era. b&#xF8;te &#xFE;rea marker. &#xFE;a scal han ena marc mals&#xE6;ghanda r&#xE6;t halda til &#xFE;ri&#xFE;io f&#xE6;mt. oc &#xFE;a vtan a b&#xF8;ta &#xFE;&#xF8;m som &#xE6;fti k&#xE6;re. &#xE6;n po &#xE6;t pe sen eg alle vib yu&#xE6;rsto f&#xE6;mt som i ior&#xFE;enne atto. k&#xE6;ra per si&#xFE;an til &#xFE;a sculu &#xFE;er su&#xE6;ria m&#xE6;&#xFE; e&#xFE;e fiughurtan manna &#xE6;t han hiolt til yu&#xE6;rsto f&#xE6;mt. Nv kr&#xE6;fia &#xFE;er alle s&#xE6;nz. &#xFE;a scal han &#xFE;aghar b&#xF8;ta. oc eg til &#xFE;ri&#xFE;io f&#xE6;mt halda. Nu av&#xE6;rkar man &#xFE;a ior&#xFE; som lut skipt oc laghskipt &#xE6;r m&#xE6;llom manna. &#xFE;a b&#xF8;te &#xFE;rea marker firi huaria &#xFE;a ior&#xFE; han av&#xE6;rka&#xFE;e annars manz lut skipta. oc lag skilda Nv av&#xE6;rkar by iuir ski&#xE6;l sin a annan by. b&#xF8;ten o alle &#xFE;e av&#xE6;rka&#xFE;o huar &#xFE;era &#xFE;rea marker. taki sua huar af botenne som han a i bynom. ena lagha sokn b&#xF8;ter alder by. Nv taker man p&#xE6;nninga lane af androm. oc s&#xE6;ter ior&#xFE; sina at va&#xFE;ia f&#xE6;st at pante. oc skil sua firi &#xE6;t cuma eg p&#xE6;nningane a &#xFE;&#xF8;m | dagh. &#xFE;a vari &#xFE;&#xE6;t adalf&#xE6;st. Nu cuma eg p&#xE6;nningane a sama dagh som sagt var. oc hin hauer si&#xFE;an vm &#xFE;ry ar. oc &#xFE;rim flera. &#xFE;a &#xE6;r &#xFE;&#xE6;t adalf&#xE6;st. Nu s&#xE6;gher &#xFE;&#xE6;n som satte ior&#xFE;ena eg vara adalf&#xE6;st. &#xE6;lla s&#xE6;gher eg vara at daghenom cumit. &#xFE;a a &#xFE;&#xE6;n vizor&#xFE; adalf&#xE6;st vil vita. Nu &#xE6;n man vil ior&#xFE; sina at pant vt s&#xE6;ttia. &#xFE;a scal han fr&#xE6;ndom f&#xF8;rst biu&#xFE;a. vilia &#xFE;er eg a hana p&#xE6;nninga lana. &#xFE;a scal han til</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 17 &#xFE;ingx fara. oc doma taka s&#xE6;ttia huem han vil. Nu &#xE6;n han &#xE6;r eg a cumin m&#xE6;&#xFE; elde oc &#xE6;rne. oc eg skipat som at v&#xE6;&#xFE;iom hauer. &#xFE;a a hin vizor&#xFE; som ryua vil. sua &#xE6;t st&#xE6;mne hin &#xFE;ry &#xFE;ing. oc &#xFE;rea f&#xE6;mter som at v&#xE6;&#xFE;iom hauer. s&#xE6;gher vte vara e st&#xE6;mnodaghen. oc be&#xFE;es ater ior&#xFE;ena andvar&#xFE;a sik. &#xFE;a scal han sua su&#xE6;ria tu&#xE6;nne fiughurtan manna e&#xFE;a. annan sua &#xE6;t han s&#xE6;r aldreg af h&#xE6;nde. oc annar h&#xE6;f&#xFE;ar e&#xFE; &#xE6;fter. Nu &#xE6;n han ganger ui&#xFE;er &#xE6;t han satte hanom ior&#xFE;ena. &#xFE;a a hin vizor&#xFE;. vita m&#xE6;&#xFE; e&#xFE;e fiughurtan manna. &#xE6;t han satte hanom. at v&#xE6;&#xFE;ia f&#xE6;st. oc eg at adalf&#xE6;st. oc annan fiughurtan manna e&#xFE;. oc l&#xE6;ggia fram sua manga p&#xE6;nninga som ior&#xFE;en sto&#xFE; firi. sua &#xE6;t &#xFE;em samu p&#xE6;nlninga b&#xF8;&#xFE; han a &#xFE;era st&#xE6;mno dagh. oc han wlte sialuer. &#xE6;t han vilde eg vi&#xFE;er taka. oc luca vt p&#xE6;nningana. Nu skil &#xFE;&#xF8;m a han s&#xE6;gher vara f&#xE6;rre p&#xE6;nningana &#xE6;n han vt l&#xE6;&#xFE;e. &#xFE;a scal han vita &#xFE;em &#xE6;mgo&#xFE;a m&#xE6;&#xFE; e&#xFE;e fiughurtan manna. som &#xFE;e han intok. Nu skil &#xFE;em a vm daghen. annar s&#xE6;gher vara f&#xF8;rra. oc annar eg. &#xFE;a star &#xFE;&#xE6;t a f&#xE6;stna&#xFE;a manzens vitnom. Nu &#xE6;n han su&#xE6;r amote. si&#xFE;an hin hauer sua swrit som &#xE6;r sagt. oc viter &#xE6;t han hauer fanget m&#xE6;&#xFE; adalf&#xE6;st af hanom. &#xFE;a scal h&#xE6;r&#xE6;z n&#xE6;md vita huat &#xFE;&#xE6;r &#xE6;r sant vm. Nu &#xE6;n flere m&#xE6;n &#xE6;ntiggia br&#xF8;&#xFE;er. &#xE6;llar en by k&#xE6;nnas vi&#xFE;er ena ior&#xFE;. &#xFE;aghar vart &#xE6;r firi enom. &#xFE;a &#xE6;r vart firi allom. &#xE6;n &#xFE;er dela aller et mal. Nu &#xE6;n sina lund k&#xE6;nnes huart &#xFE;era vi&#xFE;er ior&#xFE;ena. &#xFE;a scal han s&#xE6;rlytis firi huariom &#xFE;era v&#xE6;ria. Nu scal eg &#xE6;fter ior&#xFE;a delo lionga &#xFE;ing st&#xE6;mna. oc eg &#xE6;fter &#xFE;ing. oc eg f&#xE6;mter. buz e&#xFE;a sea. Nu delas &#xFE;er vi&#xFE;er annar kallar fang. oc annar </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 18 f&#xE6;&#xFE;rene. bor huarghen &#xFE;era a. kippas &#xFE;er vmskylder. &#xFE;a scal f&#xE6;&#xFE;rene standa. oc fang firi ganga. Nu bor hin a fanget hauer. &#xFE;a rinda fang f&#xE6;&#xFE;rene. Nu delas &#xFE;e vi&#xFE;er forna f&#xE6;&#xFE;rene. oc I fanga f&#xE6;&#xFE;rene. oc kippas vm skylder. &#xE6;lla av&#xE6;rka ba&#xFE;er. &#xFE;&#xE6;t som &#xFE;er dela. &#xFE;a scal forna f&#xE6;&#xFE;rene standa oc fanga f&#xE6;&#xFE;rene firi ganga. Nu bor hin a som fanga f&#xE6;&#xFE;rene kallar. &#xFE;a rinder &#xFE;&#xE6;r fanga f&#xE6;&#xFE;rene. forna f&#xE6;&#xFE;rene. Nu vil kirkia egn sinne k&#xF8;pa. &#xFE;a scal biscupe til s&#xE6;ghia. &#xE6;lla prouaste. k&#xF8;pa til iamna&#xFE;a. firi &#xFE;y &#xE6;t vghurmagha k&#xF8;p. &#xE6;llar kirkio ma eg andra lund k&#xF8;pa vtan til b&#xE6;tra. k&#xE6;res &#xFE;&#xE6;t &#xFE;a scal til i&#xE6;mna&#xFE;ar. &#xE6;llar k&#xF8;p ater ganga. Wil kirkia &#xE6;llas closter egn sina s&#xE6;lia. hana h&#xF8;rer eg til ater buz. K&#xF8;per biscuper egn d&#xF8;r han. &#xFE;a &#xE6;ruer han kirkia. &#xE6;n han hauer eg scaparua. oc &#xFE;a ior&#xFE; han k&#xF8;pte. v&#xE6;ri sua &#xFE;&#xE6;n biscuper &#xE6;fter cumber. som f&#xE6;&#xFE;rene sit. Samule&#xFE; closter oc kirkia. Nu &#xE6; huar bonde scal til hemuls lita. &#xFE;a lite til hemuls. biscuper. closter oc kirkia. Nu ma eg vghurmaghans ior&#xFE; skiptas vtan til b&#xE6;tra. &#xE6;lla til i&#xE6;mna&#xFE;ar. var&#xFE;er hans malsman sua fat&#xF8;ker. &#xE6;t han orkar eg &#xFE;&#xF8;n vghurmagha barn f&#xF8;&#xFE;a. &#xFE;a scal han androm &#xFE;era fr&#xE6;nda til s&#xE6;ghia. &#xE6;t han taki oc f&#xF8;&#xFE;e &#xFE;&#xF8;m. oc eg &#xFE;era ior&#xFE; s&#xE6;li. Vil han eg. &#xFE;a scal han til &#xFE;ings fara. oc &#xFE;&#xE6;r vi[tra] &#x2026;</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">Nu clandas firi hanom. oc kallas ran takit vara Nu a eg rantakit le&#xFE;a. Nu nar han eg hemuld sinne. oc eg l&#xF8;snom. l&#xF8;ser hin m&#xE6;&#xFE; e&#xFE;e. &#xE6;t &#xFE;&#xE6;t var af hanom rantakit. &#xFE;a scal han ganga til</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 19 &#xFE;&#xE6;s &#xFE;&#xE6;r vin var at m&#xE6;&#xFE; swrnom e&#xFE;e. &#xE6;t &#xFE;&#xE6;t l&#xF8;stes af mik firi rantakit. oc &#xFE;y &#xE6;r i&#xE6;k h&#xE6;r v&#xE6;r&#xFE;er til vir&#xFE;ning minna ganga. sua scal vinen ganga til salans</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">[N]v uil kununger r&#xE6;fst sina sea.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">&#xFE;a scal h&#xE6;r&#xE6;z n&#xE6;md n&#xE6;mna ba&#xFE;e &#xFE;e vi&#xFE;er vara som ui&#xFE;er delas. oc iaka &#xFE;&#xF8;m mannom som n&#xE6;mnas i n&#xE6;mdenna &#xFE;a scal sannindam&#xE6;n i n&#xE6;mdena s&#xE6;ttia. oc eg ui&#xFE;erdelom&#xE6;n. oc eg &#xFE;era vilda m&#xE6;n &#xE6;llas fr&#xE6;nder &#xFE;era. Nu siter man quar cumber eg til kunungx r&#xE6;fst. b&#xF8;te &#xFE;rea marker &#xE6;lla uiti lagha forfal sin. &#xFE;&#xE6;t &#xE6;r hi&#xE6;r lagha forfal. &#xE6;r sialuer siuker. &#xE6;lla siter iuir siukom. &#xE6;llar &#xE6;r a forfi&#xE6;ti fians sins. &#xFE;a uiti &#xFE;&#xE6;t m&#xE6;&#xFE; e&#xFE;e fiughurtan manna. &#xE6;t han var a lagha forfallom. Nu n&#xE6;mnis man i n&#xE6;md. syn oc vil eg i ganga. h&#xE6;tte ui&#xFE;er &#xFE;rim marcom.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">T&#xE6;ssin mal agho a kunungx n&#xE6;md. slitas. al edz&#xF8;r&#xF8;. al tu&#xE6;su&#xE6;re. alla olagha e&#xFE;a | kniflag. kunungx dom brut. allar ior&#xFE;a delor. al h&#xF8;gm&#xE6;le. al fi&#xE6;&#xFE;ertiug mal. al mor&#xFE;giald. oc ran. oc olagha n&#xE6;mder. sua oc &#xE6;n &#xFE;ri g&#xE6;ua enom &#xFE;iufsak. Nu vil kunungx soknare fiar&#xFE;ungx n&#xE6;md sea. &#xFE;a scal fiar&#xFE;ungs h&#xF8;f&#xFE;inge n&#xE6;md gi&#xE6;ra. kumber bonde eg til &#xFE;ingx b&#xF8;te &#xFE;rea &#xF8;ra. siter alder fiar&#xFE;unger quar b&#xF8;te &#xFE;rea marker. &#xFE;&#xE6;ssin mal agho a fiar&#xFE;ungx n&#xE6;md slitas. al &#xFE;r&#xE6;m&#xE6;rkes mal lagst&#xE6;md. oc lagcalla&#xFE; til lagha sokner. &#xE6;n &#xFE;a &#xE6;ru eg ior&#xFE;adelor. oc &#xE6;r eg lionga &#xFE;ing f&#xF8;r st&#xE6;mt. &#xFE;a &#xE6;n &#xFE;&#xE6;t &#xE6;r f&#xF8;r st&#xE6;mt. &#xFE;a kumber &#xFE;&#xE6;t eg til fiar&#xFE;ungx n&#xE6;md. Nu &#xE6;n lionga &#xFE;ing</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 20 &#xE6;r eg f&#xF8;r st&#xE6;mt. &#xFE;a scal n&#xE6;mden f&#xE6;lla hin firi ofsot. &#xE6;lla annan &#xFE;era firi vanbu&#xFE;it. oc eg han sialuer v&#xE6;rria sik huatte hin &#xFE;&#xE6;r sotte. oc eg &#xFE;&#xE6;n firi var stadder soknenne. ganga &#xFE;er laghum vp a. &#xFE;&#xE6;t &#xE6;r gen laghum. Nu var &#xFE;&#xE6;t sua f&#xF8;rst. var man lagwnnen. &#xFE;a sculde han n&#xE6;ma. sua oc firi giald. &#xFE;a matte n&#xE6;ma eg innan gar&#xFE; oc grinda stulpa. n&#xE6;mde han sua &#xFE;a haf&#xFE;e han firi n&#xE6;mt sakenne. oc sinom &#xFE;rim marcom. &#xFE;a gafs &#xFE;&#xE6;t af i knuz kunungx daghum. &#xE6;t eg matte n&#xE6;ma oc huar som n&#xE6;mde. han haflpe firi n&#xE6;mt sakenne | oc sinom &#xFE;rim marcom. &#xE6; firi huat han n&#xE6;mer h&#xE6;lder firi gi(ald) &#xE6;llas firi sak. far &#xFE;&#xE6;n d&#xF8;&#xFE; &#xE6;llas acomo nam g&#xF8;r vari ogilt. g&#xF8;r han naquat. vari tu&#xE6;gilt. sua &#xE6;ru oc nu lagh. &#xFE;a staddes oc sua. &#xE6;t var&#xFE;er man lagwnnen firi minne sak. &#xE6;n gislinga</inline></para><para><inline font-style="IsTimes" font-size="12.00"> brut. &#xFE;a sculde &#xFE;(&#xE6;)t r&#xE6;fst bi&#xFE;a. r&#xE6;fst sculde huart &#xFE;ri&#xFE;ia ar va(r)a. H(u)ar &#xFE;a f&#xE6;ldez. oc vilde han eg b&#xF8;ta. &#xFE;a sculde &#xFE;ing hem til hans n&#xE6;mna. oc miata vt sak hans. f&#xF8;rst mals&#xE6;ghanda. sua skipto &#xFE;er si&#xFE;an &#xFE;&#xE6;r &#xFE;inge fylg&#xFE;o ok eg kununger vtan han sialuer fylg&#xFE;e. Nu si&#xFE;(a)n &#xFE;a com &#xFE;&#xE6;t sua. &#xE6;t han taker huat han &#xE6;r n&#xE6;(r &#xE6;)llas eg. Nu gaf &#xFE;&#xE6;t sua birghe iarl. &#xE6;t si&#xFE;an r&#xE6;f(s)t hauer lagwnnet malet. &#xFE;a scal l&#xE6;ggia st&#xE6;mno d(a)gh. &#xE6;n &#xFE;e b&#xF8;ta vilia. uilia &#xFE;er eg b&#xF8;ta. &#xFE;a scal n&#xE6;mden &#xFE;&#xF8;n som f&#xE6;lde hem fara til &#xFE;era. oc l&#xE6;ggia af barnanna lut. oc husfrunna lut. oc af hans luti mi&#xE6;ta sua mykit som han &#xE6;r f&#xE6;lder at. Nu v&#xE6;r han gozet oc g&#xE6;r nacrom acomo. huat &#xFE;&#xE6;t &#xE6;r h&#xE6;lder i gar&#xFE;e &#xE6;llas vtan gar&#xFE;. &#xFE;a b&#xF8;ten tu&#xE6;gilde. far han acomo vari ogilt. Nu &#xE6;n n&#xE6;mda m&#xE6;n vilia e</inline></para><para><inline font-style="IsTimes" font-size="12.00">g taka firi hanom. &#xFE;a b&#xF8;ten &#xFE;rea marker. </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 21 &#xE6;n &#xFE;er haua eg for | (fal) Nu &#xE6;n &#xFE;&#xE6;t &#xE6;r ig&#xF8;tlande. &#xFE;a scal &#xFE;&#xE6;t som b&#xF8;(tes f)&#xF8;rst i &#xFE;ry skiptas. si&#xFE;an taki en lut kununger oc s(ok)nare hans. annan lut biscuper oc soknare hans. &#xFE;(ri&#xFE;)i luter skiptes i &#xFE;ry. &#xE6;n lut mals&#xE6;ghande. an(nan) lag manne. &#xFE;ri&#xFE;ia h&#xE6;r&#xE6;zh&#xF8;f&#xFE;inga. Nu i sma(landom) &#xFE;a skiptes r&#xE6;fst i &#xFE;ry. en lut mals&#xE6;ghan(da). annan kununge. &#xFE;ri&#xFE;ia h&#xE6;ra&#xFE;e. en &#xFE;&#xE6;n lut (tak)er kununger firi ensac sina. Nu ma eg taka firi (ann)ur mal. &#xE6;n &#xFE;&#xF8;n i kunungx r&#xE6;fst f&#xE6;llas. taker (han) firi annor mal. &#xFE;a b&#xF8;te som skils i rans ma(lom) Nu scal gar&#xFE;a n&#xE6;md g&#xE6;ra (til &#xFE;&#xE6;s) by(a)r som naquar granne k&#xE6;rer til annars (&#xE6;t) han hauer ska&#xFE;a fanget vm sit korn. til &#xFE;&#xE6;s byar som ing&#xE6;r&#xFE;is &#xE6;r m&#xE6;&#xFE; &#xFE;em. oc eg til flere byar Nv scal broa n&#xE6;md g&#xE6;ra h a fiar&#xFE;ungx r&#xE6;fst. &#xFE;a (scal) n&#xE6;mden vita til mykils hon f&#xE6;lle brona. huat h&#xE6;lder hon f&#xE6;lle allan by. &#xE6;llar huarn bonda som eg hauer bygt. sua scal oc gar&#xFE;a n&#xE6;md uita huru h&#xF8;gt hon f&#xE6;lde gar&#xFE;en. Nu f&#xE6;ller n&#xE6;md gar&#xFE; &#xE6;lla bro. oc n&#xE6;mna til m&#xE6;n &#xFE;em som f&#xE6;lla. &#xFE;a ma eg e&#xFE; amote n&#xE6;md ganga Nu &#xE6;n han tr&#xF8;ster sik &#xE6;t | han sant hauer. &#xFE;a scal han sua manga p&#xE6;nninga i borghan s&#xE6;ttia. vndi kunungx dom. &#xE6;lla lagmanz som han &#xE6;r f&#xE6;lder at. &#xE6;r &#xFE;&#xE6;r san syn til. &#xE6;t &#xFE;e &#xE6;ru osaki. &#xFE;a agher kununger &#xE6;lla lagman &#xFE;&#xF8;m osaka d&#xF8;ma. &#xE6;ru &#xFE;er osaki b&#xF8;ten eg. oc eg amote n&#xE6;md gangen. Nu &#xE6;n n&#xE6;mden f&#xE6;ll&#xE6;r sua. &#xE6;t hua som gar&#xFE;en &#xE6;lla brona a. oc &#xFE;em a fa. m&#xE6;&#xFE; lagha skipte han f&#xE6;lla &#xFE;er. oc n&#xE6;mna &#xE6;ngin til. &#xFE;a ma han dylia &#xE6;t han a eg &#xFE;a bro. &#xE6;lla &#xFE;&#xE6;n gar&#xFE; byggia su&#xE6;rin &#xFE;o varlica &#xFE;&#xE6;n e&#xFE;. &#xE6;t synen bryte eg</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 22 atran. Nu f&#xE6;ster man e&#xFE; firi fult oc fi&#xE6;&#xFE;ertiugt. &#xFE;&#xE6;t &#xE6;r e&#xFE;er &#xFE;r&#xE6;t&#xF8;lft&#xF8;r. half n&#xE6;mt. oc half on&#xE6;mt. F&#xE6;ste man e&#xFE; firi si&#xE6;x marka sak. &#xFE;&#xE6;t &#xE6;r &#xFE;u&#xE6;t&#xF8;lft&#xF8;r e&#xFE;er half n&#xE6;mt. oc half on&#xE6;mt. F&#xE6;ste man e&#xFE; firi &#xFE;riggia marka sak. &#xE6;lla si&#xE6;x &#xF8;ra sac. &#xE6;lla &#xFE;riggia &#xF8;ra sac. &#xFE;&#xE6;t &#xE6;r tolf manna e&#xFE;er. Nu &#xE6;n man f&#xE6;ste tolf manna e&#xFE; firi &#xFE;riggia &#xF8;ra. &#xE6;lla siax &#xF8;ra sac. oc falz &#xFE;&#xE6;n e&#xFE;er. &#xFE;a b&#xF8;te &#xFE;rea marker fulla. vtan &#xFE;&#xE6;t firi giald se. Falz tolf manna e&#xFE;er &#xFE;&#xE6;n firi giald &#xE6;r f&#xE6;ster. &#xFE;a falz han til gialz. oc eg til mera Nu &#xE6;r annat sac. oc annat giald. dyl man sac firi kununge. &#xE6;llas | mals&#xE6;ghanda. &#xE6;llas h&#xE6;ra&#xFE;e. falz at e&#xFE;e &#xFE;em. &#xFE;a f&#xE6;lles ut saken. oc m&#xE6;&#xFE; &#xFE;rea marker. Nu &#xE6;n man kr&#xE6;fs minna &#xE6;n &#xF8;rtogh giald. &#xFE;&#xE6;t &#xE6;r hans sialfs e&#xFE;er. Kr&#xE6;fs han minna &#xE6;n &#xF8;res giald. &#xFE;&#xE6;t &#xE6;r hans e&#xFE;er oc annars m&#xE6;&#xFE;er hanom. Nu &#xE6;n han kraefs minna &#xE6;n half f&#xE6;mte &#xF8;rtogh. &#xFE;a &#xE6;r &#xFE;&#xE6;t hans sialfs e&#xFE;er oc tu&#xE6;ggia m&#xE6;&#xFE; hanom. Kr&#xE6;fs han half f&#xE6;mte &#xF8;rtogh. &#xFE;a b&#xF8;rias &#xFE;&#xE6;r tolf manna e&#xFE;er. brister at e&#xFE;e oswrnom. &#xFE;a b&#xF8;te vt gialdet. oc eg mera. ganger han e&#xFE;en oc brister si&#xFE;an. &#xFE;a firi men &#xFE;a b&#xF8;te biscupe firi men &#xFE;rea marker. brister firi olagh b&#xF8;te kununge. oc mals&#xE6;ghanda. oc h&#xE6;ra&#xFE;e &#xFE;rea marker. Nu f&#xE6;ster man androm e&#xFE;a &#xFE;a scal han taka v&#xE6;lia som e&#xFE;en f&#xE6;ster &#xFE;rea scal han i val lata. oc hin si&#xFE;an af taka &#xFE;&#xE6;n som han vil. &#xFE;&#xE6;n sakena g&#xE6;uer oc boanda m&#xE6;n. Nu scal til &#xFE;r&#xE6;t&#xF8;lfs e&#xFE;ar &#xFE;ri taka vara. til tu&#xE6;t&#xF8;lfs e&#xFE;ar tue taka vara. til tolf manna. &#xE6;lla fiughurtan manna &#xE6;lla f&#xE6;mtan manna e&#xFE; scal en taki vara. Nu alt &#xFE;&#xE6;t &#xFE;r&#xE6;t&#xF8;lftar &#xE6;lla tu&#xE6;t&#xF8;lftar e&#xFE;a sculu vara. &#xFE;a scal half n&#xE6;mt. oc half on&#xE6;mt vara.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 23 Nu i allom fiughurtan manna e&#xFE;om. &#xFE;a scal tuaa n&#xE6;mna &#xFE;em | som vitne sculu bi&#xE6;ra. Nu vil man til tu&#xE6;t&#xF8;lfs. &#xE6;lla &#xFE;r&#xE6;t&#xF8;lfs e&#xFE;a s&#xE6;ghia. &#xFE;aghar enom taka &#xE6;r til saghat. &#xFE;a &#xE6;r allom. Nu s&#xE6;gher man til e&#xFE;ar. han scal haua m&#xE6;&#xFE; s&#xE6;r tua m&#xE6;n. oc hitta hema e&#xFE;a takan. Nu rinder han vndan oc vil eg r&#xE6;ta. stander a tompt hans. oc le&#xFE;er han ope. ser ater i &#xFE;ere. &#xFE;a &#xE6;r lagsaghat til. Nu skil &#xFE;em a. hin &#xFE;&#xE6;r til sag&#xFE;e s&#xE6;gher. &#xE6;t han vara&#xFE;e til e&#xFE;ar sua &#xE6;t hin visse. hin nekar. &#xFE;a &#xE6;r &#xFE;&#xE6;t takans vizor&#xFE;. &#xE6;t han visse eg. &#xE6;t hanom var til e&#xFE;ar saghat. brister at e&#xFE;e b&#xF8;te &#xFE;rea markar firi tak villo. &#xFE;a a takin haua m&#xE6;&#xFE; s&#xE6; tua m&#xE6;n. ganga i gar&#xFE; &#xFE;&#xE6;s e&#xFE;en f&#xE6;ste. oc s&#xE6;ghia til um f&#xE6;mt. Nu &#xE6;r eg han sialuer hema. som e&#xFE;en scal f&#xF8;ra. cumber hem &#xFE;rim natom firi f&#xE6;mt. &#xFE;a scal han e&#xFE; f&#xF8;ra. &#xFE;a agho &#xFE;er f&#xE6;mt a mi&#xFE;munda s&#xF8;kia som dela. Nu cuma &#xFE;er a f&#xE6;mt takin oc sakin. Nu t&#xE6;l takin v&#xE6;te fram. oc vil vila. edzoret. oc &#xFE;&#xE6;n &#xE6;r &#xFE;&#xE6;r som f&#xF8;ra scal. Nu kumber eg &#xFE;&#xE6;n som sea scal. cuma forfal hans. &#xFE;a a e&#xFE;er andra til s&#xE6;gn. Nu kumber huarghin &#xFE;era. agha aldreg si&#xFE;an &#xFE;&#xE6;n e&#xFE; sea. &#xFE;a scal han haua st&#xE6;mno manna e&#xFE;. &#xFE;era tu&#xE6;ggia &#xFE;&#xE6;t visso. oc a st&#xE6;mno varo. &#xE6;t alder &#xFE;&#xE6;n r&#xE6;ter. &#xFE;&#xE6;r var f&#xE6;ster. &#xFE;a var &#xFE;&#xE6;r framme. oc &#xFE;u wlte sialuer. | et &#xFE;u vilde eg sea. Nu cuma &#xFE;er aller a st&#xE6;mno. hin at m&#xE6;le. taki oc saki. Nu skil &#xFE;em a vm edz&#xF8;ret. &#xFE;a &#xE6;r &#xFE;&#xE6;t takans uizor&#xFE; vita huru han var taki at e&#xFE;e. oc huru manga manna e&#xFE;e han var taki at. Nu stauar han manne. oc ganger burt si&#xFE;an. oc vil ge e&#xFE; sea. &#xFE;a (a) takin su&#xE6;ria ni&#xFE;er edz&#xF8;ret. si&#xFE;an agho st&#xE6;mno m&#xE6;n staua. oc hete laghgangen.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 24 Nu r&#xE6;ner &#xFE;&#xE6;n boc af &#xFE;em som sea scal. &#xE6;llar &#xFE;&#xE6;n som f&#xF8;ra scal &#xFE;&#xE6;t &#xE6;r &#xFE;riggia marka sak. &#xE6;llar tolf manna e&#xFE;er. &#xE6;t han r&#xE6;nte eg boc af &#xFE;em. giter han dult &#xE6;t han r&#xE6;nte eg bok af hanom &#xFE;a vari hans e&#xFE;er fallen. Nu su&#xE6;r taki vilt edz&#xF8;re ni&#xFE;er. viller firi &#xFE;em som sea scal &#xE6;lla hanom som flytia scal. k&#xE6;re annar (&#xFE;er)a (tu)iggia. &#xFE;a viti m&#xE6;&#xFE; e&#xFE;e tu&#xE6;ggia manna. oc tolf (&#xE6;ft)er. &#xE6;t han bar sua tax mal sin som han v(ar) ta(ki) at e&#xFE;e. brister at e&#xFE;e b&#xF8;te &#xFE;rea mar(k)er. Viller han firi &#xFE;em f&#xF8;ra scal e&#xFE;en. oc han ganger eg (&#xFE;y si)n (e&#xFE; o)rkar &#xFE;a taki e&#xFE;e fiughurtan manna. &#xE6;t han bar su(a) som atte oc lagh varo. &#xFE;a vari &#xFE;&#xE6;n e&#xFE;er fallen. Nu orkar taki eg &#xFE;em e&#xFE;e. &#xFE;a b&#xF8;te som skilt &#xE6;(r). oc &#xFE;&#xE6;n e&#xFE;er haui andra til s&#xE6;gn Nu ville takin firi &#xFE;em e&#xFE;en scal sea. oc hin ganger &#x2026;</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">i e&#xFE;enom. b&#xF8;ten &#xFE;&#xE6;s r&#xE6;t som eg gaf vr e&#xFE;enom. Nu g&#xE6;uer man flerom sac firi et mal. &#xFE;a ma eg saker sakan v&#xE6;ria f&#xF8;r &#xE6;n han hauer sialuan sik uart m&#xE6;&#xFE; lagha e&#xFE;om. &#xE6;lla lagha botom. &#xFE;a ma han annan v&#xE6;ria. oc i vitnom standa. Nu g&#xE6;uer man d&#xF8;&#xFE;om sac. &#xFE;a scal han vita m&#xE6;&#xFE; e&#xFE;e fiughurtan manna. &#xE6;t han gar&#xFE; bar hanom &#xFE;a sac m&#xE6;&#xFE; st&#xE6;mdo &#xFE;inge quikum. oc qui&#xFE;afullum. orkar han hem e&#xFE;e. &#xFE;a scal arue hans b&#xF8;ta. &#xE6;lla dylia firi sak &#xFE;a samu. orkar han eg e&#xFE;e. &#xFE;a aruen huatte b&#xF8;ta &#xE6;llas dylia firin. G&#xE6;uer bonde bonda sac. han scal vm manadagh i gar&#xFE; hans ganga. tua m&#xE6;n m&#xE6;&#xFE; s&#xE6;r taka. &#xFE;a &#xE6;r hans &#xFE;ing st&#xE6;mna gild. oc hanom til &#xFE;ings st&#xE6;mna. Nu &#xE6;n han hauer eg sua</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 25 &#xFE;a &#xE6;r hans &#xFE;ingx st&#xE6;mna ogild. Nu ma han eg flerom st&#xE6;mna vm daghen &#xE6;n enom. &#xE6;n kunugx soknare. oc biscups soknare. huar &#xFE;era ma &#xFE;rim mannom vm daghen st&#xE6;mna. oc eg flerom. samu tua scal han a &#xFE;inge haua som han st&#xE6;mde m&#xE6;&#xFE;. oc atm&#xE6;le g&#xF8;ra a &#xFE;inge. Nu cuma ba&#xFE;e a &#xFE;ing hin som st&#xE6;mde. oc &#xFE;&#xE6;n som st&#xE6;mt var. &#xFE;a scal skilamannen h&#xF8;ra &#xE6;n hin | tala laglica til hans. &#xE6;fte &#xFE;y r&#xE6;t &#xE6;r. talar han &#xFE;&#xE6;t til hans laghen s&#xE6;ghia s&#xE6;kta mal vara. stander hin framme biu&#xFE;er r&#xE6;t firi sic tr&#xE6; oc taka. vil hin eg ui&#xFE;er taka. &#xFE;a of s&#xF8;ker han. &#xFE;a a han b&#xF8;ta &#xFE;rea marker firi huart &#xFE;ing. &#xFE;a scal hanom eg f&#xE6;mt l&#xE6;ggia siter han f&#xE6;mt. oc &#xE6;ngin lag&#xFE;e hanom. h&#xE6;tte ui&#xFE;er &#xFE;rim marcom. Nu biu&#xFE;er han hanom &#xE6;ngte r&#xE6;t. &#xFE;a scal f&#xE6;mt l&#xE6;ggia hem til hans. vil han &#xFE;a r&#xE6;t g&#xE6;ra &#xFE;a a &#xFE;&#xE6;n eg saker vara som a f&#xE6;mtenne g&#xE6;r r&#xE6;t Nu m&#xF8;ta hanom eg suar a &#xFE;ingeno. &#xE6;llas a f&#xE6;mtenne. af &#xFE;&#xE6;s aluom som st&#xE6;mt var. &#xFE;a k&#xE6;re han. &#xE6;t han g&#xE6;r&#xFE;e hanom eg suar. &#xFE;a scal han dylia sua. &#xE6;t i&#xE6;k visse eg &#xE6;t m&#xE6;r var &#xFE;ing st&#xE6;mt. &#xE6;lla m&#xE6;r var forra til e&#xFE;a sagt. &#xE6;n &#xFE;y st&#xE6;mde m&#xE6;r &#xFE;ing. &#xE6;llar i&#xE6;k var siuker sialuer. &#xE6;llar sat iuir d&#xF8;&#xFE;om. &#xE6;llar var a fi&#xE6;ti fear sins. &#xFE;&#xE6;t &#xE6;r lagha forfal. orkar eg e&#xFE;e. b&#xF8;te &#xFE;rea marker. &#xE6;lla viti oc &#xFE;&#xE6;t m&#xE6;&#xFE;er e&#xFE;e fiughurtan manna. &#xE6;t alder &#xFE;&#xE6;n r&#xE6;tter hanom var skilder. han var hanom bu&#xFE;in a f&#xE6;mtom. han wlt(e sial)uer &#xE6;t han vilde (eg ui&#xFE;er taka) Nv (biu&#xFE;er han) r&#xE6;t oc hin n vil eg ui&#xFE;er taka vtan (st&#xE6;mner oc s&#xF8;ker) vp a han. | &#xFE;ry &#xFE;ing. oc &#xFE;rea f&#xE6;mter. h&#xE6;tte &#xE6; ui&#xFE;er &#xFE;rim marcom firi huart &#xFE;ing. Nu &#xE6;n han vil eg r&#xE6;t g&#xE6;ra. a </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 26 f&#xF8;rsta &#xFE;inge. &#xE6;llar a f&#xF8;rsto f&#xE6;mt. &#xFE;a scal han st&#xE6;mna annat &#xFE;ing. oc sitia andra f&#xE6;mt. g&#xE6;r eg &#xFE;a hanom r&#xE6;t. &#xFE;a &#xE6;r han saker at si&#xE6;x marcom. si&#xFE;an scal han st&#xE6;mna &#xFE;ri&#xFE;ia &#xFE;ing. oc sittia &#xFE;ri&#xFE;io f&#xE6;mt. vil han &#xFE;a r&#xE6;t g&#xE6;ra. annat &#xFE;era biu&#xFE;er lanzlagh for sik. &#xFE;a scal han eg firi lagha sokn fallin heta. k&#xE6;re hin til han(s) hui han gior&#xFE;e eg hanom &#xFE;&#xE6;n sama r&#xE6;t a f&#xF8;rsto &#xFE;inge. oc f&#xF8;rsto f&#xE6;mt. &#xE6;llar oc a andro &#xFE;inge oc andre f&#xE6;mt. &#xFE;a &#xE6;r &#xFE;&#xE6;t hans uizor&#xFE; m&#xE6;&#xFE; e&#xFE;e fiu</inline></para><para><inline font-style="IsTimes" font-size="12.00">ghurtan manna. &#xFE;er tuer &#xFE;a varo a f&#xE6;mtenne han b&#xF8;&#xFE; hanom r&#xE6;t a f&#xF8;rsto &#xFE;inge oc f&#xE6;mt. sua tolf &#xE6;fte. si&#xFE;an andra tua &#xFE;&#xE6;t visso. &#xE6;t han b&#xF8;&#xFE; hanom r&#xE6;t a andro &#xFE;inge. oc andre f&#xE6;mt</inline></para><para><inline font-style="IsTimes" font-size="12.00">Nu kumber fiar&#xFE;ungx n&#xE6;md f&#xF8;r &#xE6;n han st&#xE6;mne lionga &#xFE;ing. &#xFE;a g&#xF8;me &#xE6;t hon f&#xE6;lle eg &#xFE;&#xE6;n firi socnenne sat. &#xE6;n han gior&#xFE;e r&#xE6;t a &#xFE;ri&#xFE;io f&#xE6;mt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Nu &#xE6;n han wil aldreg vi&#xFE; r&#xE6;tto taka som st&#xE6;mde &#xFE;a ma han f&#xE6;lla nu &#xE6;n h(an wil eg r&#xE6;t g&#xE6;ra) &#xFE;a f&#xE6;llen han firi wanbu&#xFE;it Nu st&#xE6;(mner man manne) &#xFE;ing &#xFE;em som eg var hema sialuer. oc kom eg h(em) firi f&#xE6;mtena. &#xFE;a a &#xFE;&#xF8;n st&#xE6;mning | (ogild) vara. vtan &#xFE;&#xE6;t se firi drap. &#xE6;llar manh&#xE6;lg&#xFE;a (mal) &#xFE;(&#xF8;n) han scal s&#xF8;kia sic firi. &#xE6;llar ior&#xFE;a delor. &#xE6;n (&#xFE;&#xE6;t &#xE6;r) sua. &#xE6;t han hitter han hema a f&#xF8;rsta &#xFE;inge (oc flyr si&#xFE;an) firi laghasoknenne. &#xFE;a ma han alla (sina lagha) sokner sama sta&#xFE; ut s&#xF8;kia som han f&#xF8;r st&#xE6;m(de) &#xE6;n &#xFE;o &#xE6;t hin se tu&#xE6;bola. oc far fran &#xFE;y bole. oc til annars. Nu ma eg lionga &#xFE;ing st&#xE6;mna firi ior&#xFE;a del(o)r. Nu kumber fiar&#xFE;ungx n&#xE6;md. oc bonde vil lionga &#xFE;ing st&#xE6;mna. &#xFE;a scal han tua m&#xE6;n m&#xE6;&#xFE; s&#xE6;r haua. &#xFE;a han til lionga &#xFE;ings kumber &#xFE;a scal han l&#xE6;ta tua m&#xE6;n su&#xE6;ria. &#xE6;t han hauer r&#xE6;t st&#xE6;mt lionga </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00"># 27 &#xFE;ing. &#xE6;fte r&#xE6;ti st&#xE6;md &#xFE;rv mal &#xFE;ing. si&#xFE;an sculu &#xFE;er bi&#xFE;a til hin cumber som suara scal. Cumber han. &#xFE;a scal f&#xF8;rst r&#xE6;t g&#xF8;ra firi huw&#xFE; malet. &#xE6;ntiggia f&#xE6;sta lagha b&#xF8;ter. &#xE6;llas lagha e&#xFE;a. si&#xFE;an scal han vita m&#xE6;&#xFE; tuem mannom. &#xE6;t &#xFE;&#xE6;n samas r&#xE6;t han gior&#xFE;e &#xFE;a hanom. han b&#xF8;z hanom a f&#xF8;rsto &#xFE;inge. oc f&#xF8;rsto f&#xE6;mt. Andre tuer &#xFE;&#xE6;t vita. s oc n&#xE6;r varo. &#xE6;t sama r&#xE6;t b&#xF8;&#xFE; han hanom a &#xFE;ri&#xFE;ia &#xFE;inge oc &#xFE;ri&#xFE;io f&#xE6;mt. si&#xFE;an scal han t&#xF8;lftar e&#xFE;a &#xE6;fte huart vitne f&#xE6;sta oc g&#xE6;ri r&#xE6;t firi huwz malet m&#xE6;&#xFE; e&#xFE;e. &#xE6;lla m&#xE6;&#xFE; botom &#x2026;</inline></para><para/><para/><para/><para/><para/></paragraph-definition></section></body></doc>