<?xml version="1.0" encoding="US-ASCII" ?><doc xmlns="http://rtf2xml.sourceforge.net/"><preamble><rtf-definition default-font="New York" code-page="ansicpg1252" platform="Windows"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Times" num="4"/><font-in-table name="New York" num="12"/><font-in-table name="Times New Roman CE" num="16"/><font-in-table name="Times New Roman Cyr" num="17"/><font-in-table name="Times New Roman Greek" num="19"/><font-in-table name="Times New Roman Tur" num="20"/><font-in-table name="Times New Roman Baltic" num="21"/><font-in-table name="Times CE" num="40"/><font-in-table name="Times Cyr" num="41"/><font-in-table name="Times Greek" num="43"/><font-in-table name="Times Tur" num="44"/><font-in-table name="Times Baltic" num="45"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" font-size="14.00" name="Normal" language="Swedish" adjust-right="true" next-style="Normal" widow-control="true" font-style="New York"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Normal" style-number="s0001" adjust-right="true" font-size="14.00" font-style="New York" language="Swedish" widow-control="true"/></styles-in-body></style-table><doc-information><title>[Sverige kr&#x00F6;nika, eller Prosaiska kr&#x00F6;nikan efter Holm D 26]</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="12" day="16" minute="32"/><revision-time year="2006" month="3" day="11" minute="39"/><editing-time editing-time="5"/><number-of-pages number-of-pages="10"/><number-of-words number-of-words="3899"/><number-of-characters number-of-characters="22227"/></doc-information><page-definition gutter="0" margin-left="70.90" paper-height="840.00" margin-bottom="42.55" margin-top="70.85" paper-width="594.00" margin-right="70.90"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Normal" style-number="s0001" adjust-right="true" font-size="14.00" font-style="New York" language="Swedish" widow-control="true"><para><inline font-style="Times">[Sverige kr&#x00F6;nika, eller Prosaiska kr&#x00F6;nikan efter Holm D 26]</inline></para><para/><para><inline font-style="Times"># 219 [&#x2021;&#x2021; 1] Hwar som oms&#x00F6;ker och offwerl&#x00E4;s gambla cr&#x00F6;nek&#x00E4;r han findher ath alla wisasta mestara som gudh haffwer f&#x00F6;gat wisdom oc f&#x00F6;rstandilsse til at besinna begripa och &#x00E4;ftherleta then nadh som gudh haffwer giffwit wisdomsens makt och f&#x00F6;lgilsse. tha haffwa the merkeligasta werldena staat granliga bescrifwit &#x00E4;pterkomandom til aminnilsse. f&#x00F6;r thy ath enghen menniskia kan haffwa aminnilsse eller vndherstandilse aff werdlinna forlopp f&#x00F6;re f&#x00F6;rsymeligh gl&#x00F6;mska och allerdomsens wanskeligheet vtan gambla mestara och kennara thz &#x00E4;pterlata j scripther Thy haffwer jach samansankat aff gambla foreldrena kr&#x00F6;nekar aff synnerliga folke g&#x00E4;rninga som tha kalladis gete och sidhan kalladis g&#x00F6;ta eller gota och nw kallas swenske. &#x00E4;pter thy alzmektogher gudh och iomfru maria mik nadher giffwa.</inline></para><para>&#x009;<inline font-style="Times">Tha gudz r&#x00E4;twisa saa. ath menniskiona k&#x00F6;n ey wille sk&#x00F6;ta eller akta hans skikkilse vtan togh sigh sundherliga syndher moth naturam. f&#x00F6;r hwilkit alzmektogher gudh loth gaa ene flodh &#x00F6;ffwer alla werldinna swa at alt thz han skapat hade ther wredgadis och leddis honom widher f&#x00F6;r thera syndher skuldh Tha war &#x00E4;n en r&#x00E4;twis man j iorderike som heet noe. hwilkin gudh bewarade [&#x2021;&#x2021; 2] til menniskiona &#x00F6;kilsse mz hans hustru ok tree</inline></para><para/><para><inline font-style="Times"># 220 hans s&#x00F6;ner som heta Sem. cham ok iaphet. Hwilka aff&#x00F6;dha och &#x00E4;pterkomande f&#x00F6;rgato och &#x00E4;nglana nidherstyrtilse och flodhen som gangen war &#x00F6;ffwer alt mank&#x00F6;nit och begynthe h&#x00F6;gf&#x00E4;rdhinna torn oppa ena mark som tha kalladis sennar och nw kallas babilionia f&#x00F6;r hwilka h&#x00F6;gferdh gudhz hempd ather n&#x00E4;r war plagandis them mz aathskilt j tungamalen och twedr&#x00E4;ktlika wardo swa &#x00E4;ro the och atskilde j sidhom och landzskapom Och skiptis tha landen och werldinne i tree dela. Ath sem fik Asyam Cham affricam Japhet then f&#x00F6;rsta delen som kallas europa och aff honom &#x00E4;ro kompne sithe och gethe som langt &#x00E4;pter kalladis g&#x00F6;tha eller gota och nw kallas swenske the kalladis tha sithe eller swidia som bygde helsingelandh och offwan tywedh och kolmardh Och th&#x00E4; kalladis [g&#x00F6;ta] som bygde nidhan f&#x00F6;rnempda skoga och til &#x00F6;raswndh millan &#x00F6;sterhaffwet och westra.</inline></para><para>&#x009;<inline font-style="Times">Aff them scriffwer en wijs mestare som heet Adam at g&#x00F6;ta landh och sidia waro thw helgasta landh j norlandom thy at thera bygdher waro aller fromerst til korn och rykasta til f&#x00E4;&#x00E4; fiskewatna allenskogha och alla handa frwkt och stora hestha. och at ther &#x00E4;r stoort folk bade j sin likama och swa j hogh engzsens torfftoghe </inline></para><para/><para><inline font-style="Times"># 221 andra landzskap &#x00E4;ller manna. gwll silff. kopar. iern l&#x00E4;katta skin som nw kallas hermelin mardskin och graskin och alla handa wil [&#x2021;&#x2021; 3] skin haffwa the &#x00F6;ffwerfl&#x00F6;delige &#x00E4;n tha thera handa komo til war tha haffwa wy thz f&#x00F6;re dyra clenodh &#x00E4;n the akta them for enkte w&#x00E4;tte Til qwinnor ath eens haffwa the engo matto thy at hwar &#x00E4;pter sin &#x00E4;mpne haffwer thwa hustrur eller three. rikemen eller h&#x00F6;ffdinge haffwa flere &#x00E4;n talt gither Och aff slikom haffwa the laglika barn och thy wart j then tiidh h&#x00E4;rskapit oc folkit swa otalika mykit.</inline></para><para>&#x009;<inline font-style="Times">En annar dyr wijs mestare som heet Ardan biscop sigher at f&#x00F6;rsta konungh j g&#x00F6;talandom war heet erik. och then same eric konung loth allare f&#x00F6;rst optaga och byggia thz landh som skane hether Ok foro sidan j the &#x00F6;yar ther nest liggia och thogo them vndher sigh som tha kalladis wetala heedh. och nw s&#x00E4;landh. m&#x00F6;n fiwn. lalandh och falsther </inline></para><para>&#x009;<inline font-style="Times">Eric konungh doo i g&#x00F6;thalandom epter honom wart hans son goderik Och finz j androm kr&#x00F6;nekom bade j rom och flere stadz kallas theodericus. han wan expediam som nw kallas Jwtlandh norra och swdhra. frysen oc holsten Och drogh f&#x00F6;rst mz h&#x00E4;r wt aff g&#x00F6;talandom och wan tydzlandh. walsklandh. och flere landh som nogh findz j the landen wt aff honom scriffuet Tha han w&#x00E4;xte mykit gamal foor han til g&#x00F6;thelandh j gen Tha liffde sarugh godemadher abraham patriarchas fadher fadher</inline></para><para/><para><inline font-style="Times"># 222 &#x009;Goderiker han doo j g&#x00F6;talandom &#x00E4;pter honom [&#x2021;&#x2021; 4] kom son hans philemer som kalladis philemer mykle han sampnade en storan h&#x00E4;r och drogh in j stihiam som &#x00E4;r siwida offwan thywedh och colmardh oc wan alla helsingia ok them vndher sigh Och ther mz wende han sina ferdh och drogh t&#x00E4;dan mz sin h&#x00E4;r och wan almaniam och all landh vnder sigh in til danubium som nw kallas oppa tyzska dunnow och foor swa &#x00F6;ffwer danubium och [wan] traceam och messiam oc sidan &#x00F6;ffwer the bergh som kallas alpes in i macedoniam &amp; wan bade thz och greciam pontum asyam &amp; illiricum och haffde the v. landskapp j sith waldh j xv. aar och wnno fr&#x00E4;mmer mera g&#x00F6;ta armeniam Syriam ciliciam galaciam pissdiam werniam jochiam och drapo wesosum egipti landz konungh och wnno egipti landh </inline></para><para/><para><inline font-style="Times"># 223&#x009;Roderikus toletanus hin wise &#x00E4;rchebiscopp j yspania scriffwar aff g&#x00F6;ra g&#x00E4;rninga och mandom ath han thz ey swa h&#x00F6;gelik&#x00E4; oc fulkomlika scriffua och prysa kan som the thz j g&#x00E4;rninga fulkompnat haffua. thy ath darius keysar och hans son cerses flydde f&#x00F6;re aceto g&#x00F6;ta konungh. Hwilk&#x00E4; som torde strida widh hin stora konunghen alexandrum och widh konungh porus och keysasen aff rom och ath themaris g&#x00F6;ta dr&#x00F6;tningh drapp mz sina handh hin wellogh&#x00E4; och mektoghe konungh Cirus [rex persarum] och at thenne sama g&#x00F6;ta wnno vndher sigh walladh Rom. Neapolim Arrogoniam siciliam och all landzskapp ther om kringh och haffde them widh iiij:c aar och bygde festhe vtan f&#x00F6;r rom som the kallade weronia och brwto nidher rom och f&#x00F6;r&#x00F6;dde [&#x2021;&#x2021; 5] alt thz folk och gotz j stadenom war f&#x00F6;r thy at romara giorde them flere sinnom otroskapp. swa at n&#x00E4;r g&#x00F6;tha haffde wnnit them och romara hade [loffuad] them hulskapp. tha wende romara sigh ather fra them jgen Och wnno the galliam yspaniam frankerike &#x00E4;ngelandh scotlandh irlandh. flandren.</inline></para><para/><para><inline font-style="Times"># 224 holland och mangh flere landh oc mykin annan os&#x00E4;gligh mandom bedriffuo the som nogh findz j mangom otalikom bokom bescriffuit Och sigher hin wise astronomus dionisius at g&#x00F6;ta waro the f&#x00F6;rste som begynte leggia bugha mz adror. och mangh annor wapn b&#x00F6;riade the f&#x00F6;rst. Och ath the waro swa manlige j stridh thz mars sighis wara komen aff g&#x00F6;tom. hwilkan hedniske mestara haffwa holdit och halla wara f&#x00F6;re gudh &#x00F6;ffwer alla stider  Nw tykker mik alt f&#x00F6;r langt wara at scriffua ytermera aff tolkom theris mandoms g&#x00E4;rninga som the bedriffuet haffwa j fr&#x00F6;mandom landom Och wil togh nagat scriffua aff thz som the giort haffua j sith eyghit ryke som her &#x00E4;pter scriffuat staar.</inline></para><para>&#x009;<inline font-style="Times">Swerigis skipilsse war swa at sydhen hin store mektoge philemer g&#x00F6;ta konungh hade wnnit swidiam vnder sigh oc foor och wan j fr&#x00F6;mandom landom som f&#x00F6;re sigx. Tha walde g&#x00F6;tha och swidia hwilke som nw bade kallas swenske endr&#x00E4;ktliga jnge philemersson til konungh oc skikkade at hans konunga s&#x00E4;the och m&#x00E4;sta warilsse skulle wara j gambla vpsala thy [&#x2021;&#x2021; 6] at ther war thera affguda m&#x00F6;nster Och thz war alt f&#x00F6;rgylt  Och thz stodh vppa dombergith som nw star vpsala domkirki&#x00E4; J thz sama m&#x00F6;nstret hedrade the tre gudha then ene stodh mith i millan och kalladis toor. then hiollo the f&#x00F6;re theris st&#x00F6;rsta gudh och h&#x00F6;gxsta. Och hedradhe honom. f&#x00F6;re torfftelighen w&#x00E4;derlek. at han skulde giffua them. alla handa frwkt och f&#x00F6;rtagha them </inline></para><para/><para><inline font-style="Times"># 225 liwngheldh och tord&#x00F6;nslagh. storm och f&#x00F6;r harda haghel. eller rengskura. hans bel&#x00E4;te war giort som eth nakit barn. och sath oppa karlawagnen och vij stiernor hade han j hende och han hedradis om torsdaghen oc kalladis then daghen &#x00E4;pther honom</inline></para><para>&#x009;<inline font-style="Times">Annar heet oden honom hedrade the om odensdaghen at han skulle hielpa them j stridom oc kampom och kallade then daghen &#x00E4;pter honom odensdagh. </inline></para><para>&#x009;<inline font-style="Times">Then tridie thera gudh han heet frigh honom hedrade the om fredaghen at han skulle giffwa them fridh. k&#x00F6;tligan lustha och mang barn och kalladis tha fredaghen friggedagher &#x00E4;pther frigh.</inline></para><para>&#x009;<inline font-style="Times">Ther waro preste wigde och tilskikkade som skulle tagha folksens offer och offra thz framdelis hwar prester syndherliga sinom gudh</inline></para><para>&#x009;<inline font-style="Times">Naar krankdomber eller oaar komo offrade the toor. nar the drogo til stridh eller gingo til kamp&#x00E4; offrade the oden Hwilken som brwll&#x00F6;pp wilde g&#x00F6;ra tha offrade the frigh</inline></para><para>&#x009;<inline font-style="Times">Hwart nyonde aarsmoth hade the ther ena swndherlika samqwemdh swa at kon unghen och alt mena folkit aff allom swerikis landzskapom skulle tha ther wara widh thz m&#x00F6;nstrith och enghen loffwadis wara fra the h&#x00F6;gtiidh Tha skulle the offra theras gudom ix liffwandis hoffwodh thz skulle alt wara mank&#x00F6;ns oc dr&#x00E4;pas. mz blodin skulle the blidka gudhana och kroppana hengdis j en lithen lwndh n&#x00E4;r m&#x00F6;nstret. ther nw bonda kirkian staar j vpsala. hwar then qwist j then </inline></para><para/><para><inline font-style="Times"># 226 lwndhen war trode the helgan wara. och the kroppana som ther hengde sompt waro manna kroppa. sompt hunda. och andra diwra kroppa. En sagdhe sigh haffwa seeth ther hengia j s&#x00E4;ndher lxx. och vij manna kroppa som alle waro offrade gudomen.</inline></para><para>&#x009;<inline font-style="Times">Ok waro tha j swerike tree hoffsdst&#x00E4;dher the twa lagho ekke lankt fra vpsala. Then en&#x00E4; heet siktuna. och annar birka. Birka han laa vppa ena &#x00F6;&#x00F6; j m&#x00E4;lar som hether birk&#x00F6;&#x00F6; Then tridie laagh j westerg&#x00F6;tlandh och heet skara</inline></para><para>&#x009;<inline font-style="Times">Jnge doo j vpsala han hade thwa s&#x00F6;ner. en heet Neorch och annar froee The radde bade rikit &#x00E4;pter theres fadhers d&#x00F6;dh. oc aller almoghen hiolt them likerwis j hedher som the hade warit guda. the doo och j vpsala.</inline></para><para>&#x009;<inline font-style="Times">Man findher j mangom androm g&#x00F6;tha kr&#x00F6;nekom [&#x2021;&#x2021; 8] manga konunga nempda annarledis &#x00E4;n som thenna konunga. bade som h&#x00E4;r f&#x00F6;rnempde standa och swa the som man findher h&#x00E4;r &#x00E4;pter och</inline></para><para/><para><inline font-style="Times"># 227 nempda j thenne sama book och scriffs at the warit haffwa g&#x00F6;ta konunga. Tha maa man witha f&#x00F6;r santh at enga andra haffua warit radande j swerike vtan the som j thenne bok h&#x00E4;r fore och h&#x00E4;r &#x00E4;pter nempde standa Och the andre som swa scriffwas haffua warit g&#x00F6;ta konunga. thz waro the som radde f&#x00F6;r g&#x00F6;tom j fr&#x00F6;mandom landom och waro theres konunga ther the wnno manga osigliga stridher st&#x00E4;dher landh och konunga rike.</inline></para><para>&#x009;<inline font-style="Times">Froe hade en son och heet vrbar han wart konungher &#x00E4;pter sin fadher och hade tree s&#x00F6;ner En heet &#x00F6;sten Annar dan Tridie Nore Tha laagh danmark och norge vndher swerike tha kalladis danmark &#x00E4;n tha wetalahedh och ey danmark Vrbar sende sin son dan til the fem &#x00F6;yar som kalladis wetalahedh och giordhe honom ther h&#x00F6;ffdinge &#x00F6;ffwer danmark och swa fik danmark nampn aff dan. som ytherligare sigx h&#x00E4;r j bokinne j danska kr&#x00F6;nikinne. Nore sende han til norge. ther wart han konungher &#x00E4;pter sins fadhers d&#x00F6;dh thz war f&#x00F6;r alt [j sma] landzskapp och hwart landzskapit heet sith nampn och skattade tho alle vpsala konunghen. sidhen kalladis thz noris rike som nw kallas norghe Jsraels konungh dauid propheta war j vrbars tiidh ho thz wil witha Urbar konungh doo j vpsala</inline></para><para>&#x009;<inline font-style="Times">[&#x2021;&#x2021; 193] &#x00D6;sten hans son wart konung epter sin fader, do han ok j vpsal </inline></para><para/><para><inline font-style="Times"># 228 &#x009;&#x00D6;sten hafde en son som heet solen han wart konung epter sin fader ok han drenktis j et mi&#x00F6;dakar</inline></para><para>&#x009;<inline font-style="Times">[&#x2021;&#x2021; 194] Solen hafde en son ok het swerker han wart konung epter sin fadher ok sigx han war swa starker at han sloo sina hand j ena h&#x00E4;l at hon fastnade</inline></para><para>&#x009;<inline font-style="Times">Swerkes son het valand han wart konung epter sin fader honom reedh mara til d&#x00F6;dh</inline></para><para>&#x009;<inline font-style="Times">Ualandz son het wisbur han wart konunger epter sin fader hans s&#x00F6;ner brende honom jnne mz alt hans daglika folk at te finge thess raskara &#x00E4;rffwa honom </inline></para><para>&#x009;<inline font-style="Times">Een hans son heet domalde Han wart sidan konung honom offrade swenska men ena trulle som heet ceres at the skulle faa goth aat. Thy thz affgudhit war ok en [thera] fructa gudh</inline></para><para>&#x009;<inline font-style="Times">Domalde son heet domar han wart sidan konung oc do j serie</inline></para><para>&#x009;<inline font-style="Times">Domars son heet attilla Han wart konung j swerige ok wan danmark ok alt tydzland ok tog skat aff d&#x00E4;nom sidan konung haldan hans frende war dr&#x00E4;pin j danmark ok fik them sidan een rakka til konung Ok epter konungx rakka d&#x00F6;d s&#x00E4;tte han d&#x00E4;nom l&#x00E4;ees j&#x00E4;tta som bodde j l&#x00E4;ees&#x00F6;&#x00F6; dreng til konung Han heet konung sni&#x00F6; v&#x00E4;rre konung finge d&#x00E4;ner aldrigh</inline></para><para>&#x009;<inline font-style="Times">Attila do j vpsalum ganska wtgamal, man finder j mangom androm kr&#x00F6;nikom aff manga stora gerninga som then samma atila konung giorde</inline></para><para/><para><inline font-style="Times"># 229 i tydzland walland ok flere land Hans son dyguer wart sa sidan konung</inline></para><para>&#x009;<inline font-style="Times">Dyguer do j vpsalom Hans son dager wart saa sidan konung Han wart slagen j eene strid widh wapna wadh j danmark han wille haffwa skat af d&#x00E4;nom som fader fader ok fader hans hafde forra hafft</inline></para><para>&#x009;<inline font-style="Times">DAger hafde twa s&#x00F6;ner alrik ok erik Alrik [&#x2021;&#x2021; 195] wart konung epter fader thy slog erik honom j h&#x00E4;ll medh eet beetzl</inline></para><para>&#x009;<inline font-style="Times">Ingemar alrikson wart konung epther sin fader ok hans hustru hengde medh ith gylt boye pa then holma som nw staar stokholm som tha kalladis agnafit</inline></para><para>&#x009;<inline font-style="Times">Ingemar hafde en son som heet ingeller Han wart konung epter fader sin hans broder slo honom j h&#x00E4;l</inline></para><para>&#x009;<inline font-style="Times">Ingeller hafde en son han heet j&#x00E4;runder ok han wan alt danmark vnder sik sidan sende han the swenska fra sik ok trode d&#x00E4;nom saa hengde the honom wid odensund</inline></para><para>&#x009;<inline font-style="Times">I&#x00E4;runders son heet hakon tinge han wart konun j swerige epter sin fader han drap haral hildetan aff danmark j ene strid aa enne heed som kalladis brawald ok gaff sidan enne m&#x00F6;&#x00F6; danmark som heth heeth</inline></para><para/><para><inline font-style="Times"># 230 som ytherligare vttrykker danske cr&#x00F6;neker och wart sidhen swa gamal ath han lagdis annat sin j waggo och degdis mz en horn spin&#x00E4; som annat barn.</inline></para><para>&#x009;<inline font-style="Times">Haquons son heth eghil. hans widhernampn war wendilkroka han hade en swen heth donde then sama swenen stridde moth sin r&#x00E4;tta herr&#x00E4; eghil viij hoffwidh stride och j the nyonde wart donde slagin oc eghil kom til fulla makt j gen. lithit &#x00E4;pter war han stangadher aff en galin tiwr i heel</inline></para><para>&#x009;<inline font-style="Times">Eghils son heth oktar han wart sidhen konungh  hans brodher f&#x00E4;ste drapp honom</inline></para><para>&#x009;<inline font-style="Times">Oktars son heth adhel wart sidhen konungh han skulle offra sith affgudh och styrte swa d&#x00F6;dher aff h&#x00E4;ste synom</inline></para><para>&#x009;<inline font-style="Times">&#x00D6;sten adhelson wart sidhen konungh och wart inne brendher mz alt sith daglika folk.</inline></para><para>&#x009;<inline font-style="Times">JNgemar &#x00F6;stenson kalladis aff somligom knwtther han war konungher j swerike och wan alt danmark vndher sigh och wart sidhan dr&#x00E4;pin vppa ena &#x00F6;&#x00F6; widh beltesundh som hether lagund&#x00F6;&#x00F6;.</inline></para><para>&#x009;<inline font-style="Times">JNgemars son han heth br&#x00E4;ntemundher hans brodher sigurdher drapp honom j n&#x00E4;rke j en stadh som hether h&#x00F6;ghaheedh.</inline></para><para>&#x009;<inline font-style="Times">Hans son ingeller wart sidhen konung och r&#x00E4;ddis swa sara f&#x00F6;r ywar konungh j danmark som kalladis ath &#x00F6;knampne widfaren. at f&#x00F6;re r&#x00E4;tta r&#x00E4;dde lykte ingeller sigh inne mz alt sith daglika folk oc brende sigh sielffwer inne.</inline></para><para/><para><inline font-style="Times"># 231&#x009;Hans son olaffwer tr&#x00E4;telge wart sidhen konungh oc radde lenge och well j swerike oc doo aff r&#x00E4;ttom aller.</inline></para><para>&#x009;<inline font-style="Times">HAn hade thwa s&#x00F6;ner then ene heth halden hwitbeen han kom til norde och wart ther konungh oc aff honom f&#x00F6;ddis alle fl&#x00E4;ste norgis konunga</inline></para><para>&#x009;<inline font-style="Times">Annar hans son heth inge han wart konungh j swerike och wart dr&#x00E4;pin j ena stridh</inline></para><para>&#x009;<inline font-style="Times">JNgas son erik w&#x00E4;dherhat han wart sidhan konungh och heth thy w&#x00E4;rherhat at &#x00E4; hwart han wene sin hat fik han &#x00F6;nsko b&#x00F6;r aff sinom affgudom  han doo j swerike</inline></para><para>&#x009;<inline font-style="Times">Han hade en son som heth erik sighers&#x00E4;le och heth thy sighers&#x00E4;le at han wan alt danmark och tydzlandh vndher sigh och stra doo j swerike j r&#x00E4;ttom aller.</inline></para><para>&#x009;<inline font-style="Times">Hans son het stenkil aars&#x00E4;le  han war then f&#x00F6;rste konungh som togh widh cristna troo j swerike. och kom swa til. at en aff the presten&#x00E4; som hwar dagh tiente affguden j vpsala som han stodh j st&#x00F6;rste tienist f&#x00F6;r sith affgudh j konung st&#x00E4;nkils n&#x00E4;rwara tha wart han blindher Och sidhen syntis prestenom thy wara blinder worden at han hade wredan giort ihesum christum h&#x00F6;gxsta gudh som crisne men trode vppaa. konunghen oc alle the ther n&#x00E4;r waro sagho huru prestin wart bradelika blindher och vndrade ther mykit vppaa. Prestin leth ledha sigh heem j sith hws. Om nattena &#x00E4;pter. j s&#x00F6;mpnen teddis honom maria gudz modher oc sagde til han wil thu tro a min son ihesum christum crisna manna gudh oc &#x00F6;ffwergiffua thin</inline></para><para/><para><inline font-style="Times"># 232 affgudh tha wil jach giffua tik thina syn j gen Prestin swarade swa gerna vilia g&#x00F6;ra och gladdis mykit aff thy</inline></para><para>&#x009;<inline font-style="Times">Sidhan sagdhe iomfru maria gudz modher til hans. thw skalt witha f&#x00F6;r santh at thenne stadhin som nw tola swa [mange menniskior ok diwr osk&#x00E4;ligen d&#x00F6;dh han skal &#x00E4;n wigias j min hedher och ther til at thu thes heldher thetta tror. tha giffwer jach [tik] tina syn och both j gen j nampn ihesu christi som &#x00E4;r min son. Tagher fik prestin b&#x00F6;ther och foor om alla bygdher och predicade huru honom war widherfarith Och radde alla hedningana at tro a then gudh som honom gaff sina syn j gen</inline></para><para>&#x009;<inline font-style="Times">Sidan sende hin milde konungh stenkil til sanctum ansgarium som tha war erchebiscopp j hamborgh. bidiandis honom senda sigh nagan then som kwnde wndherwisa them hwru the skulle tro a ihesum christum och loth honom forstaa thz i&#x00E4;rtekne som sketh war  Tha sende sanctus ansgarius thwa manliga och mykit wellerda [kl&#x00E4;reki&#x00E4;] men til konungh stenkil och giorde them bada til biscopa  En heth adelwardh och annar staffan The komo til konungh stenkil j siktuna Til the f&#x00F6;rsta messo adelwardh ther sagde offradis honom lxx mark silffs. och j litzla stundh omwende the til crisna troo alt thz folk j siktuna oc birk&#x00F6;&#x00F6; och j alla the bygdher ther om kringh waro  Sydan foor adelwardh til thz affgudha m&#x00F6;nster j vpsala och kastade nidher alla affguden och biscopp staffan foor in j helsingialandh oc predicade ther och omwende oseglika mykit folk til crisna troo.</inline></para><para/><para><inline font-style="Times"># 233 oc wart ther slagin vppa een skogh hether &#x00F6;dmarden och ligger j ena kirkio ther j landit och heter norala.</inline></para><para>&#x009;<inline font-style="Times">Almoghen widh vpsala wredgadis at thera affgudha wordo nidherslagne och drapo biscopp adelwardh han iordadis j then stora k&#x00F6;pstaden birk&#x00F6;&#x00F6; hwilkit som nw &#x00E4;r alt &#x00F6;de.</inline></para><para>&#x009;<inline font-style="Times">Sidan kastade aller allmogen trona. swa giorde och konung stenkil f&#x00F6;re r&#x00E4;dduga skull. togh likwel wart han slagin widh vpsala aff sinom mannom</inline></para><para>&#x009;<inline font-style="Times">Stenkils son heth olaff skotkonungh han wart d&#x00F6;pter aren &#x00E4;pter gudz byrdh M.c.viij. xv. dagen j februarij manadh aff sancto sigfrido j westerg&#x00F6;tlandh j ene k&#x00E4;ldo som hether birgitta oc nw kallas sigfridz k&#x00E4;lda. och ligger widh husaby. then sama byen gaff han strax til sancte sigfridz stooll oc j sama matto wendis alt swerike til cristendom. han straa doo j swerike</inline></para><para>&#x009;<inline font-style="Times">Annar cristin konungh war &#x00F6;dmunder kolabrennare. och het thy kolabrennare at thz war hans lagh at the som or&#x00E4;t giordo tha legh han benna aff thera husom &#x00E4;pter thy som thera both waro han wart slagin j ena striidh.</inline></para><para>&#x009;<inline font-style="Times">TRidie war &#x00E4;munder sl&#x00E4;mm&#x00E4; som loth l&#x00E4;ggi&#x00E4; raa millan swerike och skane. sidan foor han mz mykin h&#x00E4;r jn j skane  tha sende moth honom hin ryke konungh knwt sin magh wlff sprakalegh aff engelande. at strida mz honom  Fioll</inline></para><para/><para><inline font-style="Times"># 234 &#x00E4;munder sl&#x00E4;mme mz mest sith folk widh ena broo j skane heter stongapelle</inline></para><para>&#x009;<inline font-style="Times">Fj&#x00E4;rde war hakon r&#x00F6;de han war f&#x00F6;dder j westerg&#x00F6;tlandh j liffweni. j wistaheradh. xiij aar war han konungher oc liggher j liffweni som han f&#x00F6;dder war.</inline></para><para>&#x009;<inline font-style="Times">Fempte war stenkil  han &#x00E4;lskade wesg&#x00F6;tha &#x00F6;ffwer alla the men j hans rike waro  han war olaff skotkonunghs systerson starker kempe och godher skytta som &#x00E4;n standa hans skotwerke j liffwenj. eth kallas konunge sten. annat widh konunge lidstolpe. Tridie aa stanzberge. han wan danska men tree stridher aff. &#x00E4;&#x00E4; gladdis wesg&#x00F6;ta. medhen hans liffzdaga waro.</inline></para><para>&#x009;<inline font-style="Times">Si&#x00E4;tte war inge konungher han beskermade swerike mz drengskapp och br&#x00F6;t aldregh swerikis lagh. han wan fem strider j skane. och hade skane j try aar Ena nat wart han m&#x00F6;rdher j sinne s&#x00E4;ngh j skane swa f&#x00F6;rde wesg&#x00F6;ta honom mz sig d&#x00F6;dan heem och sagde aldre f&#x00F6;rwinna then skadan</inline></para><para>&#x009;<inline font-style="Times">Siwnde war halsten jngas brodher han war spaker godwilioger och wende all &#x00E4;rende til godho thy gaffwos alle swenske illa aff hans franfall&#x00E4;</inline></para><para>&#x009;<inline font-style="Times">Attunde war philpus konung halstens son han war r&#x00E4;twis godher oc kloker j lagen illa gaffwos swenske aff hans franfalle</inline></para><para>&#x009;<inline font-style="Times">Nyonde war inge konung philpus brodher han wart f&#x00F6;rgiffwen j &#x00F6;sterg&#x00F6;tlandh j wretha thz angrade allom swenskom thy &#x00E4;&#x00E4; stodh swerike wel</inline></para><para/><para><inline font-style="Times"># 235 medhen the fr&#x00E4;nligna radde</inline></para><para>&#x009;<inline font-style="Times">Tyonde war [ragwald] knaphoffde w&#x00E4;ller man och storhugadher  han war walder til konung j &#x00F6;sterg&#x00F6;tzlandh och redh swa in j westerg&#x00F6;rlandh och beddis ey gysle aff wesg&#x00F6;tom f&#x00F6;r the smaheth han them ther j giorde slogo the honom j hell widh skara j karlaby</inline></para><para>&#x009;<inline font-style="Times">Elleffte war gamble swerker  honom walde b&#x00F6;nder til konung i &#x00F6;sterg&#x00F6;tlandh som han f&#x00F6;dder war han styktade f&#x00F6;rst aluastra closter. hans stalz swen m&#x00F6;rde honom jwla otto tha han skulle fara til kirkio  han iordadis j aluastra</inline></para><para>&#x009;<inline font-style="Times">Tolffte war sancte erik konungh  hans fadher heth i&#x00E4;dewarda och war en godher ryker bonde. b&#x00F6;nder walde honom til konung at hans hustru war vnga inga konungx dotter hon het cristin han wart dr&#x00E4;pin j vpsala Arom &#x00E4;pter gudz brydh M c. lx ther iordadis han Alle swenske gaffwos illa om hans d&#x00F6;dh gudh g&#x00F6;r ther nw stoor i&#x00E4;rtekne f&#x00F6;r hans skull. honom drapp henrik scotlare aff danmark och ing[ri]de raual konungx aff swerike dotter son som het magnus henrikson the oc alle theris kompana wordo slagne litit &#x00E4;pter aff helsingiom oc flere swenskom ekke lankt fran vpsala och ther the wordo dr&#x00E4;pne staar nw en kirkia som kallas danmark.</inline></para><para>&#x009;<inline font-style="Times">TR&#x00E4;ttonde war karl gamble swerkers konungx son han styrde swerike mz spekt han war walder til konungh aff g&#x00F6;tom f&#x00F6;r &#x00E4;n sancte erik waldis j</inline></para><para/><para><inline font-style="Times"># 236 vplandh oc war j rade at sancte erik wart slagin thy drapp knwt sancte erikx son honom oppa wisinx&#x00F6;&#x00F6; Arom &#x00E4;pter gudz byrdh M c lx viij</inline></para><para>&#x009;<inline font-style="Times">Fiortonde war knwter sancte erikx son han wan swerike mz swerde thy han war wtdriffwin til norge j try aar. sidhen drapp han karl konung j wisinx&#x00F6;&#x00F6;. och konung karl och konungh [bu]risleff. han stridde manga stride och wan siger i them allom oc hade mykit &#x00E4;rffuode f&#x00F6;r &#x00E4;n han fik swerike mz roo. Sidhen bleff han walloger godher konunger j xxiij aar. han doo j g&#x00E4;ffue och iordadis j warnem Arom &#x00E4;pter gudz byrdh M. c. xc ij.</inline></para><para>&#x009;<inline font-style="Times">Femptonde war swerker konungh karls son. sn&#x00E4;ller man och manliger och r&#x00F6;ntis &#x00E4;&#x00E4; wel sina rike. hans magh war aff folkunga slekt och stride moth swerikes konunge j gestelren och swerker wart dr&#x00E4;pin j the striden och iordadis j aluastra. Anno dominij M ij:c x.</inline></para><para>&#x009;<inline font-style="Times">Sextonde war eric konung knwtz son oc sancte erikx sonason han wart driffwin aff swerike in j norge ther war han iij aar. sidhen wan han swerike mz sigher oc swerde han bleff vij aar godher konungher &#x00E4;&#x00E4; woro godh aar medhen han liffde han straa doo j wisinx&#x00F6; och ligger j warnem n&#x00E4;r br&#x00F6;drom oc frendom sinom</inline></para><para>&#x009;<inline font-style="Times">Siwttunde war Joan vnge konung swerkirs son han war barn tha han waldis och war ey konungh mera &#x00E4;n j iij aar han straa doo j wisinx&#x00F6; oc iordadis j aluastrum Anno dominj M cc. xx ij.</inline></para><para/><para><inline font-style="Times"># 237 &#x009;Adertonde war erik l&#x00E4;spe konung knwtz sonason han war spaker r&#x00E4;twis och godher oc d&#x00F6;de Arom &#x00E4;pter gudz byrdh M cc. l. om kyndelmessa dagh.</inline></para><para>&#x009;<inline font-style="Times">Nyttonde war waldemar birger jarls [son] oc ingridh ylffwa [sona]son. hwilkin som war nest forscrifna konung erikx systerson han wigdis oc kr&#x00F6;ntis Arom &#x00E4;pter gudz byrd M cc. lj:o j lynk&#x00F6;pingh han giorde sinne hustru syster konungens aff danmarkx dotter eth barn thy f&#x00F6;rdreffs han aff konunga waldit</inline></para><para>&#x009;<inline font-style="Times">Tiwgunde war konung magnus ladhalas han wan och tr&#x00E4;ngde rikit fran sin brodher f&#x00F6;rnempda konung waldemar och wigdis och kr&#x00F6;ntis til konungh Anno dominj M cc. lxx vij aar han stra doo j wisinx&#x00F6; Anno dominj M cc. xc. sidhen baro b&#x00F6;ndher han tedhen oc in til stokholm ther lagdis han j grabr&#x00F6;dra closter som framdelis j bochena sigx</inline></para><para>&#x009;<inline font-style="Times">Een och xx war konung birger magnus ladhalas son  han swelte sina br&#x00F6;der hertogh erik oc hertog waldemar j heel j nyk&#x00F6;pingx torn oc wart ther f&#x00F6;re sidhen fordriffwin aff rikit oc foor in til danmark thy hans hustru. war konungens syster aff danmark som framdelis j bokin sigx j ringstade ther doo the badhen oc liggia ther</inline></para><para>&#x009;<inline font-style="Times">Annar och xx. war konung magnus hertog erikx son som j heel swaltis han waldis til konung vppa morasten han war ey &#x00E4;ldre. &#x00E4;n triggia ara tha han waldis til konung Anno domini M ccc. xix. Norge war fallit honom til mz arff. skane och gotlandh fik han friit mz swerike. sidhen drak han bort skane oc kom gotlandh j mykit</inline></para><para/><para><inline font-style="Times"># 238 qwal. ther f&#x00F6;re oc manga onda gerninga som han giorde wart han gripin j ena stridh a ena mark som hether gaatha oc ligger millan enekopingh och &#x00F6;stens broo Anno dominj M ccc. lx v. manadagin nest &#x00E4;pter dominicam inuocauit Sidhen sat han fangin vij aar pa stokholms hws oc wart ther mz qwitter at hans systerson konungh albrikt fik all slotten j swerike frij Sidhen foor konung magnus til norghe oc bleff ther sina dagha, at sizsta drunknade han ther i en fi&#x00E4;rdh som heter bomiilfi&#x00E4;rdh widh en holma heter lwndholme</inline></para><para>&#x009;<inline font-style="Times">Tridie och xx war konung albrikt han war hertogh aff m&#x00E4;kelborg thy hemptade swenske honom til konungh at han war konung magnus systerson han hylladis til konung j stokholm Anno domini M ccc lx iij a sancti andres dagh. seidhen hade han makt oc alt rikit frijt fik. tha drogh. han in the tydzske oc fik them all landen oc slotten oc wilde haffwa hwan x:de gaardh aff fr&#x00E4;lsit bade aff andelige och welzlige Thy togo ridderskapit j swerike dr&#x00F6;tning margareta til hielp som tha hade danmark och norge oc grepo konung albrikt oc hans son hertogh eric mz mangha flera hertoga riddare och swena j ena stridh paa falen j westerg&#x00F6;tlandh som war Anno domini M ccc. lxxx viij widh sancti mathei apostoli dag. Sidhen hiolt hon konung albrikt vij aar j f&#x00E4;ngilsse til thes hon fik all slotten j swerike frij sidhen loth hon honom fara til m&#x00E4;kelborg j gen.</inline></para><para>&#x009;<inline font-style="Times">Fi&#x00E4;rde oc xx war dr&#x00F6;tning margareta swenske hyllade henne at hon skulle hielpa them fordriffua</inline></para><para/><para><inline font-style="Times"># 239 konung albrikt hwat hon war them sidhen w&#x00E4;rre &#x00E4;n han tha war hon inkte b&#x00E4;tre Hon fik danskom all slotten oc landen j swerike oc hatade oc f&#x00F6;rtrykte the swenska hwar hon kwnde  hon doo j flensborg aff pestilencia Anno dominj M cccc. xij symonis &amp; iude apton oc iordadis j dom kirken j roskill</inline></para><para>&#x009;<inline font-style="Times">Fempte och xx war hertogh erik aff pomeren. honom loth dr&#x00F6;tning margareta hempta tha han war ekke vtan vppa ix aar. thy han war henne frende oc giorde honom til konungh &#x00F6;ffwer all thenne try riken. han hylladis paa morasten Anno domini M ccc xc vj. sunnadagen nest &#x00E4;pter sancte marie magdalene dag  han war ondher och styrde illa oc fik danskom oc tydzskom all landen oc slotten j swerike oc forsmade oc fortrykte swenska hwar han kwnde oc &#x00F6;rligade mz holsterna oc st&#x00E4;dherna medhen han radde  thy wart han fordriffwin aff rikit som framdelis j bokena sigx</inline></para><para>&#x009;<inline font-style="Times">Si&#x00E4;tte oc xx war cristoffer en hertog aff beyaren thy togo swenske honom til konungh at han war fornempda konungx erikx systerson han hylladis paa morasten helge kors apton oc wigdis oc kr&#x00F6;ntis j wpsala helge kors dag Anno dominj M cd xlj. han war falsker sk&#x00F6;&#x00F6;r oc hiolt hwarske breff eller ordh thz han torde bryta han radde swerike j vij aar j onth regimente  Aller</inline></para><para/><para><inline font-style="Times"># 240 almogin gladdis aff hans d&#x00F6;dh  Thy &#x00E4; medhen han radde waro the hardasta aar som nagan tiidh hade warit j C. aar och mykit folk doo aff hungher thy kallade aller almoghen honom barkakonung han straa doo pa helsingiaborgh xij dagh jwla Anno domini M cd viij</inline></para><para>&#x009;<inline font-style="Times">Siwnde och xx war konung karl han war f&#x00F6;dder aff yppersta ridderscapit j swerike oc fordom gambla swerikis konunga slekte han waldis j stokholm torsdaghen nest f&#x00F6;re sancti iohannis dagh om midsomaren Anno domini M cd xl viij oc hylladis vppa morasten sancte pedhers oc sancte pawals apton. wigdis oc kr&#x00F6;ntis j vpsalom sancte pedhers oc sancte pawals dagh  nest &#x00E4;pter om sama arit sidhen screffuo nordmen honom til at the wille honom haffwa och til konungh thy redh han annat arit &#x00E4;pter ginom wermalandh och sool&#x00F6;yar oc hylladis aff nord mannom f&#x00F6;rst j biscopshamar xj:M iomfru apton oc red strax thedhen til trondhem oc wigdis oc kr&#x00F6;ntis ther torsdaghen nest f&#x00F6;re sancte katerine dagh som war anno domini M cd xl ix. sidhan redh han ginom skiordall jemptalandh helsingialandh swa at han jwlen nest &#x00E4;pter pa stokholm war.</inline></para><para/><para/><para/><para/></paragraph-definition></section></body></doc>