<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Not Defined" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Times"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"/></styles-in-body></style-table><doc-information><title>S&#x00F6;dermannalagens additamenta, efte NKS 2237</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="7" day="3" minute="37"/><revision-time year="2002" month="7" day="3" minute="37"/><editing-time editing-time="1"/><number-of-pages number-of-pages="4"/><number-of-words number-of-words="2651"/><number-of-characters number-of-characters="15112"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Times" widow-control="true"><para><inline font-size="12.00" font-style="IsTimes">S&#xF6;dermannalagens additamenta, efte NKS 2237</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">I.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">Ett konunghs riki som hetir sueariki. hauer i sik siu biscops d&#xF6;me me&#xFE; landa m&#xE6;rum thera. fyrsta &#xE6;r &#xE6;rchibiscops d&#xF6;met i upsalum. sum hauer i sic ett laghmanz d&#xF6;me iuir alt upland. Annat &#xE6;r str&#xE6;ngen&#xE6;s biscops d&#xF6;me. sum hauer i sic tu laghmanz d&#xF6;me. su&#xFE;ermanna land ok n&#xE6;rke. Tri&#xFE;ia &#xE6;r abo biscops d&#xF6;me. sum hauer i sik tu laghmanz d&#xF6;me. Fi&#xE6;r&#xFE;a &#xE6;r lynk&#xF6;pinghs biscops d&#xF6;me. sum hauer j sik tu laghmanzd&#xF6;me &#xF6;strag&#xF6;tland ok &#xF6;land. F&#xE6;mta &#xE6;r u&#xE6;xio biscops d&#xF6;me sum hauer j sik tih&#xE6;ra&#xFE;a laghmanz d&#xF6;me. Si&#xE6;tta &#xE6;r schara biscopsd&#xF6;me sum hauer j sik tu laghmanz d&#xF6;me. u&#xE6;stra g&#xF6;tland ok u&#xE6;rma land. Siunda &#xE6;r u&#xE6;straaros biscops d&#xF6;me sum hauer i sik ett laghmanz d&#xF6;me u&#xE6;stmanna land ok dala. &#xA7;.1. &#xB6; Juir alt sueariki agher &#xE6;i konunglik krona ok konunger u&#xE6;ra utan en. han agher styra ok ra&#xFE;a borghum ok landum. upsala &#xF6;&#xFE;um. konunghs gooz. ok allum konunglicum ingi&#xE6;ldum. ensac sina haua. dulgha draap ok dana arf ok all sak&#xF6;ris brut sin iuir alt suearichi sum lagh ok r&#xE6;t &#xE6;r i lande ok laghsaghu huarre. &#xB6; &#xC6;gnti af th&#xE6;ssum sum fyr &#xE6;ru sagh&#xFE; ma konunger me&#xFE; uilia sinum mischa fore them konunge eptir komber. g&#xF6;r th&#xE6;t nokor konunger. aghe th&#xE6;n konunger uald eptir comber th&#xE6;t me&#xFE; r&#xE6;t atter taca &#xE6;n han gitir. allir ok the i hans riki bygia ok boo aghu hanum ly&#xFE;no halda. bu&#xFE; hans standa ok til thianistu u&#xE6;ra. s&#xE6;rlicha a landam&#xE6;re land hans at u&#xE6;ria. ok &#xE6;i ytermer me&#xFE; h&#xE6;rf&#xE6;r&#xFE;. utan go&#xFE;uilia thera fangnum. &#xA7;.2. &#xB6; Nu &#xE6;r til konunghs rikit i suearichi konunger u&#xE6;liande. ok &#xE6;i &#xE6;ruande &#xE6;n the konung mist haua. th&#xE6;ssum lundum. at fyrn&#xE6;mder laghm&#xE6;n huar af laghsaghu sinne scal me&#xFE; samthyukiu aldra thera i laghsaghu boander &#xE6;ru. tolf m&#xE6;n taca uitra ok sni&#xE6;lla me&#xFE; them a n&#xE6;mdom dagh ok tima til moro thinghs koma konung at u&#xE6;lia. Fyrstu r&#xF6;st agher laghmannen af uplandum haua ok the me&#xFE; hanum n&#xE6;mdir &#xE6;ru. ok th&#xE6;r n&#xE6;st laghman huar eptir andrum sua sum &#xFE;e fyrra n&#xE6;mdir &#xE6;ru. &#xA7;.3. &#xB6; Huilkin en af inrichis f&#xF6;dum. ok h&#xE6;lzst af konunga synum. &#xE6;n the til &#xE6;ru af allum th&#xE6;ssum laghmanna r&#xF6;stum. ok lanzmanna til n&#xE6;mda. eller ok fl&#xE6;stum uar&#xFE;er til konunghs takin. sculu fyr n&#xE6;mder laghmen han til konunghs d&#xF6;ma. a sama dagh ok sta&#xFE; agher konunger allum innan ridhis boandum trygdar e&#xFE;e sina ganga. &#xB6; Fyrste articulus at han scal &#xE6;lschia gu&#xFE; ok the h&#xE6;lghu kirkiu. ok r&#xE6;t h&#xE6;nna styrkia. oskadum allum konunglicum r&#xE6;t. kronunna ok alz suerichis almogha. &#xB6; Annan articulus at han scal &#xE6;lschia alla r&#xE6;tuiso ok sannind styrkia ok g&#xF6;ma. ok alla uranghuisu. osannind ok allann or&#xE6;t ni&#xFE;ir thrykkia. ba&#xFE;e me&#xFE; r&#xE6;t ok konunglicho ualde sino. &#xB6; Thri&#xFE;i articulus at han scal trygger ok troin konunger u&#xE6;ra allum almogha sinum. sua at han &#xE6;ngin fat&#xF6;kan fanga eller richan. eller epti bu&#xFE;i sino fanga lata. eller ok nocrom lundum ford&#xE6;rua. utan han se laghlica fyr foruunnin sum lagh sighia i laghsaghu there g&#xE6;rningin giors. &#xE6;i ok thera gooz them nokrale&#xFE;is af taka. utan eptir laghum ok lagha domum. &#xB6; Fi&#xE6;r&#xFE;e articulus. at han scal richi sino sueriki styra ok ra&#xFE;a me&#xFE; inl&#xE6;nningium ok &#xE6;i utl&#xE6;nningium. eptir thy sum gamul lagh ok si&#xFE;u&#xE6;ne af alder hauer uarit. thy at &#xE6;i agher utl&#xE6;nsch&#xE6;r man i ra&#xFE; hans tacas. e&#xFE; ok husum eller landum ra&#xFE;a. upsala &#xF6;&#xFE;a alla. ok alt sua gamalt kronunna goz. at &#xE6;ngin minnis eller ok af sanne s&#xE6;ghn u&#xE6;t huru th&#xE6;t fyrst unde konuna kom. hus ok land me&#xFE; arlikum ing&#xE6;ldum thera ok ladam&#xE6;rum. agher konunger g&#xF6;ma ok u&#xE6;ria eptir makt sinne. sua at &#xE6;ngte aff th&#xE6;ssum minschis fore them konungi eptir komber. &#xFE;y at han agher uald th&#xE6;t me&#xFE; r&#xE6;t atter taca &#xE6;n han gitir. &#xFE;y at eller uur&#xFE;e skyt konunghs d&#xF6;me greua d&#xF6;me eller ok minna. th&#xE6;n konunger suerichis landam&#xE6;re utui&#xFE;ir. &#xE6;r betre &#xE6;n emunde slem&#xE6; sum th&#xE6;t me&#xFE; folscho sinne mykit minsca&#xFE;e &#xFE;a han konunger uar. &#xB6; F&#xE6;mte articulus. at konunger agher liua ui&#xFE; upsala &#xF6;&#xFE;a ok lagha arlica utskyldir aff landum sinum. ok &#xE6;ngin man thunga eller alaghu a land sin l&#xE6;gia. utan &#xE6;i ymnungis inl&#xE6;nzsker almoghe me&#xFE; konunge sinum land i landam&#xE6;re at u&#xE6;ria me&#xFE; makt sialura thera. tha sculu land ok almoghe sua me&#xFE; p&#xE6;nningum sinum hialpa sum sialuum sik land at u&#xE6;ria fore utl&#xE6;nningum ok allum ovinum. eptir thy sum konunger biscoper ok laghman ok b&#xE6;zste ok uitraste i laghsaghu huarre st&#xE6;&#xFE;hia ok samthykkia sin i m&#xE6;llum. huru mykin hun scal u&#xE6;ra ok &#xE6;ll&#xE6;s l&#xE6;ggi aldrigh konunger alaghu a land sijn. &#xE6;i aghir ok konunger nokrum inl&#xE6;nzskum biu&#xFE;a eller n&#xF6;&#xFE;a iuir landam&#xE6;re me&#xFE; h&#xE6;rf&#xE6;r&#xFE; fara utan go&#xFE;uilia thera fangnum. &#xB6; Siatte articulus. at konunger scal kirkiu. kl&#xE6;rcum ok klostrum riddarum ok suenum. huars &#xFE;era goz. ok hionum alt gamalt fr&#xE6;lse thera halda. ok all gamul suerichis lagh. them sum almoghe hauer me&#xFE; go&#xFE;uilia ok samthykkiu ui&#xFE; takit. ok confirmerat af konungum fy u&#xE6;randum ok konunglicho ualde thera. halda styrkia ok u&#xE6;ria sua at &#xE6;ngin olagh gangin iuir r&#xE6;t lagh thera. sr&#xE6;lica at &#xE6;ngin utlenzsker r&#xE6;ter dr&#xE6;ghis iuir ok in i rchit oos til lagh ok r&#xE6;t. &#xE6;ngin ok ny lagh giuis almoghanum utan ia ok go&#xFE;uilia thera fangnum. Han scal ok almogha sin allan fri&#xFE;a ok fr&#xE6;lsa. s&#xE6;rlicha th&#xE6;n spaka sum me&#xFE; sp&#xE6;kt ok laghum uil fara ok liua. sua fore ostyrlichum ok uurangum inl&#xE6;nzschum sum fore utlenzschum. s&#xE6;rlicha ok i aminnilse haua at styrkia ok halda kirkiu fri&#xFE;. &#xFE;inghs fri&#xFE;. ok quinna fri&#xFE; ok hemfri&#xFE;. allir fri&#xFE;ir &#xF6;chis ok ofri&#xFE;er forganger eptir thy sum konunger &#xE6;r til. &#xB6; Nu agher konunger e&#xFE; sin su&#xE6;ria a book ok h&#xE6;lghodomum. hand sinne haldne. bi&#xFE;iande sik sua gu&#xFE; hullan ba&#xFE;e til sial ok lijf. ok iumfru sanct&#xE6; mariu. ok sanct&#xE6; iohannem baptist&#xE6;. ok all h&#xE6;lghon ok h&#xE6;lgh&#xE6;doma the han a halder. at han scal alla up talda ok fyr n&#xE6;mda articulos halda ok styrkia eptir kunnist ok b&#xE6;zsto samuit sino. ok me&#xFE; uphaldne hand sinne gu&#xFE;i ok almogha sinum a trygga tro loua. e&#xFE; sin at halda ui&#xFE; allan almogha sin. ui&#xFE;ir ungan sum gamblan. ui&#xFE; of&#xF6;ddan sum f&#xF6;ddan. ui&#xFE; ok&#xE6;ran sum k&#xE6;ran. ui&#xFE; frau&#xE6;rande sum ui&#xFE; the n&#xE6;r uaro. ok konughs e&#xFE; h&#xF6;r&#xFE;o. ok i &#xE6;ngu bryta. utan h&#xE6;lder &#xF6;chia me&#xFE; allu go&#xFE;o. ok s&#xE6;rlica me&#xFE; konunglicum k&#xE6;rlek sinum. gu&#xFE;z k&#xE6;rlek se me&#xFE; konunge uarum. ok allum almogha hans. &#xA7;. 4 &#xB6; Th&#xE6;ghar nokor &#xE6;r sua aff laghmannum ok lanzmannum ualder ok til konunghs d&#xF6;mder. ok e&#xFE;a sina gangit. sum fyr &#xE6;r saght. tha &#xE6;r han laghliker konunger iuir sueriki. tha ma han l&#xE6;n giua. riki sino styra ok allu thy fyr &#xE6;r saght. th&#xE6;r til i richi sino af gu&#xFE;i h&#xF6;ghstadom haua iuir alla domara haua. ok almogha ki&#xE6;rumaal eptir laghum eller ok eptir utlette fulle sannind. huat han h&#xE6;lder uil. &#xA7;. 5 &#xB6; Nu agher laghma&#xFE;er af uplandum ok alder almoghe me&#xFE; hanum n&#xE6;&#xE6;r u&#xE6;rande tha konunger toks th&#xE6;ssa e&#xFE;a ganga. &#xB6; Nu &#xE6;r fyrste articulus at alder almoghe i sueriki boande sculu han firi konung halda. ok haua ual hans ok allan konunglican r&#xE6;t hans styrkia. &#xB6; Annar articulus at ui sculum hanum r&#xE6;tta ly&#xFE;no halda. ok bu&#xFE; hans standa i allu thy suarlikt &#xE6;r ba&#xFE;e fore gu&#xFE;i ok mannum. hanum at biu&#xFE;a ok oos att gi&#xF6;ra. allum r&#xE6;t haldnum ba&#xFE;e hans ok uarum. &#xB6; Thri&#xFE;i articulus at ui sculum hanum hulle ok trone thi&#xE6;nisto m&#xE6;n u&#xE6;ra. s&#xE6;rlica me&#xFE; h&#xE6;rf&#xE6;r&#xFE; til landam&#xE6;ris land ok richi me&#xFE; hanum at u&#xE6;ria. &#xB6; Fi&#xE6;r&#xFE;e articulus at almoghe sum af alder hauer uarit skatskyldugher. ok &#xE6;n &#xE6;r. agher ok scal alla lagha arlika utskyldir thera konunge sinum utg&#xF6;ra me&#xFE; go&#xFE;uilia utan thryzsku. hana flytia ok f&#xF6;ra eptir konunghs uilia ok r&#xE6;t siafra thera. &#xB6; Si&#xFE;an scal laghma&#xFE;er ok almoghe alder e&#xFE;a thera su&#xE6;ria a book ok h&#xE6;lgha domum agher laghma&#xFE;er han sina halda. bi&#xFE;iande sik ok allum almoghanum sua gu&#xFE; hullan ba&#xFE;e til si&#xE6;l ok lijf. ok iomfru sanct&#xE6; mariu ok sanct&#xE6; iohannem baptist&#xE6;. ok all h&#xE6;lghon ok h&#xE6;lghadoma &#xFE;e han a halder. at the sculu alla uptalda ok fy n&#xE6;mda articulos ui&#xFE; konung sin halda ok styrkia eptir kunnist ok b&#xE6;zsto samuit thera. ok me&#xFE; uphalnun handum gudhi ok konunge sinum a trygga tro loua e&#xFE;a thera halda. ok me&#xFE; th&#xE6;ssum e&#xFE;um ok trolouan sum laghmagher ok almoghe hauer suorit ok louat konunge sinum. bindz ba&#xFE;e unger ok gamal. of&#xF6;dder sum f&#xF6;der. oki&#xE6;r sum k&#xE6;r. frau&#xE6;rande sum &#xFE;e n&#xE6;&#xE6;r uaro. e&#xFE;a suoro ok tro loua&#xFE;o. &#xA7;. 6. &#xB6; J upsalum agher konunger uighias ok kronas. eller ok annar sta&#xFE; i richi sino eptir uilia ok fallum sinum. tho h&#xE6;lzst aff &#xE6;rchibiscope fore u&#xE6;r&#xFE;l&#xE6;ks skyld b&#xE6;ggia thera &#xA7;. 7. &#xB6; Nu fore &#xFE;&#xE6;n skyld. at konunger agher lande ok laghsaghu huarre s&#xE6;rlicha sina e&#xFE;a ganga sum han gik i upsalum. tha han fyrst til konunghs toks. ok almoghe hanum. &#xB6; Scal han eriks gatu sina ri&#xFE;a r&#xE6;ts&#xF6;les um land sin. byriande i upsalum e&#xFE;a at su&#xE6;ria allum them i uplanda laghsaghu boandes &#xE6;ru. ok the hanum. ok e&#xFE;um gangnum. fylghia hanum iuir laghsaghu thera til str&#xE6;ngen&#xE6;s. th&#xE6;r agher su&#xFE;ermanna laghman ok go&#xFE;ir m&#xE6;n me&#xFE; hanum m&#xF6;ta. ok &#xFE;&#xE6;kkilika ui&#xFE; konunge sinum taca. e&#xFE; hans h&#xF6;ra ok hanum su&#xE6;ria. ok e&#xFE;um gangnum fylghia hanum iuir laghsaghu thera ok til suintuna. th&#xE6;r sagher &#xF6;sg&#xF6;ta laghman ok go&#xFE;ir m&#xE6;n me&#xFE; hanum m&#xF6;ta ok th&#xE6;kkilica ui&#xFE; konunge sinum taca. ok fylghia hanum til lynk&#xF6;pinghs. th&#xE6;r agher konunger allum &#xF6;sg&#xF6;tum ok l&#xE6;nningum e&#xFE; sin su&#xE6;ria ok the hanum. ok e&#xFE;um gangnum fylghia hanum iuir laghsaghu thera til mi&#xFE;ian holaui&#xFE;. ok th&#xE6;r agher ui&#xFE;a laghma&#xFE;er ok smal&#xE6;nninga me&#xFE; hanum m&#xF6;ta. ok th&#xE6;kkilica uid konunge sinum taca. ok fylghia hanum til iunak&#xF6;pinghs. th&#xE6;r agher konunger uir&#xFE;um ok allumsmalenningum e&#xFE; sin su&#xE6;ria ok the hanum. ok e&#xFE;um gangnum. fylghia hanum til iunab&#xE6;k. th&#xE6;r agher uisg&#xF6;ta laghmander ok go&#xFE;ir m&#xE6;n me&#xFE; hanum m&#xF6;ta. ok th&#xE6;kkilica ui&#xFE; konunge sinum taca ok fylghia hanum til skara. th&#xE6;r agher konunger allum uestg&#xF6;tum ok u&#xE6;rmum e&#xFE; sin su&#xE6;ria ok the hanum. ok e&#xFE;om gangnum fylghia hanum iuir laghsaghu thera til romunda bo&#xFE;a. th&#xE6;r aghir n&#xE6;risker laghma&#xFE;er. ok go&#xFE;e m&#xE6;n me&#xFE; hanum m&#xF6;ta ok fylghia hanum til &#xF6;rabro. th&#xE6;r agher konunger allumthem i n&#xE6;rische laghsaghu boandes &#xE6;ru e&#xFE; sin su&#xE6;ria. ok &#xFE;e hanum. ok e&#xFE;om gangum fylghia hanum iuir laghsaghu thera ok til arbugha. th&#xE6;r agher uestmanna laghman ok go&#xFE;ir m&#xE6;n me&#xFE; hanum m&#xF6;ta. ok th&#xE6;kkilicha ui&#xFE; konunge sinum taca. ok fylghia hanum til uestraaros. th&#xE6;r agher konunger uestmannum ok allum them i dalum boandes &#xE6;ru e&#xFE; sin su&#xE6;ria. ok the hanum. ok e&#xFE;om gangnum fylghia hanum iuir laghsaghu thera til &#xF6;stens bro. &#xB6; Aff &#xF6;stens bro aghir konunger atter til upsala ri&#xFE;a. eller ok annar sta&#xFE; eptir uilia ok fallum sinum. &#xB6; Nu hauer konunger eriks gatu sina ri&#xFE;it ualder sum lagh sighia. ok me&#xFE; e&#xFE;om ok or&#xFE;om landum ok lanzmannum sinum giort alt th&#xE6;t han atte them at g&#xF6;ra ok the hanum. gu&#xFE; gi&#xF6;re han go&#xFE;an ok gamblan. fri&#xFE;saman ok thyrftelichan. ok &#xE6; thy aldre at han se r&#xE6;tuisare. ok gothom b&#xE6;tre. &#xA7;. 8. &#xB6; Thusand arum thry hundra&#xFE; arom a nitanda areno eptir uars h&#xE6;rra byr&#xFE;h. uar&#xFE; &#xE6;rliks h&#xE6;rra h&#xE6;rtogh eriks son af suerichi mychil h&#xF6;f&#xFE;inge ok he&#xFE;irliker h&#xE6;raa magnus konunger suerichis schane ok norghis ualder ok til konunghs takin samu lund sum fyr &#xE6;r saght. sum ok gamal richis r&#xE6;t ok si&#xFE;u&#xE6;ne af alder hauer uarit um konunga ual thera. &#xE6;n tho at ual ok e&#xFE;a uaro &#xE6;i i laghbokum sua me&#xFE; script utlyster firi hans dagha. sum han nu si&#xE6;luer i sinne till k&#xF6;md gior&#xFE;e ok gaff til go&#xFE;ra eptir d&#xF6;ma. &#xA7;. 9. &#xB6; Konunger agher i lande ok laghsaghu huarre cost haua tha han eriks gatu sina ri&#xFE;ir. eptir thy sum daghs f&#xE6;r&#xFE;ir hans &#xE6;ru til. til hialpande sua them laghsaghum han &#xE6;i i comber sum them han me&#xFE; flokke sinum g&#xF6;num ri&#xFE;ir. sum ok gior&#xFE;is thusand arom thry hundra&#xFE; arom. thr&#xE6;tighi arom a f&#xE6;mta areno &#xE6;ptir uars h&#xE6;rra byr&#xFE; tha he&#xFE;erlicher fyr n&#xE6;mder konunger eriks gatu sina re&#xFE;h.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">2.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">Thessa lund scal konungs le&#xFE;ung ut biu&#xFE;a. at sn&#xE6;kkiur ok scutur sculu til re&#xFE;o u&#xE6;ra um pingizdagha ti&#xFE;h me&#xFE; them re&#xFE;om &#xFE;&#xE6;r til h&#xF6;re. Th&#xE6;tta svulu hamnu uapn u&#xE6;ra Skiolder ok su&#xE6;r&#xFE;. spyut ok iarnhatter. Huar hamna scal haua muzo eller penzara eller ok plato. huar hamna scal ok hanbugha ok threa tylpte sk&#xF6;te haua. Af huarre hamnu. scal fiughur pund ok tiughu. tu&#xE6;lotina flesk ok thri&#xFE;iungen sm&#xF6;r. aghi si&#xFE;an konunger uald aftaca sua mykit hanum th&#xE6;kkiz. Th&#xE6;fta scal lyusas huarn huitta sunnudagh i strengen&#xE6;s.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">3.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">H&#xE6;r sighs huru man scal d&#xF6;ma um atter gans e&#xFE;a.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Vm giptar e&#xFE;.&#x009;&#x009;Ius</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Vm glafs e&#xFE;.&#x009;&#x009;IIus</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Vm tolf manna e&#xFE;&#x009;IIIus</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Vm attertan manna e&#xFE;.&#x009;IIIIus</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Vm thr&#xE6;tylptan e&#xFE;.&#x009;Vus</inline></para><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Vm fasta &#xFE;&#x009;&#x009;VIus</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">Uar&#xFE;er giptar e&#xFE;er ater d&#xF6;mder. &#xFE;a scal th&#xE6;n &#xFE;&#xE6;r &#xE6;r houuz man fori ok the tue e&#xFE;en hof&#xFE;a huar thera b&#xF6;te threa marker. ok huar th&#xE6;n i e&#xFE;enum &#xE6;r me&#xFE; them b&#xF6;te si&#xE6;x &#xF6;ra. ok th&#xE6;n e&#xFE; sculu the alli fasta.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">4.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Rymir man af tomt ok byggir suina ual me&#xFE; hus ok gar&#xFE;e. byggi sua mykit sum hanum til b&#xE6;r i r&#xE6;tu bya bruti. hauer han meer bygt. ok ki&#xE6;ris &#xFE;&#xE6;r eptir. giui ut at ostemdu. ok u&#xE6;ri sacl&#xF6;s. Halder l&#xE6;nger ok thol stemninga ok til m&#xE6;le. b&#xF6;te threa marker ok ryme aff eller haue me&#xFE; loue thera sum i by byggia.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">5.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">Nu aghu m&#xE6;n scogha saman. &#xFE;e moghu allir scogh oskiptan at sacl&#xF6;su hugga. Can ofhug a scogh uar&#xFE;a giort. ok uil een skipta. annar &#xE6;i. &#xFE;a gifs them uizor&#xFE; skipta uil. Fi&#xE6;r&#xFE;unger af by haui uald scogh til skiptis cr&#xE6;uia huat &#xFE;e &#xE6;ru en eller flere fi&#xE6;r&#xFE;ung &#xE6;ghu. the moghu scogh til skiptis cr&#xE6;w&#xE6; a thingi eno andru ok thri&#xFE;iu. Vil en skipta ok annar &#xE6;i. tha u&#xE6;ri th&#xE6;n saker thrim marcum skipti hindra. &#xE6;n han a scogh aker at oskiptu si&#xFE;an lagh krapt &#xE6;r. s&#xF6;kis the bot ut eptir lanzlaghum. Landboe ma at sacl&#xF6;su threa eker hugga. ena til bat eller ekio. andra til sn&#xE6;kkiu bona&#xFE;a. thri&#xFE;iu til kirkiu bygning. &#xE6;i ma han sakl&#xF6;su mera hugga. Vil si&#xFE;an annan mera hug a scogh g&#xF6;ra. ok annar fri&#xFE; a l&#xE6;gia. aghi tha fri&#xFE;mander uizor&#xFE; skipt a l&#xE6;gia sua huarium sum i by &#xE6;ghir.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">6.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">Uil man haua synir til tompta ski&#xE6;la. bya skiala. scogha ski&#xE6;la. til fiski uatn. ok qu&#xE6;rna str&#xF6;ma. th&#xE6;r scal u&#xE6;ra &#xE6;ghanda syn. ok tolf m&#xE6;n me&#xFE; them af sama fi&#xE6;r&#xFE;ung. sember &#xE6;i them. &#xFE;a sculu the u&#xE6;&#xFE;ia til andra hund&#xE6;ris syn. threa marker. ra&#xFE;e halui n&#xE6;md huar thera. Af thy u&#xE6;&#xFE;f&#xE6; taki konunger ena marc. andra mals&#xE6;ghande. thri&#xFE;iu hund&#xE6;re. Sember them &#xE6;i &#xE6;n tha. &#xFE;a sculu the u&#xE6;&#xFE;ia undir folklanz n&#xE6;md tolf marcum. the tolf marker sculu sua skiptas. konunge threa marker. mals&#xE6;ghanda threa marker. folklanz mannum si&#xE6;x marker. Th&#xE6;tta &#xE6;r folklanz n&#xE6;md. tolf n&#xE6;mninga m&#xE6;n af su&#xFE;ermanna lande. &#xC6;r the &#xE6;i til. tha scal man taka go&#xFE;a sanninda m&#xE6;n af lanz mannumen. ok fylla the samu n&#xE6;mder m&#xE6;&#xFE;er. Huat the tolf gi&#xF6;ra me&#xFE; sinum e&#xFE;e. u&#xE6;ri fult ok fast sua at &#xFE;&#xE6;n e&#xFE; ma &#xE6;ngin atter bryta. &#xE6;i konunger. &#xE6;n si&#xFE;er annar. utan stande eu&#xE6;r&#xFE;elica.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">7.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Th&#xE6;tta &#xE6;ru th&#xF6;n l&#xF6;n legho m&#xE6;n ok legho konu til h&#xF6;ra. mannen scal haua ena marc p&#xE6;nninga. tu par sco. et par hanzsca fran pingizdaghum ok til martins m&#xE6;ssu. Quinnan scal haua &#xFE;rea &#xF6;ra p&#xE6;ninga ok et par sco. atter fran martins m&#xE6;ssu ok til pingizdagha scal mannen haua half marc p&#xE6;nninga tu par sco. et par hanzska. Quinnan scal haua fem &#xF6;rtugh p&#xE6;nninga. ok et par sco. Huilkin them dyrra leghe. b&#xF6;te &#xFE;rea marc. taca &#xFE;&#xF6;n ok mere l&#xF6;n. b&#xF6;tin samule&#xFE;.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">8.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">&#xB6; Th&#xE6;tta sculu the b&#xF6;ta sum ualzgerninga haua giort til bonda ok n&#xE6;mden hauer felt. Fyrst scal mals&#xE6;ghandin atter haua sua mykit sum fore hanum takit uar. ok me&#xFE; tolf marker af houuzmannenum. enxac mals&#xE6;ghandins. ok fiur&#xE6;tighi til thr&#xE6;skiptis fore ranit. ok huar th&#xE6;n i floc ok farun&#xF6;te uar me&#xFE;. giui huar sundir delis af sinum si&#xE6;lfs p&#xE6;nningum atta &#xF6;rtugha ok thr&#xE6;tan marker. th&#xE6;t liggi til konungs ensac ok thera g&#xF6;z scal osk&#xF6;flat standa. ok tho tacum i h&#xE6;nder s&#xE6;tias til &#xFE;&#xE6;n dagh the fri&#xFE; be&#xFE;as. ok han &#xE6;r &#xFE;em atter giuin.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">9.</inline></para><para>&#x009;<inline font-size="12.00" font-style="IsTimes">vm laghmanz p&#xE6;nninga. domara ok styrimanz. XVIus</inline></para><para><inline font-size="12.00" font-style="IsTimes">Alli the sit &#xE6;ghit br&#xF6;&#xFE; &#xE6;ta. &#xE6; huem &#xFE;e h&#xE6;lzst til h&#xF6;ra. aghu laghmanz p&#xE6;nning gi&#xF6;ra. fiura suensca p&#xE6;nninga um aret. &#xFE;e sculu ut g&#xF6;ras fiurtan daghum eptir michi&#xE6;ls m&#xE6;ssu. huilkin tha &#xFE;ryzscas ok &#xFE;em hauer &#xE6;i &#xFE;a ut giort. haui &#xFE;a laghmander fult uald at n&#xE6;ma til fiura p&#xE6;nninga. ok a threa &#xF6;ra. Domara p&#xE6;nninga ok styremanz p&#xE6;nninga sculu utg&#xF6;ras um martins messu. huilkin them hauer &#xE6;i tha utgiort. hauin tha the uald at n&#xE6;ma til sinna p&#xE6;nninga. ok a en &#xF6;re. N&#xE6;mninga m&#xE6;n sculu haua en &#xF6;re af huarre hund&#xE6;ris marc.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">10.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">St&#xE6;mnis manne enn&#xE6;t thing a mot them konungs dom hauer. eller biscope. eller ok laghmanne. u&#xE6;ri laghstemder. utan han haui forfalz uitni. sum fyrra saght &#xE6;r. &#xE6;ru &#xE6;i th&#xF6;n til. b&#xF6;te threa marker &#xFE;em konunghs dom hauer. sua biscope ok laghmanne. &#xC6;r ok a them thingum th&#xE6;n man ki&#xE6;re til at ostemdu. haui &#xE6;gnti uald eller uizor&#xFE; annur. &#xE6;n suara the k&#xE6;ro til hans b&#xE6;rs. eller b&#xF6;te sum fyrra saght &#xE6;r. fore thrysku sina.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">11.</inline></para><para/><para><inline font-size="12.00" font-style="IsTimes">Mote domorans dome scal man u&#xE6;&#xFE;ia i fyrstu thrim thingum eptir at han hauer sin dom giuit a r&#xE6;tum thinghsta&#xFE;. u&#xE6;&#xFE;iar han th&#xE6;r eptir eller ki&#xE6;rir a domarans dom. u&#xE6;rin u&#xE6;&#xFE; hans ogild. ok b&#xF6;te threa marker. &#xE6;n laghmander d&#xF6;me hans dom gildan. ena konunge. andra laghmanni. thri&#xFE;iu domara. Samule&#xFE; scal man u&#xE6;&#xFE;ia mot n&#xE6;mninga manni. sum domara. Skils hans domer gilder. b&#xE6;ri up threa marker af them ui&#xFE;ir han hauer u&#xE6;&#xFE;iat. ok u&#xE6;ri ensac hans. Skils han ogilder. b&#xF6;te si&#xE6;x marker til thr&#xE6;skiptis. tua konungi. tua laghmanni ok tua bonda. Huar sum u&#xE6;&#xFE;iar mote laghmanz dome. haui uald u&#xE6;&#xFE;ia a sama thingi han giuir dom sin a. hanum si&#xE6;luum a horande. si&#xE6;x markum mote hans tolf. u&#xE6;&#xFE;iar th&#xE6;r eptir. u&#xE6;ri u&#xE6;&#xFE; hans ogild. ok b&#xF6;te si&#xE6;x marker. u&#xE6;ri ensac laghmamz. Vinder th&#xE6;n u&#xE6;&#xFE;iat hauer. b&#xF6;te laghman tolf marker. si&#xE6;x konunge. ok si&#xE6;x them ui&#xFE; han u&#xE6;&#xFE;ia&#xFE;e.</inline></para><para/><para>&#x009;<inline font-size="12.00" font-style="IsTimes">12.</inline></para><para><inline font-size="12.00" font-style="IsTimes">Anno domini MCCCXX:o quinto sabbato ante symonis et iude aposolorum Waro thesse maal stadh j sudhermanna laghbok. oc scriffuat. n&#xE6;rwarande biscopenum oc hans capitulo. laghmannenom. oc herra stffane r&#xF6;rikson ok herra magnuse niclisson. medh mangum andrum godhum landzmannom F&#xF6;rst wm prestins lagha hws. thorfuo th&#xF6;n alt tak widher thet halde soknen wppe. F&#xE6;llas kirkiow&#xE6;rianda wm kirkio skruch til thriggia marka. th&#xF6;m taki biscopir Gl&#xF6;mir pr&#xE6;stir wara kirkiow&#xE6;riande widher oc koma sidhan nokor fall inna. the gudz thi&#xE6;nist hindras aff. b&#xF6;te prestir thre marker. twa kirkionne oc ena kirkio w&#xE6;rianda Kirkia skall j hender s&#xE6;tias prestenum aff biscope. &#xE6;lla hans wmbudhi. oc th&#xF6;m a kirkian gifuan som then presentera ther hafuir fadherlikan r&#xE6;th till Wm kirkio wighsla spield. stande som j laghbokinne stander scrifuat. Tyund skall j thry skiptas. taki prestin en skyl. oc twa f&#xF6;re bonde heem till siin. oc ey kirkio messo dagher Skyldar prestir bondan wm tyund. W&#xE6;ri sik medh laghum. F&#xF6;ra ey b&#xF6;ndir liik laghlika till iordh. b&#xF6;tin twa marker biscope. oc ena iordh&#xE6;ghandom Spitalin skal hafua en span korn aff hwarre hafno. Wm uanu oc geenedha stande som thet staar j gamble laghbokinne. Laghmanz p&#xE6;ninga agha alle wt gifua fyughur nattom &#xE6;ptir miki&#xE6;lsm&#xE6;sso. &#xE6;lla b&#xF6;te thre &#xF6;ra. Domara p&#xE6;ninga oc styremanz wm martens messo. &#xE6;lla b&#xF6;te en &#xF6;re. Nempninga m&#xE6;n skulu hafua en &#xF6;re aff hwarre hundares mark Amen</inline></para><para/><para/><para/></paragraph-definition></section></body></doc>