<?xml version="1.0" encoding="US-ASCII" ?><doc xmlns="http://rtf2xml.sourceforge.net/"><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Courier New"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"/></styles-in-body></style-table><doc-information><title>[Sk&#x00E5;nelagen]</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="53"/><revision-time year="2002" month="6" day="25" minute="53"/><editing-time editing-time="0"/><number-of-pages number-of-pages="10"/><number-of-words number-of-words="14006"/><number-of-characters number-of-characters="79839"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"><para><inline font-style="IsTimes" font-size="12.00">[Sk&#xE5;nelagen]</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">1. Quid iuris sit si mater infantem post mortem patris dixerit</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far man kunu oc d&#xF6;r han f&#xF6;r en hun far barn. oc sigher hun oc h&#xE6;nn&#xE6; fr&#xE6;nd&#xE6;r. at hun &#xE6;r m&#xE6;th barn&#xE6;. tha skal hun siti&#xE6; j eghen b&#xE6;gi&#xE6; thera uskifti tiuku uku oc til se m&#xE6;th sin&#xE6; w&#xE6;riande. &#xE6;r hun ej m&#xE6;th barne. oc &#xE6;r th&#xE6;r goth&#xE6; quinn&#xE6; witni til. tha skift&#xE6;s eghn ther&#xE6;. hus oc bolf&#xE6; oc k&#xF6;p&#xE6; iorth. halft h&#xE6;nn&#xE6;. oc halft bond&#xE6;ns arwm. ann&#xE6;r gang&#xE6; til r&#xE6;tt&#xE6; aru&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">2. Annan man ma ey {arf stand&#xE6; &#xE6;n &#xFB02;&#xE6;n &#xE6;r} cristindom far</inline></para><para><inline font-style="IsTimes" font-size="12.00">Sigh&#xE6;r moth&#xE6;r oc h&#xE6;nn&#xE6; fr&#xE6;nd&#xE6;r at barn war f&#xF6;t &#xE6;ft&#xE6;r fathur. oc net&#xE6; f&#xE6;thirnis fr&#xE6;nd&#xE6;r. tha skal moth&#xE6;r w&#xE6;ri&#xE6;nd&#xE6; wit&#xE6; m&#xE6;th twigi&#xE6; mann&#xE6; witni. oc tolf n&#xE6;fndom mannum i kyni sinu at barn war f&#xF6;t. bithi&#xE6; sik swa guth hialp&#xE6;. at &#xFB02;&#xE6;t {banr} [barn] war f&#xF6;t m&#xE6;th naghl oc n&#xE6;s&#xE6; oc m&#xE6;th huth oc har oc fic sin cristindom oc scal th&#xE6;r for&#xE6; arf stand&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">3. vm barn war&#xFB02;&#xE6;r hema d&#xF6;pt</inline></para><para><inline font-style="IsTimes" font-size="12.00">Barn vm f&#xF6;t war&#xFB02;&#xE6;r. &#xFB02;a scal &#xFB02;&#xE6;t hau&#xE6; guthfath&#xE6;r oc guthmo&#xFB02;&#xE6;r at kirkiu oc fa sin cristindom af preste &#xE6;n war&#xFB02;&#xE6;r &#xFB02;&#xE6;t swa siuct. at &#xFB02;&#xE6;t ma &#xE6;y til kirkiu komm&#xE6;. oc far &#xFB02;o sin cristindom af andrum manni &#xE6;ll&#xE6;r af {kuni} [kunu]. tha stand&#xE6;r &#xFB02;&#xE6;t arf sum &#xFB02;&#xE6;t ware cristnat at kirkiu. &#xE6;n far &#xFB02;&#xE6;t &#xE6;y cristindom. &#xFB02;a star &#xFB02;&#xE6;t &#xE6;y arf. for thy at h&#xF6;gh&#xE6; man ma &#xE6;y &#xE6;ru&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">4. D&#xF6;r kunu oc lew&#xE6;r barn &#xE6;ftir. oc war&#xFB02;&#xE6;r skialna&#xFB02; hwilkit ther&#xE6; l&#xE6;ng&#xE6;r lifthi. barn &#xE6;ll&#xE6;r mo&#xFB02;&#xE6;r &#xE6;ll&#xE6;r um them skil um at barn fic cristindom. &#xFB02;a &#xE6;r &#xFB02;&#xE6;n n&#xE6;rm&#xE6;r at wita at &#xFB02;&#xE6;t fic cristindom &#xE6;n hin &#xE6;r gen m&#xE6;l&#xE6;r. [oc] at &#xFB02;&#xE6;t yu&#xE6;r lif&#xFB02;i sin&#xE6; mo&#xFB02;&#xE6;r. &#xE6;ll&#xE6;r fa&#xFB02;ur [witi m&#xE6;th twiggia mann&#xE6; uitni oc tylft&#xE6;r e&#xFB02;e af kyni sinu n&#xE6;fndr&#xE6; manne at barn yfir lif&#xFB02;i sin fa&#xFB02;ur &#xE6;ll&#xE6;r mo&#xFB02;or] oc fic sin cristindom. &#xFB02;&#xE6;n scal n&#xE6;fn&#xE6; &#xE6;r sac s&#xF6;ker.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">5. vm bond&#xE6; sun f&#xF6;r&#xE6;r kono sina j bo m&#xE6;th fa&#xFB02;&#xE6;r sinum</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far bond&#xE6; s&#xF6;n konu oc f&#xF6;r&#xE6;r han&#xE6; j bo m&#xE6;th fa&#xFB02;ur sinum oc afl&#xE6;r barn wi&#xFB02;&#xE6;r hana. oc l&#xE6;ghs &#xE6;y f&#xE6;lagh ther&#xE6; j m&#xE6;llin vm tha d&#xF6;r bondans s&#xF6;n. tha taki all hans b&#xF6;rn fullan lot &#xE6;ftir ther&#xE6; fa&#xFB02;&#xE6;r &#xE6;m w&#xE6;l j k&#xF6;p&#xE6; iorth sum j bolf&#xE6;. &#xE6;n af hans f&#xE6;thrinis iortho fa the &#xE6;y watt&#xE6; mer &#xE6;n han wil giu&#xE6; them. l&#xE6;ghs f&#xE6;lagh. tha fa the &#xE6;y mer &#xE6;n han atte j bo.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">6. Vm &#xFB02;&#xE6;n man far kunu &#xFB02;&#xE6;r b&#xF6;rn hauir oc f&#xF6;r&#xE6;r i gar&#xFB02; m&#xE6;th sic.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far th&#xE6;n man kunu &#xFB02;&#xE6;r b&#xF6;rn hauir. oc f&#xF6;rer hana j garth m&#xE6;th s&#xE6;. oc m&#xE6;th b&#xF6;rnum sinum. oc l&#xE6;ghs h&#xE6;nn&#xE6; f&#xE6; &#xE6;y j f&#xE6;lagh oc d&#xF6;r bond&#xE6;n sithan. tha far konan ey mer &#xE6;n en houoth lot with&#xE6;r hans b&#xF6;rn. tho at hun f&#xF6;rth&#xE6; til hundr&#xE6;th&#xE6; marc. oc bond&#xE6;n oc hans b&#xF6;rn atto ey mer &#xE6;n thre mark &#xE6;ll&#xE6;r minn&#xE6; for utan iortho sinne. Swa &#xE6;r oc vm bonden for&#xE6; j garth m&#xE6;th the kunu &#xE6;r b&#xF6;rn hafthi.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">7.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Cvmm&#xE6; tu hion samm&#xE6;n m&#xE6;th r&#xE6;tum loghum. oc hauir annat thera en&#xE6; mark oc annat hundr&#xE6;th&#xE6; marc. oc skilias the si&#xFB02;&#xE6;n &#xE6;ll&#xE6;r d&#xF6;th &#xE6;th &#xE6;ller quik. skiftis e bo &#xFB02;er&#xE6; j m&#xE6;llin &#xE6;ll&#xE6;r &#xFB02;er&#xE6; aru&#xE6; vm &#xFB02;e &#xE6;r&#xE6; d&#xF6;th til halfnath&#xE6;. k&#xF6;p&#xE6;iorth oc bol f&#xE6;. annur iorth gang&#xE6; til r&#xE6;tt&#xE6; aru&#xE6;. Tak&#xE6; the arf oc &#xE6;r&#xE6; the ey barnmynd &#xE6;ll&#xE6;r arfbet tha gang&#xE6; han til r&#xE6;tt&#xE6; aru&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">8.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Bond&#xE6; ma ey m&#xE6;th loghum s&#xE6;li&#xE6; konu sinn&#xE6; iorth f&#xF6;r &#xE6;n han &#xE6;r barn mynd&#xE6;r with&#xE6;r hana. &#xE6;n s&#xE6;l han &#xFB02;a star th&#xE6;t fore thy at hun ma ey ki&#xE6;re vm hans gi&#xE6;rning&#xE6; e m&#xE6;&#xFB02;&#xE6;n han liu&#xE6;r. d&#xF6;r bond&#xE6;n tha ma hun kall&#xE6; ofn&#xE6; aru&#xE6; til gialde. &#xE6;m w&#xE6;l ofna sit barn sum ofna andr&#xE6; aru&#xE6; um th&#xE6;t &#xE6;r til</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">9.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Skilias the kwik fore guz r&#xE6;t tha skal hun kalla a bond&#xE6;n til giald&#xE6; oc ey ofna iorth&#xE6;n &#xFB02;&#xE6;r sum hun ligg&#xE6;r for &#xFB02;y at han war &#xFB02;a h&#xE6;nn&#xE6; w&#xE6;riande th&#xE6;r han salde. hauir han iorth tha gialde. hauir han ey iorth gialde bolf&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">10.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l bond&#xE6;n sina eghna orth bort. tha &#xE6;r konan ey {skyd} [skyld] oc ey h&#xE6;nn&#xE6; arua at giald&#xE6; at&#xE6;r bondanum oc ey hans arwm. for &#xFB02;y at han &#xE6;r bathe sin eghin w&#xE6;riande oc sinni kunu. oc f&#xF6;r &#xE6;n han finge konu &#xFB02;a matt&#xE6; han sit afh&#xE6;nd&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">11.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l bond&#xE6;n bort kunu sinn&#xE6; iorth oc fa the ey bath&#xE6; b&#xF6;rn sam&#xE6;n. oc skilias bathe &#xE6;ll&#xE6;r d&#xF6;th &#xE6;ll&#xE6;r quik. hauir bonden iorth gialde han. &#xE6;ll&#xE6;r hans aru&#xE6; vm han &#xE6;r d&#xF6;th&#xE6;r h&#xE6;nn&#xE6; &#xE6;ll&#xE6;r h&#xE6;nn&#xE6; arwm vm hun &#xE6;r d&#xF6;&#xFB02; swa mikl&#xE6; iorth oc &#xE6;m go&#xFB02;&#xE6; sum han sald&#xE6; bort h&#xE6;nn&#xE6; iorth. hau&#xE6;r han ey iorth giald&#xE6; bolf&#xE6; oc tylter eth otholbond&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">12.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l man bort sin&#xE6; eghn&#xE6; iorth fore tiughu marc &#xE6;ll&#xE6;r mer&#xE6; oc d&#xF6;r han sith&#xE6;n han hauir w&#xE6;rth takit um. tha skulu hans aru&#xE6; skift&#xE6; with&#xE6;r konu hans. oc &#xE6;r nokat uforthat af thy w&#xE6;r&#xFB02;&#xE6;. tha tak&#xE6; bondans aru&#xE6; th&#xE6;t. &#xE6;n alt &#xFB02;&#xE6;t j k&#xF6;p &#xE6;r kumit oc j salu. &#xE6;ll&#xE6;r a borth &#xE6;ll&#xE6;r bruthstok &#xFB02;&#xE6;t giald&#xE6;r konan ey at&#xE6;r oc ey henn&#xE6; aru&#xE6;. En s&#xE6;l bond&#xE6;n kunu sinn&#xE6; iorth hwat h&#xE6;ld&#xE6;r minn&#xE6; &#xE6;ll&#xE6;r mer&#xE6;. e scal henn&#xE6; at&#xE6;r giald&#xE6; henn&#xE6; &#xE6;ll&#xE6;r h&#xE6;nn&#xE6; arwm hwat sum g&#xF6;rs af thy w&#xE6;r&#xFB02;e.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">13.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l bonden athulkonu iorth oc haua {oc hau&#xE6;} &#xFB02;e ey bathe b&#xF6;rn sam&#xE6;n. vm &#xFB02;a at kunu bondans d&#xF6;&#xFB02;e. kall&#xE6; h&#xE6;nn&#xE6; aru&#xE6; til bondans. tha late bonden ut &#xFB02;&#xE6;t han wil h&#xE6;nn&#xE6; arwm. oc witi ofna m&#xE6;th tylt&#xE6;r e&#xFB02;e otholbond&#xE6; &#xE6;r &#xFB02;&#xE6;n bond&#xE6; d&#xF6;&#xFB02;r &#xE6;r &#xFB02;&#xE6;t ki&#xE6;nnis. witi hans arua &#xFB02;&#xE6;t samm&#xE6; m&#xE6;th &#xFB02;&#xE6;m samm&#xE6; loghum</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">14.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l &#xFB02;&#xE6;n kunu sinn&#xE6; iorth ey hauir si&#xE6;luir iorth. oc ki&#xE6;r&#xE6; aru&#xE6; at h&#xE6;nn&#xE6; d&#xF6;&#xFB02;&#xE6; giald&#xE6; bond&#xE6;n arwm bolf&#xE6; oc witi ofna m&#xE6;th tolf otholbondum. wil bond&#xE6;n ey ut lata oc giald&#xE6; arwm. &#xFB02;a stegn&#xE6; aru&#xE6; hanum &#xFB02;ing f&#xF6;rst et oc si&#xFB02;&#xE6;n annat. S&#xF6;ki&#xE6;r han ey &#xFB02;e tu &#xFB02;ing. b&#xF6;te hinum &#xE6;r sak s&#xF6;gh&#xE6;r ta &#xF6;r&#xE6; for&#xE6; hwart &#xFB02;ing. Si&#xFB02;&#xE6;n st&#xE6;fn&#xE6; hanum thrythia &#xFB02;ing. g&#xF6;r han &#xFB02;em ey &#xFB02;a r&#xE6;t b&#xF6;te konungi thre mark. Net&#xE6;r han at han &#xE6;r ey sot&#xE6;r dyli m&#xE6;th tylt&#xE6;r e&#xFB02; otholbond&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">15. </inline></para><para><inline font-style="IsTimes" font-size="12.00">At bond&#xE6; liuand&#xE6; ma aldrigh kun&#xE6; ki&#xE6;r&#xE6; at han gi&#xE6;rning&#xE6; hwat sum han g&#xF6;r vm h&#xE6;nn&#xE6; eghn. Alt th&#xE6;t ann&#xE6;t barn wind&#xE6;r &#xE6;ll&#xE6;r tap&#xE6;r J f&#xE6;lagh&#xE6; &#xFB02;&#xE6;t war&#xE6; aldr&#xE6; &#xFB02;er&#xE6; j f&#xE6;laghe &#xE6;r&#xE6; sammen.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">16. Qualiter emancipacio fieri Debeat uel quid iuris fiat</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uilia b&#xF6;rn skilias fran fa&#xFB02;ur sinum. far&#xE6; fa&#xFB02;ur thera a lanzthing &#xE6;ll&#xE6;r h&#xE6;r&#xE6;zsthing oc liuse &#xFB02;&#xE6;t at &#xFB02;e wilia skilias with&#xE6;r hanum. oc giui b&#xF6;rnum sinum hwat han wil at s&#xE6; liuand&#xE6;. oc mer mughu &#xFB02;e ey kr&#xE6;fui&#xE6; at hanum liuand&#xE6; oc at swa g&#xF6;rtho. tha warthe the sialf gi&#xE6;rningum sinum. Mandrap skulu fath&#xE6;r oc fr&#xE6;nd&#xE6;r b&#xF6;te m&#xE6;th them sum logh ar&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">17.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Call&#xE6;r ann&#xE6;r man a fa&#xFB02;ur fore barns gi&#xE6;rning&#xE6;. oc sigh&#xE6;r at barn &#xE6;r j f&#xE6;lagh m&#xE6;th hanum. oc &#xFB02;&#xE6;t &#xE6;r ey. witj &#xFB02;&#xE6;t fa&#xFB02;ur barns m&#xE6;th thingwitni sinu. &#xFB02;&#xE6;t &#xE6;r&#xE6; twe men oc war&#xE6; l&#xF6;s af {kau&#xE6;} [krau&#xE6;] hins.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">18.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Kall&#xE6; b&#xF6;rn a f&#xE6;thrini &#xE6;ftir fa&#xFB02;ur ther&#xE6; d&#xF6;&#xFB02;&#xE6;n oc hau&#xE6; &#xFB02;e f&#xF6;r fangit lot af fa&#xFB02;ur sinum. f&#xF6;r&#xE6; at&#xE6;r &#xFB02;&#xE6;t &#xFB02;e hau&#xE6; f&#xF6;r fangit. ba&#xFB02;e bolf&#xE6; oc iorth. oc s&#xE6;te a iorth tylt&#xE6;r eth otholbond&#xE6; oc a bolf&#xE6; tylter eth laghfasta mann&#xE6;. oc ey &#xE6;gho the fran &#xE6;r&#xE6; skild wald at g&#xF6;r&#xE6; annat utan at alli aru&#xE6; wilia. wilia &#xFB02;e ey at&#xE6;r f&#xF6;r&#xE6;. kalli hin&#xE6; a st&#xE6;thil sitia &#xFB02;em til lanzthing &#xE6;ll&#xE6;r h&#xE6;r&#xE6;zthing. &#xE6;n wili&#xE6; the &#xE6;ft&#xE6;r th&#xE6;n laghdagh &#xE6;r thingmen l&#xE6;gi&#xE6; til ey aft&#xE6;r f&#xF6;r&#xE6;. tha b&#xF6;te the konungi thre mark fore r&#xE6;t l&#xF6;s&#xE6; oc aru&#xE6; kr&#xE6;u&#xE6; tho sit ut sum f&#xF6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">19.</inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r barn j f&#xE6;lagh m&#xE6;th fath&#xE6;r oc moth&#xE6;r tha &#xE6;r &#xFB02;&#xE6;t til alzs r&#xE6;t&#xE6; ther&#xE6; j m&#xE6;llin sum &#xE6;ncti ware.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">20.</inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r bonde oc &#xE6;r ut aru&#xE6; til swa at at bondans &#xE6;r barn oc kunu hans stifbarn &#xE6;ll&#xE6;r j f&#xE6;laghe &#xE6;ll&#xE6;r utan. &#xFB02;a res&#xE6;r &#xFB02;&#xE6;t &#xFB02;em d&#xF6;&#xFB02;&#xE6; lot allum hans b&#xF6;rnum til skiftis. &#xE6;n swa &#xE6;r ey um quinn&#xE6; alf.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">21.</inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r bond&#xE6; oc hauir uith&#xE6;r kunu sin&#xE6; ba&#xFB02;&#xE6; dott&#xE6;r oc son. taki moth&#xE6;r swa lot som en son. oc dotter halw&#xE6; minn&#xE6;. &#xC6;r moth&#xE6;r oc d&#xF6;tt&#xE6;r oc &#xE6;ngin sun. taki all&#xE6; &#xE6;m mikit dott&#xE6;r &#xE6;m mikit sum moth&#xE6;r. th&#xE6;t &#xE6;r r&#xE6;t vm k&#xF6;p&#xE6; iorth oc bolf&#xE6;. f&#xE6;thrinis iorth taki b&#xF6;rn dott&#xE6;r halw&#xE6; minn&#xE6; en sum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">22.</inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r moth&#xE6;r b&#xF6;rn&#xE6;. tha &#xE6;r samm&#xE6; r&#xE6;t vm alt skifti utan swa mikit skil at bond&#xE6;n mynd&#xE6;r &#xE6;ftir konu sin&#xE6;. en lot bath&#xE6; j f&#xE6; oc j iorth. Allum b&#xF6;rnum sinum til f&#xE6;thrinis. hauir bond&#xE6;n alt synir. tha tak&#xE6;r han ey mer &#xE6;n en sun. hauir han alt d&#xF6;tt&#xE6;r. taki han e full&#xE6;n lot with&#xE6;r them. hauir han ey mer &#xE6;n en&#xE6; dott&#xE6;r with&#xE6;r kunu sin&#xE6; tha mynd&#xE6;r han twa lot&#xE6;r af h&#xE6;nn&#xE6; m&#xF6;thrinis iorth. for thi at han &#xE6;r e man oc mynd&#xE6;r manz lot.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">23. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Alt th&#xE6;t &#xE6;r moth&#xE6;r far oc m&#xF6;thrini heter taki all b&#xF6;rn &#xE6;ftir han&#xE6; bathe f&#xF6;rr&#xE6; kul oc &#xE6;ftri swa mangh&#xE6; sum the &#xE6;r&#xE6; bath&#xE6; k&#xF6;p&#xE6; iorth oc bolf&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">24.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Sjt&#xE6;r bonde oc kon&#xE6; samm&#xE6;n barnl&#xF6;s oc d&#xF6;r annat ther&#xE6; taki th&#xE6;s d&#xF6;th&#xE6; aru&#xE6; alt halft with&#xE6;r hin &#xE6;r liu&#xE6;r. swa kunu arua sum bond&#xE6;ns. Th&#xE6;tt&#xE6; &#xE6;r r&#xE6;t vm k&#xF6;p&#xE6; iorth oc bolf&#xE6; ann&#xE6;r iordt gange til r&#xE6;tt&#xE6; aru&#xE6; sum logh &#xE6;r&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">25.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uarth&#xE6;r del&#xE6; um iorth swa at summi kall&#xE6; f&#xE6;thrini &#xE6;ll&#xE6;r m&#xF6;thrini oc summi k&#xF6;p&#xE6; iorth ware the n&#xE6;st witu &#xE6;r allum {wil} [wili&#xE6;] wit&#xE6; til hand&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">26.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Er&#xE6; the syzskini oc ey samf&#xE6;thr&#xE6; oc ey samm&#xF6;thr&#xE6;. oc skil them um skifti scal. hwat f&#xE6;thrini &#xE6;r oc m&#xF6;thrini. tha skulu thera fr&#xE6;nd&#xE6;r skift&#xE6; ther&#xE6; j m&#xE6;llin. swa at et syzskini n&#xE6;fn&#xE6; si&#xE6;x ther&#xE6; fr&#xE6;nd&#xE6;r. oc annat n&#xE6;fn&#xE6; andr&#xE6; si&#xE6;x. oc the tolf fr&#xE6;nd&#xE6;r skulu sw&#xE6;ri&#xE6; at &#xFB02;e wili&#xE6; r&#xE6;t skift&#xE6; ther&#xE6; j m&#xE6;llin. The tolf men skulu g&#xF6;r&#xE6; th&#xE6;t f&#xE6;thrini oc th&#xE6;r m&#xF6;thrini &#xE6;r the wili&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">27.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Er&#xE6; the samsyzskini oc skil them um skifti. tha n&#xE6;fn&#xE6; the oc tolf ther&#xE6; fr&#xE6;nd&#xE6;r at skifta sin j m&#xE6;llin.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">28.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far ann&#xE6;r bonde arf &#xE6;ll&#xE6;r kun&#xE6; oc warth&#xE6; the ey barnmynd &#xE6;ll&#xE6;r arfbet. oc skili&#xE6;s the sith&#xE6;n &#xE6;ll&#xE6;r d&#xF6;th &#xE6;ll&#xE6;r liuande. walde hw&#xE6;rt arue sinum &#xE6;ll&#xE6;r ther&#xE6; aru&#xE6; bath&#xE6; iorth oc bolf&#xE6;. utan th&#xE6;t a borth &#xE6;r kumit. &#xE6;ll&#xE6;r brutstok th&#xE6;r gials ey at&#xE6;r. dyls nok&#xE6;t &#xE6;ll&#xE6;r iorth &#xE6;ll&#xE6;r bolf&#xE6;. witi hin &#xE6;r dyl ofn&#xE6; iorth m&#xE6;th tylt&#xE6;r eth otholbond&#xE6;. ofna bolf&#xE6; m&#xE6;th tylt&#xE6;r eth laghfast&#xE6; mann&#xE6; warth&#xE6;r barnmynd &#xE6;ll&#xE6;r arfbet. walde hw&#xE6;r iortho sinni. hus oc bolf&#xE6; gange swa allum til skiftis r&#xE6;tum arwm sum logh &#xE6;r&#xE6;. dyls nokat s&#xE6;li&#xE6; swa logh fore sum f&#xF6;r &#xE6;r m&#xE6;lt.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">29. Aurum uice predij funcittur in diuisione.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Th&#xE6;t samm&#xE6; &#xE6;r r&#xE6;t vm gull &#xE6;r um iorth at th&#xE6;t gange at r&#xE6;tum arwm. &#xE6;n k&#xF6;p&#xE6;s iorth m&#xE6;th gull &#xFB02;a gang&#xE6;r hun sum annur k&#xF6;p&#xE6; iorth. th&#xE6;t gull haldit &#xE6;r gange til r&#xE6;t&#xE6; aru&#xE6;. Th&#xE6;t j k&#xF6;p &#xE6;r kommit oc j salu th&#xE6;t gialzs ey at&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">30.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Taks arf gen aru&#xE6;. tha b&#xF6;t&#xE6;r hw&#xE6;r ann&#xE6;r um aruen &#xE6;r thre mark, oc ey minn&#xE6;. tho at ann&#xE6;r &#xE6;r fyritiughu mark. gange hw&#xE6;r arf gen andrum arue e hw&#xE6;r sum {takit} [takin] &#xE6;r. &#xE6;n um fler&#xE6; warth&#xE6; annar wagh takni, tha gange [&#xFB02;e] ut r&#xE6;tum arwm, dyls nokat s&#xE6;li&#xE6; swa logh fore sum f&#xF6;r &#xE6;r sagh&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">31.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Dyls alder arf. witi hin &#xE6;r dyl m&#xE6;th threm tyltum. tho at aruen &#xE6;r ey mer &#xE6;n &#xF6;res mun. gar han with&#xE6;r nokat lat&#xE6; th&#xE6;t ut oc a tylt&#xE6;r eth.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">32.</inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r man oc hauir han b&#xF6;rn taki &#xFB02;e arf &#xE6;ftir han. hauir han barn&#xE6; b&#xF6;rn. oc &#xE6;ncti barn taki the arf swa sum hw&#xE6;rt sculd&#xE6; tak&#xE6; &#xE6;ftir fathur sin. &#xE6;ll&#xE6;r mo&#xFB02;or sin&#xE6;. &#xE6;r en wagh et barna barn. oc ann&#xE6;r wagh flere. tha taki th&#xE6;t en&#xE6; &#xE6;m mykit &#xE6;ftir fathur fathur. &#xE6;ll&#xE6;r mothot mothor sum all hin annur. Swa at um broth&#xE6;r hafthi en&#xE6; dott&#xE6;r. oc syst&#xE6;r thre synir &#xE6;ller flere tha taker the en&#xE6; dottor emmikit sum all&#xE6; hin&#xE6; synir.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">33.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Er ey barn oc ey barn&#xE6; barn oc {ey} [&#xE6;r] barn&#xE6; barns barn til &#xE6;ll&#xE6; frammer. th&#xE6; gange aruen &#xE6;ftir r&#xE6;tu antali. [taki kunu &#xE6;mmykit sum karl&#xE6;.] oc arf scal allugatu fram gange e m&#xE6;th&#xE6;n aru&#xE6; &#xE6;r&#xE6; til. oc byrth&#xE6; men. &#xE6;r&#xE6; ey fram aru&#xE6; oc &#xE6;r gangu arf. tha tak&#xE6; thagh&#xE6;r kunu &#xE6;m mikit sum karl&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">34.</inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r manz son oc hauir han ey barn th&#xE6;r r&#xE6;t&#xE6;r aru&#xE6; &#xE6;r. tha taki hans fathur alt &#xE6;ftir han. oc &#xE6;ncti hans syzkini. ey half broth&#xE6;r h&#xE6;ld&#xE6;r &#xE6;n ann&#xE6;r. hauir th&#xE6;n d&#xF6;th&#xE6; moth&#xE6;r oc ey fa&#xFB02;ur. tha taki hun ey mer &#xE6;n en lot with&#xE6;r annur b&#xF6;rn sin oc hins d&#xF6;th&#xE6; syzskini.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">35.</inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r man oc hauir ey b&#xF6;rn oc ey barn&#xE6; b&#xF6;rn &#xE6;ll&#xE6;r andr&#xE6; fram aru&#xE6;. ey fathur oc ey moth&#xE6;r. ey broth&#xE6;r oc ey syst&#xE6;r tha &#xE6;r fathur fath&#xE6;r oc fathur moth&#xE6;r. moth&#xE6;r fath&#xE6;r oc moth&#xE6;r moth&#xE6;r. fathur broth&#xE6;r oc fath&#xE6;r syst&#xE6;r moth&#xE6;r broth&#xE6;r oc moth&#xE6;r syst&#xE6;r broth&#xE6;r sun oc broth&#xE6;r dott&#xE6;r. syst&#xE6;r s&#xF6;n oc s&#xF6;st&#xE6;r dott&#xE6;r. all &#xE6;m n&#xE6;r at taki arf &#xE6;ftir hin d&#xF6;th&#xE6;. kunu &#xE6;m mikit sum karl&#xE6; for thy at th&#xE6;t &#xE6;r gangu arf. co sith&#xE6;n fran them kumb&#xE6;r taki e hwar sum byrth a with&#xE6;r hin d&#xF6;th&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">36. Quantum liceat patri nepotibus conferre uiuentibus filiis et eorundem nepotum patruis</inline></para><para><inline font-style="IsTimes" font-size="12.00">Giu&#xE6;r bond&#xE6; sinum barn&#xE6; b&#xF6;rnum [ior&#xFB02;] s&#xE6; liu&#xE6;nd&#xE6; oc sk&#xF6;t&#xE6;r them oc s&#xE6;l th&#xE6;m j hend&#xE6;r. oc warth&#xE6;r swa at bond&#xE6;ns b&#xF6;rn &#xE6;ftir han d&#xF6;th&#xE6;n ilzsk&#xE6; iorth at hans barn&#xE6; b&#xF6;rnum. the iorth &#xE6;r han gaf them. ware the with&#xE6;r witu. at ther&#xE6; fathur fath&#xE6;r gaf them. oc sk&#xF6;t&#xE6; them. en mer ma han ey giu&#xE6; them. &#xE6;n til ther&#xE6; f&#xE6;thrini cummi. &#xE6;ll&#xE6;r m&#xF6;thrini. hau&#xE6; b&#xF6;rn&#xE6; b&#xF6;rn ey j ther&#xE6; h&#xE6;f&#xFB02;um. tha ware bondans b&#xF6;rn with&#xE6;r witu. at {bandans b&#xF6;rn} [&#xFB02;er&#xE6; fa&#xFB02;ur] sk&#xF6;te &#xFB02;em ey. &#xFB02;&#xE6;t samm&#xE6; ma kuna g&#xF6;r&#xE6; with&#xE6;r sin barn&#xE6; b&#xF6;rn sum bond&#xE6;n ma.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">37. Que seculo renunciancium monasterio conferri possit a sano uel egroto</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ujl bond&#xE6;n quik&#xE6;r oc qui&#xFB02;&#xE6; fuld&#xE6;r. .j. clost&#xE6;r {f&#xF6;r&#xE6;} [far&#xE6;]. tha ma han m&#xE6;th allum houoth loth sinum in fara. warth&#xE6;r han siuk&#xE6;r. tha ma han haluan giu&#xE6; clostre &#xE6;ll&#xE6;r hw&#xE6;m sum han wil. oc ey mer. fran arwm ey clostre h&#xE6;ld&#xE6;r &#xE6;n andrum mannum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">38.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Giu&#xE6;r bond&#xE6; barn sit j clost&#xE6;r. tha ma th&#xE6;t ey kr&#xE6;fui&#xE6; arf &#xE6;ftir han d&#xF6;th&#xE6;n utan han wil giu&#xE6; thy nokat.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">39.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hauir man andr&#xE6; aru&#xE6; &#xE6;n b&#xF6;rn sin. tha &#xE6;r alt th&#xE6;t han a bath&#xE6; j f&#xE6; oc j iortho hans houoth lot. hauir han et barn. tha &#xE6;r alt halft th&#xE6;t han a. hauir han flere b&#xF6;rn. tha takir han lot with&#xE6;r hw&#xE6;rt ther&#xE6; swa sum han a.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">40. De transeuntibus pro alimonia in alterius potestatem.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uarth&#xE6;r man usal oc fat&#xF6;k&#xE6;r swa at han ma ey si&#xE6;luir hi&#xE6;lp&#xE6; sic. &#xE6;ll&#xE6;r &#xE6;lli oc siukdom gar them a h&#xE6;nd&#xE6;r. tha biuth&#xE6; han sic n&#xE6;stum aruum. at the tak&#xE6; with&#xE6;r hanum. wil th&#xE6;n wanf&#xF6;r&#xE6; oc wili&#xE6; swa aru&#xE6;. tha skifti egn hans sin j mellin. oc hin wanf&#xF6;r&#xE6; fare aldre therr&#xE6; j m&#xE6;llin. oc th&#xE6;t lius&#xE6; the a thing&#xE6;. wil th&#xE6;n wanf&#xF6;r&#xE6; ey swa far&#xE6; aldr&#xE6; aru&#xE6; j m&#xE6;llin. tha skifti eghn sin&#xE6; aldr&#xE6; aru&#xE6; sinn&#xE6; j m&#xE6;llin. all&#xE6; j howoth lot&#xE6;r. oc sialwm sic {j} [oc] houoth lot. [oc war&#xE6; si&#xFB02;&#xE6;n huar han wil m&#xE6;th sinum houothlot.] &#xE6;r th&#xE6;s wanf&#xF6;r&#xE6; houothlot b&#xE6;thr&#xE6; &#xE6;n thre marc &#xE6;ftir han d&#xF6;th&#xE6;n. tha skiftis th&#xE6;t aldr&#xE6; hans aru&#xE6; j m&#xE6;llin. &#xE6;r ey mer &#xE6;n thre marc tha haui hin th&#xE6;t &#xE6;r hin war m&#xE6;th fore sit &#xE6;ruathe.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">41.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uili&#xE6; aru&#xE6; ey taki with &#xFB02;em wanf&#xF6;r&#xE6; tha fare han til things oc liuse fore thingmannum at the wili&#xE6; ey with&#xE6;r hanum taki. oc sith&#xE6;n l&#xE6;gi&#xE6; thinghmen {laghdagh&#xE6;} [laghdagh] fore all&#xE6; aru&#xE6; oc fore hin &#xE6;r flat f&#xF6;r&#xE6;s wil. wili&#xE6; aru&#xE6; ey til things kumm&#xE6; oc with&#xE6;r hanum taki. tha &#xE6;gh&#xE6; {hans} [han] wald at {f&#xF6;re} [fare] til th&#xE6;s manz &#xE6;r han wil m&#xE6;th allu th&#xE6;r han a. tho swa at allum se f&#xF6;r laghbudhit</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">42.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Th&#xE6;n man with&#xE6;r them takir flat f&#xF6;r&#xE6;s wil. warthe allum hans {gi&#xE6;rning&#xE6;} [gi&#xE6;rningum huat sum han g&#xF6;r] &#xE6;m w&#xE6;l konungs r&#xE6;te oc &#xE6;rchibiscops sum andr. dr&#xE6;p&#xE6;r han man. b&#xF6;te hin &#xE6;r with&#xE6;r hanum hauir takit thrithing af allum man botum. oc fr&#xE6;nd&#xE6;r twa loter. warth&#xE6;r han dr&#xE6;pin taki oc hin swa mykit af allum botum with&#xE6;r fr&#xE6;nd&#xE6;r. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">43.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ki&#xE6;r&#xE6;r flat f&#xF6;ring at han hauir ey swa fot sum hanum war iatt&#xE6;r. tha witi th&#xE6;t bonden m&#xE6;th twigia manna witni oc tylt&#xE6;r eth at han hauir swa got sum han iattathe hanum &#xE6;ll&#xE6;r thingmen wisi til dughand&#xE6; m&#xE6;n. at lat&#xE6; wit&#xE6;. at han hauir swa got sum han ma w&#xE6;l lit&#xE6; at. wil han ey logh se oc ey &#xE6;ftir gotha manna a syn {withr&#xE6;} [with&#xE6;r] war&#xE6;. tha fari han bort oc ki&#xE6;nn&#xE6; si&#xE6;lwm sic. oc fa &#xE6;ngin p&#xE6;nning af thy &#xE6;r han gaf. utan han wil at&#xE6;r til {f&#xF6;r&#xE6;} [far&#xE6;] oc lit&#xE6; at sliku sum han hafthi f&#xF6;rr&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">44. </inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r moth&#xE6;r b&#xF6;rn&#xE6;. tha ma ey fathur af h&#xE6;nd&#xE6; b&#xF6;rn&#xE6; sin&#xE6; m&#xF6;thrinis iorth. utan han taki iortho j gen til fulzs utan swa mikin lot sum han mynd&#xE6;r &#xE6;ftir kunu sin&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">45. Quibus prohibitum sit alienare predia sua usque ad certum tempus</inline></para><para><inline font-style="IsTimes" font-size="12.00">Swenbarn ma ey s&#xE6;li&#xE6; iorth sin&#xE6; oc ey andr&#xE6; lund af h&#xE6;nd&#xE6; f&#xF6;r &#xE6;n th&#xE6;t &#xE6;r f&#xE6;mtan wint&#xE6;r gamalt. M&#xF6; barn aldrigh f&#xF6;r &#xE6;n th&#xE6;t &#xE6;r mann&#xE6;t. &#xC6;nk&#xE6; ma bathe s&#xE6;li&#xE6; sin&#xE6; iorth oc skift&#xE6;. tho swa at th&#xE6;n &#xE6;r with&#xE6;r h&#xE6;nn&#xE6; &#xE6;r n&#xE6;ste fr&#xE6;nd&#xE6; oc h&#xE6;nn&#xE6; gift wald&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">46. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Uarth&#xE6; barn&#xE6; iorth uloghlik&#xE6; sald &#xE6;ll&#xE6;r k&#xF6;pt. oc kall&#xE6; the sith&#xE6;n a iorth. oc sigh&#xE6; at the hau&#xE6; wranglik&#xE6; mist tha late the ut hinum w&#xE6;rth &#xE6;r iorthen&#xE6; hauir hand&#xE6; m&#xE6;llin. oc a tylt&#xE6;r eth otholbond&#xE6; at the &#xE6;gho ey mer ut at late oc haui iorth sin&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">47. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Gar b&#xF6;rnum ysald&#xE6; a hend&#xE6;r swa at the git&#xE6; ey f&#xF6;t them utan the s&#xE6;li&#xE6; iorth therr&#xE6; tha mughu the s&#xE6;li&#xE6; m&#xE6;th therr&#xE6; n&#xE6;st&#xE6; {fr&#xE6;d&#xE6;} [fr&#xE6;nd&#xE6;] rathe oc tha star th&#xE6;t k&#xF6;p.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">48.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Thighy&#xE6; b&#xF6;rn oc k&#xE6;r&#xE6; ey ofn&#xE6; &#xFB02;rim wintrum sith&#xE6;n the &#xE6;r&#xE6; laghwaxen tha &#xE6;r hin with&#xE6;r w&#xE6;rn &#xE6;r hand&#xE6; m&#xE6;llin hauir fore lagha h&#xE6;fth &#xE6;r han hauir ofna hauat.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">49.</inline></para><para><inline font-style="IsTimes" font-size="12.00">{sighi&#xE6;} [Sigh&#xE6;] b&#xF6;rn at the waro &#xE6;plis b&#xF6;rn thagh&#xE6;r ther&#xE6; iorth warth sald oc hin &#xE6;r k&#xF6;pt hauir sigh&#xE6;r at the waro ful w&#xE6;xin. [tha &#xE6;r th&#xE6;n n&#xE6;mer witni &#xE6;r c&#xF6;pt hauir m&#xE6;th tylt&#xE6;r eth. oc tviggia manna witni. bithia se sva guth hialpa sum han fic m&#xE6;th thera ia oc wilia. oc at the waro laghwaxen tha. sva at the matto thera iorth s&#xE6;li&#xE6; oc sic afh&#xE6;nda loghlica g&#xF6;r hin swa &#xE6;r c&#xF6;pt hauer nyti sins c&#xF6;ps.]</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">50.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l man iorth sinn&#xE6; ukunnum {mannum} [manni]. oc ki&#xE6;r&#xE6; fr&#xE6;nd&#xE6;r sith&#xE6;n at &#xFB02;&#xE6;m war ey laghbu&#xFB02;it. tha mughu &#xFB02;e ey kall&#xE6; ofn&#xE6; ior&#xFB02;. oc ey ofna hin &#xE6;r k&#xF6;pte. utan ofna hin &#xE6;r salde. at han loghb&#xF6;th ey fr&#xE6;ndum sinum. gar han wi&#xFB02;&#xE6;r &#xE6;r salde at han laghb&#xF6;th ey fr&#xE6;ndom sinum b&#xF6;te &#xFB02;em &#xFB02;re marc. dyl han s&#xE6;li&#xE6; fr&#xE6;ndum tylt&#xE6;r eth laghfasta manna.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">51.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uil man s&#xE6;li&#xE6; andrum ior&#xFB02;. tha skal sk&#xF6;t&#xE6; ofn&#xE6; &#xFB02;ingi. &#xE6;n sk&#xF6;t&#xE6;s ey ofna &#xFB02;ingi. &#xFB02;a liuse the &#xFB02;&#xE6;t ofna &#xFB02;ingi.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">52.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Barn &#xE6;ftir fa&#xFB02;ur sin. w&#xE6;ri fore allum kunnum manum. oc andrum mannum &#xE6;m w&#xE6;l alt &#xFB02;&#xE6;t [&#xE6;r &#xFB02;&#xE6;s fa&#xFB02;&#xE6;r] haf&#xFB02;e j h&#xE6;f&#xFB02;um sinum. ior&#xFB02; m&#xE6;&#xFB02; tylt&#xE6;r eth o&#xFB02;olbond&#xE6;. oc bolf&#xE6; m&#xE6;&#xFB02; tylt&#xE6;r eth laghfasta mann&#xE6;. oc scal han sw&#xE6;ri&#xE6; at hans fa&#xFB02;&#xE6;r ate &#xFB02;&#xE6;t {wilt} [vilt] oc vspilt.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">53.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l fa&#xFB02;&#xE6;r nokat sinu barne j h&#xE6;nd&#xE6;r oc far &#xFB02;&#xE6;t barn annat barn oc d&#xF6;r si&#xFB02;&#xE6;n. oc liu&#xE6;r barn&#xE6; barn. oc wil ald&#xE6;fa&#xFB02;&#xE6;r aft&#xE6;r tak&#xE6; &#xFB02;&#xE6;t han salde sinu barne. &#xFB02;a a barn&#xE6; barn at v&#xE6;ri&#xE6; sit f&#xE6;thirni fore &#xFB02;em. oc hwa sum ofna kall&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">54.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Syzskini mughu e m&#xE6;th&#xE6;n the liu&#xE6; kall&#xE6; hw&#xE6;rt ofn&#xE6; annat til iafna&#xFB02;&#xE6; oc til r&#xE6;t skifti. oc &#xFB02;o swa at e witi hw&#xE6;rt sit lot fal. &#xFB02;&#xE6;r sum &#xFB02;&#xE6;t hauir lutit. lo fal scal wit&#xE6; m&#xE6;&#xFB02; tylt&#xE6;r eth o&#xFB02;olbond&#xE6;. &#xFB02;&#xE6;t syzskini sit lot fal hauir bort latit ma ey kall&#xE6; hin annur til iafnath&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">55.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Skift&#xE6; b&#xF6;rn &#xE6;ftir fathur sin husa tofter all&#xE6;r ut ior&#xFB02; oc &#xE6;r annur w&#xE6;rr&#xE6; &#xE6;n annur. oc b&#xF6;tes tha the skiftu m&#xE6;&#xFB02; andre ior&#xFB02;. oc hin &#xE6;r tha fik w&#xE6;rr&#xE6;. tha &#xFB02;e skiftu haue b&#xE6;&#xFB02;rat sina m&#xE6;&#xFB02; costna&#xFB02;e oc &#xE6;rua&#xFB02;e sinu. um &#xFB02;a kall&#xE6;r si&#xFB02;&#xE6;n hin a tilgiarth &#xFB02;&#xE6;r til gior&#xFB02;o &#xFB02;a &#xFB02;e skiftu oc biu&#xFB02;&#xE6;r til reps &#xFB02;a witi han m&#xE6;&#xFB02; tylt&#xE6;r eth otholbond&#xE6;. at {&#x2026;} [&#xFB02;&#xE6;t] war aldrigh [til giort] ofna hins iortho. oc si&#xFB02;&#xE6;n logh &#xE6;r f&#xF6;r&#xFB02; tha iafn&#xE6; sin j m&#xE6;llin</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">56.</inline></para><para><inline font-style="IsTimes" font-size="12.00">At b&#xF6;rnum fathur l&#xF6;sum oc &#xE6;r ba&#xFB02;e til fa&#xFB02;ur fa&#xFB02;&#xE6;r oc moth&#xE6;r {mo&#xFB02;&#xE6;r} [fa&#xFB02;&#xE6;r]. &#xE6;ll&#xE6;r andri f&#xE6;thrinis fr&#xE6;nd&#xE6;r oc m&#xF6;thrinis. alli &#xE6;m n&#xE6;r. &#xFB02;a wari [&#xFB02;e] nest at w&#xE6;ri&#xE6; b&#xF6;rn [a] f&#xE6;thrinis {haf&#xE6;} [alf] &#xE6;ra. &#xE6;r ann&#xE6;r man n&#xE6;rm&#xE6;r a m&#xF6;thrini &#xE6;n a f&#xE6;thrini. &#xFB02;a ware &#xFB02;&#xE6;n n&#xE6;rmer w&#xE6;rn. e &#xFB02;o swa m&#xE6;&#xFB02; fr&#xE6;nd&#xE6; ra&#xFB02;e. at th&#xE6;n ware with&#xE6;r w&#xE6;rn &#xE6;r w&#xE6;ri&#xE6; wil oc ey h&#xE6;ri&#xE6;. &#xE6;r mo&#xFB02;or fa&#xFB02;ur til. tha &#xE6;r han n&#xE6;rmer &#xE6;n fa&#xFB02;ur bro&#xFB02;&#xE6;r. at w&#xE6;ri&#xE6; b&#xF6;rn. Swa n&#xE6;r sum annar &#xE6;r andrum. tha ma han ey wara hans w&#xE6;riande. oc ey sin eghin f&#xF6;r &#xE6;n han &#xE6;r f&#xE6;mtan wint&#xE6;r gamal. oc ey f&#xF6;r g&#xF6;r&#xE6; gen konungs r&#xE6;te oc &#xE6;rchibiscops. g&#xF6;r han gen andrum bond&#xE6; tha skal han b&#xF6;te sum logh &#xE6;r&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">57. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Fr&#xE6;nd&#xE6;r mughu ey taka b&#xF6;rn fran mo&#xFB02;or &#xFB02;err&#xE6; e m&#xE6;&#xFB02;&#xE6;n hun wil manl&#xF6;s w&#xE6;r&#xE6;. oc sithi&#xE6; for b&#xF6;rnum sinum. oc ey &#xFB02;err&#xE6; eghn v h&#xE6;igth&#xE6;. fr&#xE6;nd&#xE6;r sculu til se at moth&#xE6;r for h&#xE6;gth&#xE6;r ey eghn b&#xF6;rn&#xE6; sinn&#xE6;. wil moth&#xE6;r b&#xF6;rn&#xE6; mannas. walde &#xFB02;&#xE6;n eghn b&#xF6;rn&#xE6; &#xE6;r n&#xE6;st hauir w&#xE6;rn. &#xE6;r annat barn sp&#xE6;t ware &#xFB02;&#xE6;t m&#xE6;&#xFB02; moth&#xE6;r e til th&#xE6;t &#xE6;r siu wint&#xE6;r gamalt. oc hin &#xE6;r g&#xF6;m&#xE6;r barns eghn giu&#xE6; {bars} [barns] moth&#xE6;r hw&#xE6;rt ar half marc til fost&#xE6;r l&#xF6;n utan swa rikir man se at han wili&#xE6; mer giu&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">58.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hauir man ba&#xFB02;e athul kunu b&#xF6;rn. oc sl&#xF6;kifrith b&#xF6;rn. oc wil han giu&#xE6; sinum sl&#xF6;kifri&#xFB02;u b&#xF6;rnum nokat. tha fari han a lanzstingh oc liuse at &#xFB02;e &#xE6;re hans b&#xF6;rn. oc giui &#xFB02;em &#xFB02;&#xE6;t han wil. iorth sk&#xF6;te han oc bolf&#xE6; liuse han fore thinghmannum oc s&#xE6;li &#xFB02;em &#xFB02;&#xE6;t j h&#xE6;nd&#xE6;r at se liuande. fa &#xFB02;e ey j h&#xE6;nd&#xE6;r at han liuande. &#xFB02;a kalli &#xE6;kki at hanum {d&#xF6;&#xFB02;an} [d&#xF6;&#xFB02;um]. oc &#xE6;ptir fa&#xFB02;ur d&#xF6;&#xFB02;&#xE6;n &#xFB02;a fa &#xFB02;e ey annur arf. &#xE6;n &#xFB02;&#xE6;t &#xE6;r han gaf &#xFB02;&#xE6;m s&#xE6; liuand&#xE6;. &#xE6;n &#xE6;ftir syzskini sin tak&#xE6; &#xFB02;e &#xE6;m mykit sum athulkun&#xE6; b&#xF6;rn. um &#xFB02;e fingu hint &#xE6;r &#xFB02;era fa&#xFB02;ur gaf &#xFB02;em at se liuande oc ey &#xE6;ll&#xE6;r. &#xFB02;&#xE6;t ma oc ey dugh&#xE6; sl&#xF6;k&#xE6;frith&#xE6; b&#xF6;rnum til f&#xE6;thrinis at fa&#xFB02;&#xE6;r kall&#xE6;r sic war&#xE6; bryti&#xE6; &#xFB02;&#xE6;s. utan til swa mikit sum &#xFB02;e hau&#xE6; utan iathurs j h&#xE6;f&#xFB02;um siinum. oc [ey] ma thingwitni dugha thy at fa&#xFB02;ur gaf nokat um han sald&#xE6; thy ey j h&#xE6;nd&#xE6;r. hwat sum fa&#xFB02;ur &#xE6;r h&#xE6;ld&#xE6;r hel {&#xE6;r d&#xF6;&#xFB02;&#xE6;r} [&#xE6;ll&#xE6;r siuk&#xE6;r] e scal han til thinghs far&#xE6; oc liuse fore &#xFB02;inghmannum &#xFB02;&#xE6;t han wil giu&#xE6; sinum sl&#xF6;kifrith&#xE6; b&#xF6;rnum &#xE6;ftir mo&#xFB02;&#xE6;r sin&#xE6; oc &#xE6;ftir h&#xE6;nn&#xE6; b&#xF6;rnum. tha taki &#xFB02;e arf fullan oc allan hwat &#xFB02;e &#xE6;r&#xE6; h&#xE6;ld&#xE6;r &#xFB02;inghliusd &#xE6;ll&#xE6;r ey.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">59. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Afl&#xE6;r man b&#xF6;rn j l&#xF6;nd with&#xE6;r &#xFB02;e kunu ey &#xE6;r hanum gift &#xE6;ll&#xE6;r gulf&#xE6;st. &#xFB02;a &#xE6;r &#xFB02;&#xE6;t ey a&#xFB02;ulkon&#xE6; b&#xF6;rn &#xFB02;o at han far hana si&#xFB02;an m&#xE6;&#xFB02; loghum. &#xE6;n all &#xFB02;e b&#xF6;rn si&#xFB02;an {war&#xFB02;&#xE6;r} [war&#xFB02;&#xE6;] aflath hun &#xE6;r gift oc gulf&#xE6;st. &#xFB02;a &#xE6;r&#xE6; &#xFB02;e a&#xFB02;ulkon&#xE6; b&#xF6;rn. &#xFB02;&#xE6;t barn &#xE6;r f&#xF6;r &#xE6;r aflat takir oc ey arf &#xE6;ftir sin fath&#xE6;r utan &#xFB02;&#xE6;t war&#xFB02;&#xE6;r &#xFB02;inghliust. oc fa&#xFB02;&#xE6;r giu&#xE6;r thy nokat. &#xE6;n &#xE6;ftir mo&#xFB02;&#xE6;r oc syzskini tha takir &#xFB02;&#xE6;t arf &#xE6;mw&#xE6;l sum annur b&#xF6;rn.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">60.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hauir man sl&#xF6;kifrithu b&#xF6;rn oc &#xE6;r&#xE6; ey &#xFB02;inghliusd tha scal han ey taki arf &#xE6;ftir &#xFB02;&#xE6;t um &#xFB02;&#xE6;t d&#xF6;r f&#xF6;r &#xE6;n han. B&#xF6;t&#xE6;r um &#xFB02;&#xE6;t dr&#xE6;pit war&#xFB02;&#xE6;r. tha taki han ey oc ey b&#xF6;te fore gi&#xE6;rning&#xE6; &#xFB02;&#xE6;s.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">61.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hauir man b&#xF6;rn wi&#xFB02;&#xE6;r huskonu sin&#xE6; oc &#xE6;r ey fr&#xE6;ls&#xE6; giuit. oc ey &#xFB02;inghliust b&#xF6;te ey mer for &#xFB02;&#xE6;s gi&#xE6;rning&#xE6; &#xE6;n for&#xE6; annat ann&#xF6;thoghith hion&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">62.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hauir man sl&#xF6;kufrithu b&#xF6;rn oc wil han giu&#xE6; {thy} [them] alt &#xE6;ftir sic. &#xFB02;a far&#xE6; han til &#xFB02;ings oc liuse &#xFB02;&#xE6;t. oc sk&#xF6;te &#xFB02;em. sithan taki &#xFB02;e alt &#xE6;ftir han. hwat &#xFB02;e &#xE6;r&#xE6; h&#xE6;ld&#xE6;r innan iathurs &#xE6;ll&#xE6;r utan. far han si&#xFB02;an athulkon&#xE6; b&#xF6;rn. &#xE6;r han liusde &#xFB02;&#xE6;t. &#xFB02;a fa &#xFB02;e sl&#xF6;kifrithu b&#xF6;rn ey mer &#xE6;n haluan lot wi&#xFB02;&#xE6;r athulkonu b&#xF6;rn.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">63.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l fa&#xFB02;ur nokat j h&#xE6;nd&#xE6;r sl&#xF6;kefri&#xFB02;u barne utan ia&#xFB02;urs. swa litit sum &#xFB02;&#xE6;t &#xE6;r. &#xFB02;a far &#xFB02;&#xE6;t ey mer &#xE6;ftir fa&#xFB02;ur d&#xF6;&#xFB02;&#xE6;n. hauir han ey a&#xFB02;ulkonu barn. &#xFB02;a takir {han} [&#xFB02;&#xE6;t] alt &#xE6;ftir han. hwat fath&#xE6;r &#xE6;r h&#xE6;ld&#xE6;r hel &#xE6;ll&#xE6;r siuk&#xE6;r. e scal han sk&#xF6;te oc lius&#xE6; ofna &#xFB02;ingi &#xFB02;&#xE6;t han wil giu&#xE6; {sinu} [sinum] sl&#xF6;kefri&#xFB02;u b&#xF6;rnum. &#xE6;ll&#xE6;r wet &#xFB02;&#xE6;t alzsiki. ey tho at han g&#xF6;r &#xFB02;&#xE6;t j sottum ofn&#xE6; d&#xF6;zs daghi sinum. thagh&#xE6;r sl&#xF6;kifri&#xFB02;ubarn &#xE6;r swa &#xFB02;inghliust oc swa with&#xE6;r f&#xE6;thrini kumit sum nu &#xE6;r sagth. tha tak&#xE6;r &#xFB02;&#xE6;t full&#xE6;n lot {wi&#xFB02;&#xE6;r} [&#xE6;ftir] sin syzskini um &#xFB02;&#xE6;t scal &#xE6;ru&#xE6; {&#xFB02;&#xE6;t} [&#xFB02;&#xE6;m]</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">64.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Er mangh b&#xF6;rn ann&#xE6;rs manzs. oc far ann&#xE6;r man ens &#xFB02;err&#xE6; lot. &#xE6;ll&#xE6;r twigi&#xE6; j iorth &#xFB02;&#xE6;rr&#xE6; uskifti. b&#xE6;r&#xE6; swa mangh&#xE6; lote innan. tha skift&#xE6; scal sum eghand&#xE6; &#xE6;r&#xE6; oc ey swa margh&#xE6; sum &#xFB02;e war&#xE6;. at e horo margh&#xE6; lote annar man hauir fangit j therr&#xE6; iortho. tha l&#xE6;ggi&#xE6;s &#xFB02;e alle samman</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">65. Quid iuris si aliquis pro alio Respondere ceperit</inline></para><para><inline font-style="IsTimes" font-size="12.00">Swar&#xE6;r man ska fore annan. tha scal han m&#xE6;&#xFB02; loghum f&#xE6;st&#xE6; b&#xF6;ter fore han &#xE6;ll&#xE6;r logh wil hin si&#xFB02;&#xE6;n &#xE6;r han swar&#xE6;&#xFB02;&#xE6; fore ey hanum at lyth&#xE6;. &#xFB02;a scal hin &#xE6;r fore han swara&#xFB02;e. &#xE6;ll&#xE6;r b&#xF6;te &#xE6;ll&#xE6;r hald&#xE6; vppe logh &#xFB02;e &#xE6;r f&#xE6;st waro &#xE6;m w&#xE6;l i&#xE6;rn sum logh. for thy at hwa sum v loghum swar&#xE6;r. han scal {ulgh} [uloghum] vppe hald&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">66. Qualiter uniuersitas quod in loco publico factum fuerit poterit de molliri</inline></para><para><inline font-style="IsTimes" font-size="12.00">Bo m&#xE6;n j by samman oc {ki&#xE6;r&#xE6;r} [k&#xE6;r&#xE6;] summe grann&#xE6; at ann&#xE6;r man hauir husat gatu oc forta &#xFB02;err&#xE6;. &#xFB02;a ware {&#xFB02;&#xE6;n} [&#xFB02;e] wi&#xFB02;&#xE6;r witu. &#xE6;r allum {wil} [wili&#xE6;] wit&#xE6; til h&#xE6;nd&#xE6;. oc si&#xFB02;&#xE6;n iafn&#xE6; &#xFB02;e all&#xE6; {hus&#xE6;toft&#xE6;rn&#xE6;} [hus&#xE6;toft&#xE6;r] sin j m&#xE6;llin vm allan by &#xFB02;erre &#xE6;r &#xFB02;em skil yuir. &#xE6;r ann&#xE6;r &#xFB02;&#xE6;n &#xE6;r ey wil til reps lat&#xE6;. oc til r&#xE6;t skiftis. tha {st&#xE6;n&#xE6;} [st&#xE6;fn&#xE6;] grann&#xE6; hanum til &#xFB02;ings&#xE6;ll&#xE6;r til konungs &#xE6;ll&#xE6;r archibiscops. oc late &#xFB02;&#xE6;r l&#xE6;ggia {laghdagh&#xE6;} [laghdagh] fore hanum. wil han ey rep&#xE6; &#xE6;ftir &#xFB02;&#xE6;n laghdagh. til &#xE6;r lagh&#xFB02;&#xE6;r. &#xFB02;a war&#xE6; han s&#xE6;ct&#xE6;r at konungs r&#xE6;t &#xE6;ll&#xE6;r archibiscops.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">67. Si uia unius ville impeditur</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;stis w&#xE6;gh j by fore grannum allum &#xFB02;a witi grann&#xE6; &#xFB02;em ut m&#xE6;&#xFB02; tylt&#xE6;r eth o&#xFB02;olbond&#xE6;. oc twigi&#xE6; mann&#xE6; witni til a&#xFB02;ulw&#xE6;gh&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">68. Si uia communis impeditur</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;stis w&#xE6;gh fore {fore} h&#xE6;razmannum oc andri bygd til k&#xF6;ping&#xE6;s &#xE6;ll&#xE6;r til stand&#xE6;. &#xE6;ll&#xE6;r til scogs. &#xFB02;a witi h&#xE6;r&#xE6;zm&#xE6;n &#xFB02;em w&#xE6;gh. &#xFB02;&#xE6;r &#xFB02;e wili&#xE6; m&#xE6;&#xFB02; tylt&#xE6;r eth otholbond&#xE6;. oc twigia mann&#xE6; witni. the tolf m&#xE6;n w&#xE6;gh sculu witi. scal til n&#xE6;fn&#xE6; a. &#xFB02;inghi &#xE6;ll&#xE6;r fore konungi. &#xE6;ll&#xE6;r archibiscope wili&#xE6; &#xFB02;e ey sw&#xE6;ri&#xE6; til w&#xE6;gh&#xE6; &#xE6;r til wartha u&#xE6;ld&#xE6;. &#xFB02;a liggi&#xE6; &#xFB02;em &#xFB02;re marc with&#xE6;r at konungs r&#xE6;te.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">69.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Skil sokn&#xE6; m&#xE6;n um kirkiu w&#xE6;gh oc mughu &#xFB02;e ey war&#xFB02;a sate sin j mellin. &#xFB02;a late archibiscop n&#xE6;fn&#xE6; til tolf m&#xE6;n . af kirkiu socn&#xE6;n. oc late &#xFB02;em wite til w&#xE6;gh&#xE6;. &#xFB02;&#xE6;r &#xFB02;e wili&#xE6;. wili&#xE6; &#xFB02;w ey sw&#xE6;ri&#xE6;. &#xFB02;a liggia &#xFB02;em with&#xE6;r &#xFB02;re marc. at archibiscops r&#xE6;t. &#xFB02;&#xE6;n man &#xE6;r spill&#xE6;r a&#xFB02;ulw&#xE6;gh m&#xE6;&#xFB02; gr&#xE6;ft &#xE6;ll&#xE6;r m&#xE6;&#xFB02; adr&#xF6;gh &#xE6;ll&#xE6;r han mene m&#xE6;&#xFB02; gar&#xFB02;e. b&#xF6;te konunge &#xFB02;re marc. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">70. Qualiter cogendi sunt consortes de silua ad diuisionem faciendam.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Bo m&#xE6;n j by saman oc haui alli alm&#xE6;nning samm&#xE6;n. sogh &#xE6;ll&#xE6;r liung. &#xE6;ll&#xE6;r andr&#xE6; &#xF6;&#xFB02;&#xE6; marc. oc wili&#xE6; summi yrki&#xE6;. oc b&#xE6;&#xFB02;r&#xE6; sin&#xE6; iorth. oc sumi wili&#xE6; ey. &#xFB02;a kall&#xE6; hin&#xE6; yrki&#xE6; wili&#xE6; hin&#xE6; andr&#xE6; til h&#xE6;r&#xE6;zs&#xFB02;ings. &#xE6;r ey wili&#xE6; yrki&#xE6;. &#xE6;ll&#xE6;r til lanzs&#xFB02;ings. oc l&#xE6;ggi&#xE6; til f&#xE6;mt at &#xFB02;e kumi alli til {reps} [oc rep&#xE6;] iorth sin j m&#xE6;llin. wili&#xE6; &#xFB02;e ey til kumm&#xE6; oc rep&#xE6;. &#xFB02;a yrki hini &#xE6;r wili&#xE6; sin lot. oc hini &#xE6;r ey wili&#xE6; til kumm&#xE6; oc skift&#xE6;. fa &#xE6;ncti skifti af &#xFB02;&#xE6;m yrct hau&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">71. Qualiter sopiri debeat controuerisa duarum uillarum uel super terra que ornome uocatur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Skil by with&#xE6;r annur um marc&#xE6; ski&#xE6;l &#xE6;ll&#xE6;r wi&#xFB02;&#xE6;r &#xFB02;orp. &#xFB02;a scal n&#xE6;fn&#xE6; tolf m&#xE6;n. &#xFB02;e &#xE6;r aldung&#xE6; &#xE6;r&#xE6; j bygden. oc lat&#xE6; sw&#xE6;ri&#xE6; mark&#xE6; ski&#xE6;l &#xFB02;&#xE6;r sum &#xFB02;e wili&#xE6;. oc &#xFB02;e &#xFB02;oro fore gu&#xFB02;i. Skil oc m&#xE6;n j by um ornnmm&#xE6;. oc {ann&#xE6;r} [andr&#xE6;] ior&#xFB02;. &#xFB02;a &#xE6;r &#xFB02;&#xE6;tt&#xE6; samm&#xE6; r&#xE6;t. oc logh &#xFB02;err&#xE6; &#xE6;r sw&#xE6;ri&#xE6; sculu. &#xFB02;a &#xE6;r &#xFB02;&#xE6;tte munh&#xE6;fthe. bi&#xFB02;i&#xE6; sic swa gu&#xFB02; hi&#xE6;lp&#xE6;. at &#xFB02;e g&#xF6;r&#xE6; &#xFB02;&#xE6;t ey fore wild. oc ey fore f&#xE6;. utan fore &#xFB02;&#xE6;t at &#xFB02;e w&#xE6;nt&#xE6; &#xFB02;&#xE6;t r&#xE6;t marki&#xE6; ski&#xE6;l w&#xE6;r&#xE6;. oc swa hau&#xE6; &#xFB02;e h&#xF6;rt af &#xFB02;err&#xE6; for&#xE6;ldrum wil annar man s&#xE6;ct&#xE6; hin&#xE6; &#xE6;r marki&#xE6; ski&#xE6;l &#xE6;r til h&#xE6;nd&#xE6; sor&#xE6;t. sighi&#xE6; at han hauir fangit nokat frammer m&#xE6;&#xFB02; k&#xF6;pe &#xE6;ll&#xE6;r andr&#xE6; lund. &#xFB02;a stande &#xFB02;e fore m&#xE6;&#xFB02; tylt&#xE6;r eth otholbond&#xE6;. fore &#xFB02;y at aldung&#xE6; mughu ey annat g&#xF6;r&#xE6; &#xE6;n sw&#xE6;ri&#xE6; &#xFB02;&#xE6;n wi&#xFB02;&#xE6;r h&#xE6;f&#xFB02; &#xE6;r &#xFB02;&#xE6;m &#xFB02;ykke r&#xE6;t w&#xE6;r&#xE6; &#xFB02;&#xE6;t &#xE6;r &#xFB02;err&#xE6; munh&#xE6;f&#xFB02;e fore hinum sculu sw&#xE6;ri&#xE6;. bi&#xFB02;i&#xE6; sic swa gu&#xFB02; hi&#xE6;lp&#xE6; at hini soro r&#xE6;t. oc a han fore &#xFB02;y oc &#xE6;ngin annan man. war&#xFB02;&#xE6;r by ald&#xE6;r s&#xE6;ctath&#xE6;r um &#xFB02;&#xE6;t samm&#xE6; &#xFB02;a skulu &#xFB02;e alli h&#xF6;f&#xFB02;e e&#xFB02;&#xE6;n. &#xE6;r bo j by samm&#xE6;n. swa margh&#xE6; sum &#xFB02;e &#xE6;r&#xE6;. oc &#xE6;r all&#xE6; &#xFB02;err&#xE6; e&#xFB02; sum et munh&#xE6;f&#xFB02;e ware. si&#xFB02;&#xE6;n gangi til &#xE6;llefue m&#xE6;n o&#xFB02;olb&#xF6;nd&#xE6;r oc sw&#xE6;ri&#xE6; &#xE6;ftir allum hinum. wil ann&#xE6;r ey h&#xF6;f&#xFB02;&#xE6; e&#xFB02;&#xE6;n af &#xFB02;em j by bo samman. &#xFB02;a misti han swa mikit sum han a j hinu &#xE6;r at &#xFB02;em ilzsk&#xE6;s. oc hini hau&#xE6; &#xFB02;&#xE6;t &#xE6;r &#xFB02;e kall&#xE6;&#xFB02;u ofn&#xE6;. &#xE6;r ann&#xE6;r man j for fallum &#xFB02;&#xE6;n j &#xFB02;em by bor. &#xFB02;agh&#xE6;r han scal sw&#xE6;ri&#xE6;. witi twe men hans forfal. oc si&#xFB02;&#xE6;n han kumb&#xE6;r hem &#xFB02;a sw&#xE6;ri&#xE6; han &#xFB02;&#xE6;t samm&#xE6; &#xE6;r hini soro all&#xE6; f&#xF6;rr&#xE6;. &#xE6;r e&#xFB02;&#xE6;n h&#xF6;f&#xFB02;a&#xFB02;u. oc haui sin lot swa sum &#xFB02;e &#xFB02;err&#xE6;. wili&#xE6; aldung&#xE6; &#xFB02;e &#xE6;r til war&#xFB02;&#xE6; n&#xE6;fnd&#xE6; ey sw&#xE6;ri&#xE6; mark&#xE6; ski&#xE6;l. &#xFB02;a liggi&#xE6; &#xFB02;&#xE6;m wi&#xFB02;&#xE6;r &#xFB02;re marc. at kunugs r&#xE6;te &#xE6;r ey wili&#xE6; sw&#xE6;ri&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">72.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Skil {man} [men] um ior&#xFB02; &#xFB02;e j bole &#xE6;gho samman &#xFB02;a mughu &#xFB02;e hw&#xE6;r dagh i&#xE6;fn&#xE6; sin j m&#xE6;llin swa at attung kalle a fiar&#xFB02;ung. oc fiar&#xFB02;ung ofna halft bol. oc halft bol ofn&#xE6; helt bol. helt bol ma cumma allan by til reps. swa margh bol sum &#xFB02;e &#xE6;r&#xE6;. wil ey fira&#xFB02;ung rep&#xE6; wi&#xFB02;&#xE6;r attung. &#xE6;ll&#xE6;r halft bol wi&#xFB02;&#xE6;r fiar&#xFB02;un &#xE6;ll&#xE6;r bol wi&#xFB02;&#xE6;r halft. &#xE6;ll&#xE6;r by wi&#xFB02;&#xE6;r helt bol. far&#xE6; &#xFB02;&#xE6;n &#xE6;r ki&#xE6;r&#xE6;r ofn&#xE6; h&#xE6;r&#xE6;zs&#xFB02;ing &#xE6;ll&#xE6;r a lanz&#xFB02;ing. et oc annat oc st&#xE6;fn&#xE6; &#xFB02;&#xE6;m &#xFB02;ing. &#xE6;r ey wili&#xE6; rep&#xE6;. Cumb&#xE6;r han ey gen oc swar&#xE6;r. hanum r&#xE6;t &#xE6;r ki&#xE6;r&#xE6;r. b&#xF6;te hanum twa &#xF6;r&#xE6; fore hw&#xE6;rt &#xFB02;ing. oc si&#xFB02;&#xE6;n stefn&#xE6; han hanum &#xFB02;ri&#xFB02;i&#xE6; &#xFB02;ing. g&#xF6;r han ey r&#xE6;t [a] &#xFB02;ri&#xFB02;i&#xE6; &#xFB02;ing. b&#xF6;te hinum &#xE6;r ki&#xE6;r&#xE6;r &#xFB02;re marc [oc kunungi &#xFB02;re marc.] fore r&#xE6;tl&#xF6;s&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">73. vm bool skil wi&#xFB02; allan by</inline></para><para><inline font-style="IsTimes" font-size="12.00">The men j bole &#xE6;r&#xE6; samm&#xE6;n. mughu &#xE6;m w&#xE6;l i&#xE6;fn&#xE6; sin j mellin si&#xFB02;&#xE6;n saat &#xE6;r. sum f&#xF6;r. oc hin &#xE6;r ann&#xE6;rs hauir saat. misti s&#xE6;&#xFB02; {sinum} [sinn&#xE6;]  {vm} (&#xC6;n) swa &#xE6;r {at} (ey) vm bol skil wi&#xFB02;&#xE6;r all&#xE6;n by. fore &#xFB02;y at &#xFB02;a scal bi&#xFB02;&#xE6; til corn &#xE6;r af skor&#xE6;t. utan han lag&#xFB02;&#xE6; for bu&#xFB02; a. f&#xF6;r &#xE6;n &#xFB02;e sa&#xFB02;o. fore &#xFB02;y &#xE6;gho &#xFB02;e at rep&#xE6; oc b&#xF6;re fore. oc mist&#xE6; s&#xE6;&#xFB02; sinn&#xE6;. um af &#xFB02;em reps nok&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">74. Horo hus&#xE6;toft ma gen kall&#xE6; vtl&#xE6;nde oc vtl&#xE6;nde hus&#xE6;toft</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l man ut l&#xE6;nd&#xE6; sit. minn&#xE6; &#xE6;ll&#xE6;r mer&#xE6;. oc hauir han si&#xE6;luir &#xE6;ftir hus&#xE6; toft. oc &#xFB02;&#xE6;t til [&#xFB02;re] akr&#xE6; en ak&#xE6;r j hw&#xE6;r wang. um &#xFB02;re wang&#xE6; &#xE6;r&#xE6;. &#xE6;ll&#xE6;r twa akr&#xE6; um twa wang&#xE6; &#xE6;r&#xE6;. &#xE6;ll&#xE6;r en ak&#xE6;r vm en wang &#xE6;r. oc far ann&#xE6;r man si&#xFB02;&#xE6;ng at k&#xF6;p&#xE6; &#xFB02;e samm&#xE6; hus&#xE6; toft. m&#xE6;&#xFB02; &#xFB02;rem &#xE6;ll&#xE6;r twem &#xE6;ll&#xE6;r enum akri. swa sum wang&#xE6; &#xE6;r&#xE6; til &#xFB02;a ma han witi alt ut l&#xE6;nd&#xE6;t til hus&#xE6; toften {&#xE6;ra til} [um ey &#xE6;ra wi&#xFB02;&#xE6;r] giald. &#xFB01;&#xE6;tt&#xE6; wili&#xE6; summi men at loghum hau&#xE6;. fore &#xFB02;y at for hus&#xE6; togt scal man le&#xFB02;ing inn&#xE6; oc stu&#xE6; re&#xFB02;e. &#xE6;ll&#xE6;r cumb&#xE6;r &#xFB02;&#xE6;n ill&#xE6; wi&#xFB02;&#xE6;r &#xE6;r all&#xE6; skyld&#xE6;r scal vppe hand&#xE6; fore hus&#xE6; toften&#xE6; oc ey mer&#xE6;. scal oc ey swa w&#xE6;r&#xE6; at man scal wit&#xE6; ut l&#xE6;nde til hus&#xE6;toft. &#xFB02;a wet rep ikke w&#xE6;t&#xE6;. fore &#xFB02;y at scal man {ey} [e] w&#xE6;r&#xE6; wi&#xFB02;&#xE6;r logh f&#xF6;re sin&#xE6; h&#xE6;fth. oc wet han horo mikit han a yuir attung &#xE6;ll&#xE6;r fiar&#xFB02;ung (oc) m&#xE6;l&#xE6;r swa j gen. rep&#xE6; um &#xFB02;u wilt. swa mikit hauir i&#xE6;k fangit j &#xFB02;inum lot. oc &#xFB02;&#xE6;t wil i&#xE6;k hau&#xE6; fore minn&#xE6; h&#xE6;f&#xFB02; sak&#xE6;. &#xFB02;a dugh&#xE6;r rep ikke w&#xE6;t&#xE6; fore &#xFB02;y at ey taks fran hanum w&#xE6;t&#xE6; m&#xE6;&#xFB02; rep&#xE6;. oc scal rep ne&#xFB02;&#xE6;r leggi&#xE6;s &#xFB02;a &#xFB02;ykki&#xE6;s &#xFB02;e logh unyt w&#xE6;r&#xE6;. at man scal fore sinn&#xE6; h&#xE6;f&#xFB02; saka wit&#xE6; ak&#xE6;r &#xE6;ll&#xE6;r &#xE6;ng fran hus&#xE6; toft. far man oc alt ut l&#xE6;nde. &#xFB02;a ma han wit&#xE6; hus&#xE6; toft til ut l&#xE6;nd&#xE6;s m&#xE6;&#xFB02; &#xFB02;&#xE6;m samm&#xE6; loghum. loghen skulu w&#xE6;r&#xE6; tylt&#xE6;r eth o&#xFB02;olbond&#xE6;. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">75. Vm h&#xE6;fth oc rep.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Summ&#xE6; wili&#xE6; &#xFB02;&#xE6;t at loghum hau&#xE6; at hw&#xE6;r scal &#xFB02;&#xE6;n wi&#xFB02;&#xE6;r w&#xE6;rn w&#xE6;r&#xE6; &#xE6;r &#xFB02;re {halm&#xE6;} halm&#xE6; hauir ofn&#xE6; hauit w ilt oc uspilt. hwat han hauir fangit. ak&#xE6;r &#xE6;ll&#xE6;r &#xE6;ng. for &#xFB02;y at. &#xE6;ll&#xE6;r cumbar &#xFB02;&#xE6;n ill&#xE6; wi&#xFB02;&#xE6;r &#xE6;r usall war&#xFB02;&#xE6;r oc fat&#xF6;k&#xE6;r. um han ma ey s&#xE6;li&#xE6; bort. ak&#xE6;r &#xE6;ll&#xE6;r &#xE6;ng. sic til hi&#xE6;lp&#xE6;. oc bo ofn&#xE6; sinni eghne hus&#xE6;toft til d&#xF6;&#xFB02;r&#xE6; dagh&#xE6;. m&#xE6;&#xFB02; litlu utl&#xE6;nd&#xE6;. h&#xE6;ldr&#xE6; &#xE6;n war&#xE6; ann&#xE6;rs manz landbo. scal man ey mughu &#xFB02;&#xE6;t g&#xF6;r&#xE6;. &#xFB02;a &#xFB02;ykki&#xE6;s han ey war&#xE6; fr&#xE6;ls yuir sinu eghn&#xE6;. oc ey &#xE6;r rep vnyt fore &#xFB02;&#xE6;s sak&#xE6;. fore &#xFB02;y at &#xFB02;e m&#xE6;n j by bo samm&#xE6;n. wit&#xE6; w&#xE6;l hwilkin &#xFB02;err&#xE6; grann&#xE6; atung a. oc hwilkin fiar&#xFB02;ung a. &#xE6;ll&#xE6;r {mmer} [mer] &#xE6;ll&#xE6;r minn&#xE6;. oc fore &#xFB02;y &#xFB02;agh&#xE6;r rep&#xE6; scal oc witi &#xFB02;&#xE6;t grann&#xE6;. at rep&#xE6; scal. man wi&#xFB02;&#xE6;r hin ann&#xE6;r oc rep&#xE6;s nokat af hanum. &#xFB02;a mist&#xE6;r han &#xFB02;&#xE6;s um han m&#xE6;l&#xE6; (ey) j gen. f&#xF6;r &#xE6;n rep&#xE6;s. [&#xE6;n m&#xE6;l&#xE6;r han sua j gen f&#xF6;r &#xE6;n rep&#xE6;s]. rep&#xE6; um &#xFB02;u wilt. i&#xE6;k {oc} [&#xE6;ll&#xE6;r] min&#xE6; for&#xE6;ldr&#xE6; haui fangit aff &#xFB02;inni ior&#xFB02;o &#xF6;r&#xE6;s land. &#xE6;ll&#xE6;r mer&#xE6;. &#xE6;ll&#xE6;r minn&#xE6;. &#xFB02;&#xE6;s wil i&#xE6;k ey mist&#xE6;. fore minn&#xE6; h&#xE6;f&#xFB02; sak&#xE6;. hwat h&#xE6;ld&#xE6;r &#xFB02;&#xE6;t gar til &#xFB02;in m&#xE6;&#xFB02; repe &#xE6;ll&#xE6;r ey &#xFB02;a hald&#xE6;r han &#xFB02;&#xE6;t &#xE6;ll&#xE6;r ey. &#xE6;n &#xFB02;&#xE6;t &#xE6;r m&#xE6;st ra&#xFB02;. at [m&#xE6;n] wir&#xFB02;&#xE6; mer gu&#xFB02;. oc sannand&#xE6;. &#xE6;n nok&#xE6;r ann&#xE6;r mun. oc af h&#xE6;nd&#xE6; sic ey gu&#xFB02; fore ior&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">76. Quid iuris sit si aliquis promissionem super terre uendicione noluerit ad implere.</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;st&#xE6;r man andrum iorth at k&#xF6;p&#xE6; oc wil ey hald&#xE6; wi&#xFB02;&#xE6;r. han b&#xF6;te hanum siax ore. &#xE6;ll&#xE6;r siat&#xE6; manz e&#xFB02;. m&#xE6;l&#xE6;r han til k&#xF6;ps oc wil ey hald&#xE6; b&#xF6;te twa &#xF6;r&#xE6;. &#xE6;ll&#xE6;r &#xFB02;ri&#xFB02;ia manz e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">77. Quid iuris sit si aliquis noluerit a uendicione resilere.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Thatt&#xE6; wili&#xE6; summi at loghum {hahau&#xE6;} (hau&#xE6;) um ann&#xE6;r man s&#xE6;l ior&#xFB02; sin&#xE6; bort. oc sk&#xF6;t&#xE6;r oc wil si&#xFB02;&#xE6;n dyli&#xE6;. at han salde ey. oc ey sk&#xF6;tt&#xE6; han. &#xFB02;a ma hin &#xE6;r fic aldrigh war&#xE6; wi&#xFB02;&#xE6;r w&#xE6;rn. f&#xF6;r &#xE6;n han hauir fangit lagh&#xE6; h&#xE6;fth ofna ior&#xFB02;ena &#xFB02;&#xE6;t &#xE6;r&#xE6; &#xFB02;re halm&#xE6; ey &#xFB02;o at han hauir sk&#xF6;t&#xE6; witni til. Jlsk&#xE6;r ann&#xE6;r man &#xE6;n hin &#xE6;r [sald&#xE6;]. &#xFB02;a scal e hin &#xE6;r sald&#xE6;. w&#xE6;ri&#xE6; hanum til hand&#xE6;. til han far lagh&#xE6; h&#xE6;f&#xFB02; ofna ior&#xFB02;ena. Gitar han ey wart hanum til h&#xE6;nd&#xE6;. f&#xF6;r &#xE6;n han far lagh&#xE6; h&#xE6;f&#xFB02; ofn&#xE6;. b&#xF6;te hanum &#xFB02;re marc. si&#xFB02;an han far lagh&#xE6; h&#xE6;f&#xFB02; ofna ior&#xFB02;en&#xE6;. &#xFB02;a w&#xE6;ri han si&#xE6;lu&#xE6;r fore hw&#xE6;rium {&#xFB02;&#xE6;n} [&#xFB02;&#xE6;m] &#xE6;r ofna call&#xE6;r m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02; o&#xFB02;olbond&#xE6;. oc twigia mann&#xE6; witni. oc si&#xFB02;&#xE6;n han far lagh&#xE6; h&#xE6;f&#xFB02; ofn&#xE6;. &#xFB02;a &#xFB02;arf hin &#xE6;r sald&#xE6; ey w&#xE6;r&#xE6; j ooghum m&#xE6;&#xFB02; hanum. fore {utan &#xFB02;e wili&#xE6;} [&#xFB02;y at han ma wili&#xE6;]. bryst&#xE6; hanum fore nokat {&#xE6;r swari&#xE6; scul&#xE6;} [swik]. &#xE6;n kan swa war&#xFB02;&#xE6;. at ior&#xFB02;&#xE6;n gar hanum af hand&#xE6; &#xE6;ftir lagh&#xE6; h&#xE6;f&#xFB02;. fore &#xFB02;y at &#xFB02;&#xE6;n mate wranglik&#xE6; hau&#xE6; fangit &#xE6;r hanum sald&#xE6;. oc han wil ey m&#xE6;&#xFB02; mene w&#xE6;ri&#xE6; han&#xE6;. oc ey andr&#xE6; m&#xE6;&#xFB02; hanum. &#xFB02;a ma han kall&#xE6; ofna hin &#xE6;r salde. oc tak&#xE6; af hanum sit w&#xE6;r&#xFB02; at&#xE6;r. &#xE6;ll&#xE6;r logh. fore &#xFB02;y at ior&#xFB02; scal ior&#xFB02; w&#xE6;rth&#xE6;. &#xE6;ll&#xE6;r men fore sw&#xE6;ri&#xE6;. &#xFB02;&#xE6;t scal swa und&#xE6;rstand&#xE6;. at si&#xFB02;&#xE6;n hin far lagh&#xE6; h&#xE6;f&#xFB02; ofn&#xE6;. oc gar hanum af h&#xE6;nd&#xE6;. si&#xFB02;an scal hin &#xE6;r hanum sald&#xE6;. &#xE6;ll&#xE6;r at&#xE6;r gi&#xE6;ld&#xE6;. &#xE6;ll&#xE6;r logh fore sw&#xE6;ri&#xE6;. at han salde ey.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">78.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Th&#xE6;t hau&#xE6; scanung&#xE6; oc stundum at loghum hau&#xE6;t. at swa brat sum sk&#xF6;t war&#xFB02;&#xE6;r. oc sk&#xF6;te samm&#xE6;n lukit. &#xFB02;a skuldi man &#xFB02;agh&#xE6;r war&#xE6; wi&#xFB02;&#xE6;r w&#xE6;rn. hwa sum at hanum ilzsk&#xE6;&#xFB02;&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">79.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Th&#xE6;t wili&#xE6; nu summi men at loghum hau&#xE6;. at um man sk&#xF6;t&#xE6;r andrum iorth. oc cumb&#xE6;r hin wi&#xFB02; sin&#xE6; r&#xE6;t&#xE6; h&#xE6;f&#xFB02; swa scam sum hun &#xE6;r. &#xE6;ll&#xE6;r war&#xFB02;&#xE6;r. &#xFB02;o at ey se mer &#xE6;n en dagh &#xE6;ll&#xE6;r twe. oc &#xFB02;o swa at ey se rans h&#xE6;f&#xFB02; ofn&#xE6;. &#xFB02;a &#xE6;r &#xFB02;&#xE6;n wi&#xFB02;&#xE6;r logh &#xE6;r fic. um hin ilzsk&#xE6;r &#xE6;r salde. Cumb&#xE6;r han ey sin&#xE6; h&#xE6;f&#xFB02; [ofna]. oc dyl hin &#xE6;r salde at han salde aldrigh. dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02; o&#xFB02;olbond&#xE6; oc haui iorth sin&#xE6;. Jlzsk&#xE6;r ann&#xE6;r man &#xE6;n hin &#xE6;r salde &#xFB02;a cumb&#xE6;r &#xFB02;&#xE6;n ey wi&#xFB02;&#xE6;r w&#xE6;rn &#xE6;r k&#xF6;pt&#xE6;. f&#xF6;r &#xE6;n han hauir haft &#xFB02;re halm&#xE6;. wilt oc vspilt &#xFB02;agh&#xE6;r han hauir hau&#xE6;t swa lagh&#xE6; h&#xE6;f&#xFB02; ofna oc Jlzk&#xE6;s si&#xFB02;&#xE6;n at hanum. &#xFB02;a stand&#xE6; han for&#xE6; m&#xE6;&#xFB02; tolf o&#xFB02;olbondum oc twigi&#xE6; mann&#xE6; witni. &#xFB02;er&#xE6; a sk&#xF6;te hioldo. bi&#xFB02;i&#xE6; sic swa gu&#xFB02; hi&#xE6;lp&#xE6;. at han fic &#xFB02;&#xE6;t af r&#xE6;tum &#xE6;ghande oc han hauir hau&#xE6;t lagh&#xE6; h&#xE6;f&#xFB02; ofn&#xE6;. oc a han fore &#xFB02;y oc &#xE6;ngin man annan. git&#xE6;r ey swa wart. l&#xF6;se hin &#xE6;r ilzk&#xE6;r oc m&#xE6;&#xFB02; tolf o&#xFB02;olbondum. Skil th&#xE6;m vm h&#xE6;f&#xFB02;. &#xFB02;a scal n&#xE6;fn&#xE6; tolf m&#xE6;n j h&#xE6;ra&#xFB02;e. oc late &#xFB02;&#xE6;m sw&#xE6;ri&#xE6; &#xFB02;&#xE6;n wi&#xFB02;&#xE6;r h&#xE6;f&#xFB02; &#xE6;r &#xFB02;e wili&#xE6;. swa scal oc g&#xF6;r&#xE6; hw&#xE6;r sta&#xFB02; &#xE6;r m&#xE6;n skil vm h&#xE6;f&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">80.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l man andrum ior&#xFB02; oc git&#xE6;r ey hemlat. b&#xF6;te hanum &#xFB02;re marc. git&#xE6;r han hemlat oc wil ey. oc sigh&#xE6;r swa j gen. at han wil ey mist&#xE6; sinn&#xE6; ior&#xFB02;. num h&#xE6;ld&#xE6;r b&#xF6;te &#xFB02;re marc. agh&#xE6; aldrigh wal til &#xFB02;&#xE6;s num han hald&#xE6; k&#xF6;p&#xE6; sinu</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">81. Quid iuris sit si duorum uterque eandem terram ab eodem comparauerint.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l man twem mannum ior&#xFB02; haui &#xFB02;&#xE6;n &#xE6;r han wil hembl&#xE6;. utan hin annir hauir cumit sin&#xE6; h&#xE6;f&#xFB02; ofna. &#xFB02;a war&#xE6; han wi&#xFB02;&#xE6;r {h&#xE6;f&#xFB02;} w&#xE6;rn um &#xFB02;&#xE6;t &#xE6;r ey rans h&#xE6;f&#xFB02;. &#xE6;n m&#xE6;&#xFB02; r&#xE6;t&#xE6; ma han e hembl&#xE6; hw&#xE6;m sum han wil. til han hauir andrum &#xFB02;err&#xE6; hemblat. ofna &#xFB02;ingi. &#xE6;ll&#xE6;r fore konungi. &#xE6;ll&#xE6;r fore archibiscopbe. &#xFB02;o at han hauir andrum &#xFB02;err&#xE6; hemblat ofna gatu st&#xE6;fn&#xE6; &#xFB02;&#xE6;m s&#xE6;li han tylt&#xE6;r e&#xFB02;. s&#xE6; kall&#xE6;r f&#xF6;r war&#xE6; hemblat.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">82. Qualiter quis possit uel debeat terram suam ab alio possessam reuocare.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Jlzsk&#xE6;r man ior&#xFB02; at andrum. oc ma ey hem&#xE6; fa r&#xE6;t af hanum stefni hanum &#xFB02;ing. oc &#xFB02;ingm&#xE6;n l&#xE6;ggi&#xE6; hanum laghstefnu at hin w&#xE6;ri ior&#xFB02; fore hanum. &#xE6;ll&#xE6;r &#xFB02;&#xE6;n l&#xF6;s&#xE6; ofna call&#xE6;r. swa sum logh &#xE6;r. Sit&#xE6;r han qu&#xE6;r oc wil ey s&#xF6;ghi&#xE6; &#xFB02;ing. b&#xF6;te hanum twa &#xF6;r&#xE6;. si&#xFB02;&#xE6;n stefn&#xE6; han hanum annat &#xFB02;ing. oc &#xFB02;ingm&#xE6;n m&#xE6;l&#xE6; &#xFB02;&#xE6;t samm&#xE6;. &#xE6;r &#xFB02;e m&#xE6;ltu ofna f&#xF6;rst&#xE6; &#xFB02;ingi um hans mal. g&#xF6;r han ey r&#xE6;t ogna andru &#xFB02;ingi b&#xF6;te oc hanum twa or&#xE6;. Si&#xFB02;an stefni han hanum &#xFB02;ri&#xFB02;ia &#xFB02;ing. Cumb&#xE6;r han ey &#xFB02;a. b&#xF6;te oc hanum twa &#xF6;r&#xE6;. oc konungi &#xFB02;re marc. oc si&#xFB02;&#xE6;n l&#xE6;ggi&#xE6; &#xFB02;ingm&#xE6;n {hanum} laghstefnu fore hin &#xE6;r ki&#xE6;r&#xE6;r. at han far&#xE6; til ior&#xFB02;&#xE6;n m&#xE6;&#xFB02; tolf o&#xFB02;olbondum. oc {swa} [sw&#xE6;ri] at handtaki at han &#xE6;r r&#xE6;tt&#xE6;r &#xE6;ghande. at &#xFB02;e ior&#xFB02;o &#xE6;r han ki&#xE6;nn&#xE6;r s&#xE6;. oc si&#xFB02;&#xE6;n far&#xE6; han at&#xE6;r a &#xFB02;ing. oc &#xFB02;ingm&#xE6;n d&#xF6;me han wi&#xFB02;&#xE6;r ior&#xFB02;&#xE6; w&#xE6;rn. {swa} swa sum logh &#xE6;r&#xE6;. wil han &#xE6;n &#xFB02;a komm&#xE6; oc m&#xE6;l&#xE6; j gen ofna fiar&#xFB02;&#xE6; &#xFB02;ingi at hanum war ey laghlegh&#xE6; st&#xE6;fnt. for &#xFB02;y at han war j lagh&#xE6; forfal ofna fiati f&#xE6; sins. &#xE6;ll&#xE6;r j sikdom&#xE6; &#xE6;ll&#xE6;r utan lanz til h&#xE6;l&#xE6;ghdome. M&#xE6;l&#xE6;r han swa j gen. hau&#xE6; til &#xFB02;&#xE6;s twiggi&#xE6; mann&#xE6; witni oc tylt&#xE6;r e&#xFB02;. oc war&#xE6; &#xFB02;y war&#xFB02;&#xE6;r. oc hin call&#xE6; at&#xE6;r ofn&#xE6; ior&#xFB02;en&#xE6; sum f&#xF6;r &#xE6;r m&#xE6;lt.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">83. Qualiter defendere debeat terram que non sit in scotacione perpetuo facta.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;tar man sin&#xE6; ior&#xFB02; at w&#xE6;thium oc sk&#xF6;t&#xE6;r at w&#xE6;&#xFB02; sk&#xF6;tning. oc sigh&#xE6;r hin si&#xFB02;&#xE6;n &#xE6;r ior&#xFB02;&#xE6;n hauir j sinum h&#xE6;f&#xFB02;um at hun &#xE6;r w&#xE6;rulzsk&#xF6;t. &#xFB02;a &#xE6;r hn wi&#xFB02;&#xE6;r witni at w&#xE6;rulzsk&#xF6;t [&#xE6;r]. witi {&#xFB02;&#xE6;n} [&#xFB02;&#xE6;t] m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02; o&#xFB02;olbond&#xE6;. oc twigia mann&#xE6; witni. wil hin dyli&#xE6; at ey war w&#xE6;&#xFB02; sk&#xF6;t h&#xE6;ld&#xE6;r &#xE6;n w&#xE6;r&#xE6;lzsk&#xF6;t hin &#xE6;r e wi&#xFB02;&#xE6;r w&#xE6;rn lat&#xE6;n. j sinum h&#xE6;f&#xFB02;um hauir. m&#xE6;&#xFB02; &#xFB02;em samm&#xE6; loghum sum saghat &#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">84. de homicidio et homicidii emendacione.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fald&#xE6;r ann&#xE6;r man j mandrap. taki aldrigh &#xE6;tt&#xE6; bot af sinum fr&#xE6;ndum. f&#xF6;r &#xE6;n han hauir b&#xF6;t en sal af sinu eghno. Si&#xFB02;an han hauir b&#xF6;t en sal af sinu eghno. &#xFB02;a sancki han samman f&#xE6;&#xFB02;rinis fr&#xE6;nd&#xE6;r sin&#xE6;. oc &#xE6;tl&#xE6; wi&#xFB02;&#xE6;r &#xFB02;em. hwar hw&#xE6;r &#xFB02;err&#xE6; scal b&#xF6;te m&#xE6;&#xFB02; hanum. oc si&#xFB02;&#xE6;n fr&#xE6;nd&#xE6;r hau&#xE6; alt &#xFB02;&#xE6;t sam&#xE6;n cumit. &#xFB02;a s&#xE6;li &#xFB02;e ey en p&#xE6;nning &#xFB02;&#xE6;m j h&#xE6;nd&#xE6;r &#xE6;r mann&#xE6;n drap. f&#xF6;r &#xE6;n &#xFB02;&#xE6;n samm&#xE6; d&#xE6;gh. oc &#xFB02;e samm&#xE6; stund &#xE6;r han scal b&#xF6;t&#xE6;. &#xFB02;agh&#xE6;r b&#xF6;t&#xE6;r &#xE6;r&#xE6; j h&#xE6;nd&#xE6;r sald&#xE6;. &#xFB02;a taki &#xFB02;e tryghd. &#xE6;ftir &#xFB02;&#xE6;t f&#xE6;&#xFB02;rinis fr&#xE6;nd&#xE6;r hau&#xE6; swa giort. &#xFB02;a g&#xF6;r&#xE6; m&#xF6;&#xFB02;rinis fr&#xE6;nd&#xE6;r samm&#xE6; lund. &#xFB02;&#xE6;tt&#xE6; hauir konung for &#xFB02;y swa skip&#xE6;t. at hin &#xE6;r man hauir dr&#xE6;pit sculi ey &#xE6;tt&#xE6; b&#xF6;t&#xE6;r taki af fr&#xE6;ndum sinum oc for h&#xE6;gh&#xFB02;&#xE6;. oc fr&#xE6;nd&#xE6;r n&#xF6;&#xFB02;&#xE6;s at&#xE6;r til at b&#xF6;t&#xE6; annat sinn&#xE6; m&#xE6;&#xFB02; hanum. &#xE6;r ann&#xE6;r kunn&#xE6;r man. &#xE6;r ey wil b&#xF6;te m&#xE6;&#xFB02; hanum &#xE6;r dr&#xE6;pit hau&#xE6;r man. &#xFB02;a ma ey hin &#xE6;r man drap. n&#xF6;&#xFB02;&#xE6; han til at b&#xF6;t&#xE6; m&#xE6;&#xFB02; sic. ey m&#xE6;&#xFB02; nam oc ey andr&#xE6; lund. utan fr&#xE6;nd&#xE6;r sculu han n&#xF6;&#xFB02;&#xE6; til m&#xE6;&#xFB02; konungs r&#xE6;t&#xE6; um &#xFB02;e git&#xE6; ey &#xE6;ll&#xE6;r. G&#xF6;r hin &#xFB02;&#xE6;r nokat j gen &#xE6;r mann&#xE6;n drap. swa at han n&#xE6;rm&#xE6;r fr&#xE6;nd&#xE6; sin. oc cumb&#xE6;r han bort m&#xE6;&#xFB02; nam &#xFB02;a b&#xF6;t&#xE6; han cununge &#xFB02;re marc for&#xE6; ran &#xE6;r han gior&#xFB02;&#xE6;. oc &#xFB02;re marc hinum &#xE6;r han n&#xE6;md&#xE6;. wil han &#xFB02;iuft&#xE6;s til at n&#xE6;m&#xE6;. oc war&#xFB02;&#xE6;r takin wi&#xFB02;&#xE6;r &#xFB02;a f&#xF6;r&#xE6; han til &#xFB02;ings. oc h&#xE6;nge vp sum ann&#xE6;r {&#xFB02;iuf&#xE6;r} [&#xFB02;iuf]. Cumb&#xE6;r han vort m&#xE6;&#xFB02; name. oc wil han hin s&#xE6;ct&#xE6; &#xE6;r f&#xE6; atte. ski&#xE6;r&#xE6; sic &#xFB02;&#xE6;r fore sum for ann&#xE6;r &#xFB02;iufn&#xE6;&#xFB02;. Jnnan hw&#xE6;rskyns sac &#xE6;r man cumb&#xE6;r utan j. mandraps mal &#xFB02;a &#xE6;r&#xE6; fr&#xE6;nd&#xE6;r ey skyld&#xE6; at b&#xF6;te m&#xE6;&#xFB02; hanum. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">85. Quod non solum homicida sed eciam qui comites extiterant multentur pecunia.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r man s&#xE6;ct&#xE6;&#xFB02;&#xE6;r fore &#xFB02;&#xE6;t at han war j f&#xE6;r&#xFB02; oc j fylgh&#xE6; m&#xE6;&#xFB02; hinum &#xE6;r mandrap. hwat han &#xE6;r h&#xE6;ld&#xE6;r kund&#xE6;r man &#xE6;llr ukund&#xE6;r man. w&#xE6;ri sic m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. bryst&#xE6;r hanum logh &#xE6;llr han gar wi&#xFB02;&#xE6;r. b&#xF6;te kununge &#xFB02;re marc oc fr&#xE6;ndum &#xFB02;re marc. War&#xFB02;&#xE6;r man s&#xE6;cta&#xFB02;&#xE6;r at han f&#xF6;r&#xFB02;&#xE6; sar a. hin dr&#xE6;pin war. oc &#xE6;r twigi&#xE6; mann&#xE6; witni til &#xFB02;&#xE6;s. ski&#xE6;r&#xE6; sic m&#xE6;&#xFB02; iarne. oc &#xE6;r ey witni til &#xFB02;a ski&#xE6;r&#xE6; sic m&#xE6;&#xFB02; &#xFB02;rem tyltum. gar han wi&#xFB02;&#xE6;r oc &#xE6;r han skyld&#xE6;r fore. b&#xF6;te konunge &#xFB02;re marc. oc hinum &#xE6;r sac s&#xF6;k&#xE6;r ni marc.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">86. Si aliquis aliquem in domo occiderit propria uel in campo uel in agro ubi sibi quietis hospicium elegerit</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far ann&#xE6;r man m&#xE6;&#xFB02; wre&#xFB02;e. oc tak&#xE6;r annar man j hus&#xE6; {sin&#xE6;} [sinu]. &#xE6;llr ofna akrum {simum} [sinum] sum han &#xE6;r. &#xE6;ll&#xE6;r nok&#xE6;r annar sta&#xFB02; a marco &#xFB02;&#xE6;r sum han hauir saat sit spiut. &#xE6;ll&#xE6;r sin skiold &#xE6;llr sa&#xFB02;ul sin laghat. oc swa takit {sit} [sic] h&#xE6;rb&#xE6;rgh&#xE6;. &#xFB02;a fore &#xFB02;y at &#xFB02;&#xE6;se mal &#xE6;r&#xE6; al til ens r&#xE6;tt&#xE6; m&#xE6;lt &#xE6;ftir loghum um &#xFB02;a war&#xFB02;&#xE6;r man dr&#xE6;pin ann&#xE6;n &#xFB02;&#xE6;rr&#xE6; stath&#xE6;. &#xFB02;a b&#xF6;te hin &#xE6;r h&#xF6;f&#xFB02;ing war j &#xFB02;e f&#xE6;r&#xFB02; full&#xE6; man b&#xF6;t&#xE6;r. oc fore h&#xE6;rwirki b&#xF6;te han af sinu eghno konungi fiuritiughu marc. [oc fr&#xE6;ndum fyritiughu marc.] oc hw&#xE6;r hin j fylghi war m&#xE6;&#xFB02;. b&#xF6;te kuningi &#xFB02;re marc. oc fr&#xE6;ndum &#xFB02;re marc.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">87. Si aliquis domum cuipiam uiolenter fregerit</inline></para><para><inline font-style="IsTimes" font-size="12.00">Bryt&#xE6;r man vp d&#xF6;r ann&#xE6;rs manz oc hauir han f&#xE6;m laxm&#xE6;n m&#xE6;&#xFB02; f&#xE6;m {fulk} (full) wapnum. oc tak&#xE6;r han &#xFB02;&#xE6;r nokat bort m&#xE6;&#xFB02; iarne. war&#xFB02;&#xE6;r han uski&#xE6;r at iarne. &#xE6;llr han gar wi&#xFB02;&#xE6;r. &#xFB02;a b&#xF6;te han konungi fyritiughu marc. oc hinum &#xE6;r sac s&#xF6;k&#xE6;r fyritiughu marc.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">88. Si liber homo liberum hominem ledat</inline></para><para><inline font-style="IsTimes" font-size="12.00">Git&#xE6;r ann&#xE6;r man sann&#xE6;t andrum a h&#xE6;nd&#xE6;r m&#xE6;&#xFB02; twigia manna witn&#xE6;. at han fic sar af hanum &#xFB02;a w&#xE6;ri han sic m&#xE6;&#xFB02; iarne. &#xE6;r sac gifs. &#xE6;r ey witni til. &#xFB02;a w&#xE6;ri han sic fore {wa&#xFB02;a} [wa&#xFB02;wa] sar. m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. oc fore hulsar &#xE6;r war&#xFB02;&#xE6;r. &#xE6;llr j &#xF6;fr&#xE6; {holde} [hole]. &#xE6;llr j n&#xE6;&#xFB02;r&#xE6;. &#xE6;llr j hof&#xFB02;e swa at hi&#xE6;rn&#xE6; ma se. &#xFB02;a stande han fore m&#xE6;&#xFB02; tw&#xE6;m tyltum. git&#xE6;r han ey drughit logh &#xFB02;a b&#xF6;te han hanum &#xE6;r sar fic fore {hw&#xE6;rt} [wa&#xFB02;wa] sar &#xFB02;re marc. oc fore hulsar si&#xE6;c marc. oc konungi &#xFB02;re marc hwat sum h&#xE6;ld&#xE6;r &#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">89. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Dr&#xE6;pir man annar man ofn&#xE6; b&#xF6;t&#xE6;r b&#xF6;tt&#xE6;. far&#xE6; fri&#xFB02;l&#xF6;s oc fa aldrigh fri&#xFB02;. oc konung taki alt &#xFB02;&#xE6;t han a utan hans ior&#xFB02;. &#xFB01;&#xE6;n tim&#xE6; konung &#xE6;r innan lanz scal hw&#xE6;r man hau&#xE6; fri&#xFB02;. &#xE6;n war&#xFB02;&#xE6;r man dr&#xE6;pin &#xFB02;&#xE6;n tim&#xE6; &#xE6;r konung &#xE6;r inl&#xE6;nd&#xE6;s. &#xFB02;a {l&#xE6;ggi&#xE6;} [liggi] wi&#xFB02;&#xE6;r hans fri&#xFB02; &#xE6;r drap oc fa aldrigh at&#xE6;r. {f&#xF6;r &#xE6;n} [ut&#xE6;n] han l&#xF6;s&#xE6;r han sum kunung wil oc hins dr&#xE6;pn&#xE6; {fr&#xE6;ndr} (fr&#xE6;nd&#xE6;r) wili&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">90.</inline></para><para><inline font-style="IsTimes" font-size="12.00">{Ki&#xE6;r&#xE6;r} (S&#xE6;r&#xE6;r) man annan man m&#xE6;&#xFB02;&#xE6;n konung &#xE6;r innan lanz. b&#xF6;te for&#xE6; sar sum logh &#xE6;r&#xE6;. oc konungi fyritiughu marc oc hinum &#xE6;r sar fic firitiughu marc fore fri&#xFB02; brut.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">91.</inline></para><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;nd&#xE6;r man mandrap b&#xF6;te en sal af sinu eghno aldr&#xE6; f&#xF6;rst. oc si&#xFB02;an sancki han samm&#xE6;n f&#xE6;&#xFB02;rinis fr&#xE6;nd&#xE6;r sin&#xE6;. oc &#xFB02;e &#xE6;tl&#xE6; [horo] marghe &#xFB02;e &#xE6;r&#xE6; &#xE6;r en sal sculu b&#xF6;te. oc hwat til hw&#xE6;rs &#xFB02;err&#xE6; lot cumb&#xE6;r at b&#xF6;t&#xE6;. bro&#xFB02;&#xE6;r b&#xF6;te m&#xE6;st. oc bro&#xFB02;&#xE6;r sun halw minn&#xE6;. oc swa sum byr&#xFB02;in gar e. fiarmer. swa war&#xFB02;&#xE6; b&#xF6;t&#xE6;r (ee. haluo) [halw] minn&#xE6;. {oc} e til &#xF6;rtugh man war&#xFB02;&#xE6;r. si&#xFB02;&#xE6;n ma ey minn&#xE6; war&#xFB02;&#xE6;. &#xFB02;agh&#xE6;r f&#xE6;&#xFB02;rinis fr&#xE6;nd&#xE6;r hau&#xE6; swa giort. &#xFB02;a g&#xF6;r&#xE6; m&#xF6;&#xFB02;rinis fr&#xE6;nd&#xE6;r sam&#xE6; lund. &#xE6;r bro&#xFB02;&#xE6;r til. &#xFB02;a b&#xF6;t&#xE6; han halft m&#xE6;&#xFB02; m&#xF6;&#xFB02;rinis fr&#xE6;ndum. swa oc &#xFB02;&#xE6;n fr&#xE6;nd&#xE6; &#xE6;r b&#xE6;ggi&#xE6; wagha a kyni wi&#xFB02;&#xE6;r hin &#xE6;r man drap. b&#xF6;t&#xE6; halu&#xE6; b&#xF6;t&#xE6;r hw&#xE6;r sum saghat &#xE6;r. oc [half bro&#xFB02;&#xE6;r b&#xF6;t&#xE6; alt] &#xFB02;&#xE6;n wagh han &#xE6;r wi&#xFB02; cummin. &#xE6;n at &#xE6;tt&#xE6; bot scal man ey l&#xE6;ng&#xE6;r far&#xE6; &#xE6;n man &#xE6;r at&#xE6;r b&#xF6;tt&#xE6;r. ey scal oc &#xE6;tt&#xE6; bot kr&#xE6;ui&#xE6; fore &#xFB02;&#xE6;t barn si&#xFB02;&#xE6;n war&#xFB02;&#xE6;r f&#xF6;t &#xE6;r man war dr&#xE6;pin. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">92.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Mist&#xE6;r man n&#xE6;s&#xE6; {sinu} [sina]. &#xFB02;a taki han full&#xE6; b&#xF6;t&#xE6;r. swa oc fore tungu swa oc fore b&#xE6;the &#xF6;ghon. oc fore ba&#xFB02;&#xE6; h&#xE6;nd&#xE6;r oc fore ba&#xFB02;e f&#xF6;t&#xE6;r. Mist&#xE6;r man {oc} [et] &#xF6;gh&#xE6; &#xE6;ll&#xE6;r en&#xE6; hand. &#xE6;llr en fot. &#xFB02;a taki han halu&#xE6; mann&#xE6; b&#xF6;t&#xE6;r Mist&#xE6;r man anbu&#xFB02;&#xE6; sinn&#xE6; j brokom sinum ni&#xFB02;ri. taki full&#xE6; manb&#xF6;t&#xE6;r. [mist&#xE6;r han ens &#xFB02;er&#xE6; &#xFB02;a taki halu&#xE6; man b&#xF6;t&#xE6;r.] &#xE6;n &#xFB02;o &#xE6;r oc et af &#xFB02;em. &#xE6;r til full&#xE6; mann&#xE6; b&#xF6;t&#xE6;r gar um han mist&#xE6;r &#xFB02;&#xE6;s.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">93.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r ann&#xE6;r lim lyt&#xE6;r af manni. swa at han ma &#xE6;kki af nytt&#xE6;. b&#xF6;te hin &#xE6;r lyte wete halw minn&#xE6; &#xFB02;&#xE6;r fore &#xE6;n af ware m&#xE6;&#xFB02; allu.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">94.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fore ena hand scal man b&#xF6;te halua man b&#xF6;t&#xE6;r. oc fore &#xFB02;umul fing&#xE6;r halw minn&#xE6;. o fore &#xFB02;&#xE6;n fing&#xE6;r &#xFB02;&#xE6;r &#xE6;r n&#xE6;st halw minn&#xE6;. &#xE6;n fore &#xFB02;umul fin&#xE6;r oc si&#xFB02;&#xE6;n fore andr&#xE6; fingr&#xE6; hwat mer&#xE6; war&#xFB02;&#xE6;r sar &#xE6;ll&#xE6;r lyt&#xE6; tha b&#xF6;t&#xE6;s e &#xFB02;&#xE6;t &#xE6;r mer war&#xFB02;&#xE6;r. swa &#xE6;r oc um &#xF6;r&#xE6; manz oc t&#xE6;r manz oc all&#xE6; &#xFB02;e limm&#xE6;r man ma hyli&#xE6; m&#xE6;&#xFB02; hare sinu. &#xE6;llr m&#xE6;&#xFB02; cl&#xE6;&#xFB02;um sinum. &#xFB02;a scal e b&#xF6;t&#xE6; hwat mer&#xE6; war&#xFB02;&#xE6;r sar {&#xE6;r} [&#xE6;ll&#xE6;r] lyte. lyte scal man b&#xF6;te &#xE6;ft&#xE6;r go&#xFB02;r&#xE6; manna a syn. swa sum &#xFB02;e m&#xE6;t&#xE6; b&#xF6;t&#xE6;r til.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">95.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fore hulsar scal b&#xF6;t&#xE6; si&#xE6;x marc swa go&#xFB02;&#xE6; sum twa marc sylfs. &#xE6;ll&#xE6;r twigi&#xE6; tylt&#xE6;r e&#xFB02;. fore {wa&#xFB02;&#xE6;} [wa&#xFB02;w&#xE6;] sar scal b&#xF6;t&#xE6; &#xFB02;re marc swa go&#xFB02;&#xE6; sum en&#xE6; marc sylfs. &#xE6;ll&#xE6;r tylt&#xE6;r e&#xFB02;. fore stang&#xE6; hog &#xE6;ll&#xE6;r bardagh&#xE6; si&#xE6;x {mar} [marc] swa go&#xFB02;&#xE6; sum twa marc sylfs &#xE6;ll&#xE6;r twigi&#xE6; tylt&#xE6;r e&#xFB02;. at ulytum manni. hwat skene sum han far. &#xFB02;a {b&#xF6;t&#xE6;} [b&#xF6;t&#xE6;s] ey mer fore &#xE6;n f&#xE6;m marc sylfs. f&#xE6;m sar b&#xF6;t&#xE6;s manne. oc ey fler&#xE6; &#xFB02;o at han far f&#xE6;mt&#xE6;n. war&#xFB02;&#xE6; oc flere holsar aldrigh b&#xF6;t&#xE6;s mer at manni ulytum. &#xE6;n f&#xE6;m marc silfs. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">96.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r man dr&#xE6;pin. oc &#xE6;gho m&#xE6;n alt {um} [&#xE6;m] n&#xE6;r kynni wi&#xFB02;&#xE6;r hin dr&#xE6;pn&#xE6;. oc hin &#xE6;r drap. b&#xF6;t&#xE6; m&#xE6;&#xFB02; hin &#xE6;r drap. oc taki m&#xE6;&#xFB02; annar wagh swa mikit sum &#xFB02;e b&#xF6;te. &#xE6;llr &#xFB02;e iafn&#xE6; swa sin j m&#xE6;llin. at &#xFB02;en sal l&#xE6;ggi&#xE6;s ni&#xFB02;&#xE6;r &#xE6;r &#xFB02;e sculu b&#xF6;t&#xE6;. &#xE6;gho &#xFB02;e n&#xE6;rm&#xE6;r wi&#xFB02;&#xE6;r &#xFB02;&#xE6;n dr&#xE6;pn&#xE6;. &#xFB02;a sculu &#xFB02;e [ey] b&#xF6;te m&#xE6;&#xFB02; &#xFB02;&#xE6;n &#xE6;r drap. &#xE6;ftir [b&#xF6;t&#xE6;r] f&#xE6;st&#xE6;. &#xFB02;a scal hin &#xE6;r drap rym&#xE6; w&#xE6;gh oc kirkiu. oc alla samfynd&#xE6;r. e til b&#xF6;t war&#xFB02;&#xE6;r oc trygd war&#xFB02;&#xE6;r takin.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">97.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fore stens hog oc bens hog oc n&#xE6;u&#xE6; hog. oc hargrip oc ior&#xFB02;&#xE6; scuf. scal b&#xF6;t&#xE6; &#xFB02;re marc. swa go&#xFB02;&#xE6; sum en marc silfs &#xE6;ll&#xE6;r tylt&#xE6;r e&#xFB02;. war&#xFB02;&#xE6;r ann&#xE6;r man haldin swa at (han) mughu ey misg&#xF6;r&#xE6; andrum manni. oc ki&#xE6;r&#xE6;r hin &#xE6;r fore war&#xFB02; b&#xF6;t&#xE6; hanum &#xFB02;re marc. &#xE6;ll&#xE6;r stande fore m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">98. Si arbor succissa quempiam occiderit similiter quid iuris sit siquis inputeum communem lapsus fuerit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">H&#xF6;ggi&#xE6; m&#xE6;n tr&#xE6; samm&#xE6;n oc fald&#xE6;r ofna annan &#xFB02;err&#xE6; swa at han d&#xF6;r af. &#xFB02;a b&#xF6;t&#xE6; &#xFB02;e &#xE6;r m&#xE6;&#xFB02; hanum hioggo fr&#xE6;ndum hans &#xFB02;re marc. D&#xF6;r man j brunn&#xE6; ann&#xE6;rs manz. &#xFB02;&#xE6;n &#xE6;r han a ensam&#xE6;n &#xFB02;a b&#xF6;te &#xFB02;&#xE6;n &#xE6;r brunn&#xE6;n att&#xE6;. oc grau&#xE6; lot fr&#xE6;ndum hins d&#xF6;&#xFB02;&#xE6; &#xFB02;re marc. Drukn&#xE6;r man j alm&#xE6;nnings brunni. &#xFB02;&#xE6;n &#xE6;r alli grann&#xE6; &#xE6;gho. &#xFB02;o at en groue &#xFB02;a b&#xF6;t&#xE6;s ey hin d&#xF6;&#xFB02;&#xE6; at&#xE6;r. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">99.</inline></para><para><inline font-style="IsTimes" font-size="12.00">D&#xF6;r man j lergrauum &#xE6;ll&#xE6;r r&#xE6;fgrawm b&#xF6;t&#xE6; oc hin &#xFB02;re marc. &#xE6;r graue lot. &#xE6;n &#xFB02;o sigh&#xE6;r konung at fore &#xFB02;&#xE6;skyns mal &#xE6;ll&#xE6;r grau&#xE6; scal man ey b&#xF6;te.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">100.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fore all&#xE6;n handl&#xF6;s&#xE6;n wa&#xFB02;&#xE6;. scal man &#xE6;llr b&#xF6;t&#xE6; &#xFB02;re marc &#xE6;ll&#xE6;r s&#xE6;li&#xE6; tylt&#xE6;r e&#xFB02;. ba&#xFB02;&#xE6; fore horn oc fore hof oc fore hunzs tan. oc all&#xE6;n handl&#xF6;s&#xE6;n wa&#xFB02;&#xE6;. oc fore &#xFB02;&#xE6;s kyns wa&#xFB02;a scal ey b&#xF6;t&#xE6; konungs r&#xE6;t. oc ey archebiscops. utan hinum scal b&#xF6;t&#xE6; &#xE6;r scath&#xE6;n fik.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">101.</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xF6;&#xFB02;&#xE6;r man wild diur &#xE6;ll&#xE6;r wild&#xE6; fughl&#xE6;. hw&#xE6;rs kyns sum &#xFB02;e &#xE6;r&#xE6;. war&#xFB02;e &#xFB02;em oc &#xFB02;err&#xE6; {gi&#xE6;rning&#xE6;} [gi&#xE6;rningum] &#xE6;n far man sar af &#xFB02;em b&#xF6;t&#xE6; hin &#xE6;r &#xFB02;em a swa sar&#xE6; bot sum han gior&#xFB02;&#xE6; &#xFB02;&#xE6;t si&#xE6;lu&#xE6;r. Dr&#xE6;p&#xE6; &#xFB02;e man. b&#xF6;t&#xE6; oc &#xFB02;&#xE6;n &#xE6;r &#xFB02;&#xE6;m a full&#xE6; manb&#xF6;t&#xE6;r. swa sum han haf&#xFB02;i sialu&#xE6;r dr&#xE6;pit man. war&#xFB02;&#xE6; &#xFB02;e l&#xF6;s oc dr&#xE6;p&#xE6;r &#xFB02;eem aanar man. b&#xF6;t&#xE6; ey for&#xE6; &#xFB02;em h&#xE6;ld&#xE6;r &#xE6;n fore wild diur. war&#xFB02;&#xE6; &#xFB02;e j bandum dr&#xE6;pin. &#xFB02;a b&#xF6;t&#xE6; hin &#xE6;r &#xFB02;em [drap] &#xFB02;okk&#xE6; b&#xF6;t&#xE6;r oc ey mer&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">102.</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xF6;&#xFB02;&#xE6;r man biorn &#xE6;llr ulf &#xE6;ll&#xE6;r ann&#xE6;r diur &#xE6;ll&#xE6;r fughl&#xE6;. &#xFB02;e &#xE6;r af grymm&#xE6; natur&#xE6; &#xE6;r&#xE6;. oc dr&#xE6;p&#xE6; &#xFB02;e man. b&#xF6;t&#xE6; han &#xE6;r &#xFB02;em a ni marc. s&#xE6;r&#xE6; &#xFB02;e man b&#xF6;t&#xE6; &#xFB02;re marc. F&#xF6;&#xFB02;&#xE6;r man &#xFB02;e diur &#xE6;r (af) bli&#xFB02;&#xE6; natur&#xE6; &#xE6;r&#xE6;. swa sum hiort &#xE6;ll&#xE6;r h&#xF6;k oc dr&#xE6;p&#xE6; &#xFB02;e man. b&#xF6;t&#xE6; hin &#xE6;r &#xFB02;&#xE6;m a &#xFB02;re marc. s&#xE6;r&#xE6; &#xFB02;e man b&#xF6;t&#xE6; oc &#xFB02;re marc. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">103.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far man sar af {ann&#xE6;n} [ann&#xE6;rs] f&#xE6; hwat &#xFB02;&#xE6;t &#xE6;r h&#xE6;ld&#xE6;r hors {&#xE6;r} [&#xE6;ll&#xE6;r] n&#xF6;t. &#xE6;ll&#xE6;r hund &#xE6;ll&#xE6;r hwat &#xFB02;&#xE6;t &#xE6;r. giui fore fr&#xE6;ls&#xE6;n man l&#xE6;gisgift. oc ey mer&#xE6;. for&#xE6; ann&#xF6;&#xFB02;ogh man b&#xE6;&#xFB02;&#xE6; daghsw&#xE6;rkis spial. oc l&#xE6;kis gift. far man lyt&#xE6; af &#xFB02;em &#xFB02;a b&#xF6;t&#xE6;s lyt&#xE6; oc gifs l&#xE6;kis gift &#xE6;n ey scal mer giu&#xE6; &#xE6;n &#xFB02;re marc at lytis botum {&#xFB02;em} [fore &#xFB02;e lyti] &#xE6;r slict f&#xE6; {g&#xF6;r&#xE6;} [g&#xF6;r]. war&#xFB02;a minni lyte. &#xFB02;a b&#xF6;t&#xE6;s &#xFB02;e &#xE6;ftir go&#xFB02;&#xE6; mann&#xE6; a syn.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">104.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uapnum sinum scal man war&#xFB02;a. war&#xFB02;a mans wapn m&#xE6;&#xFB02; rane af hanum takin oc far man sar m&#xE6;&#xFB02; &#xFB02;em. &#xFB02;a ma hin &#xE6;r wapnin att&#xE6; s&#xE6;ct&#xE6; hin &#xE6;r wapn af hanum tok oc take for&#xE6; &#xFB02;&#xE6;t &#xFB02;rigi&#xE6; marc&#xE6; bot &#xE6;ll&#xE6;r tylt&#xE6;r e&#xFB02;. wil hin &#xE6;r sar fic s&#xE6;cte hin &#xE6;r wapn af hanum tok oc take for&#xE6; &#xFB02;&#xE6;t &#xFB02;rigi&#xE6; marc&#xE6; bot &#xE6;ll&#xE6;r tylt&#xE6;r e&#xFB02;. wil hin &#xE6;r sar fic s&#xE6;cte hin &#xE6;r wapn atte at han l&#xE6;&#xFB02;&#xE6; wapn sin til &#xFB02;&#xE6;s. dyli hin &#xE6;r wapn atte at han l&#xE6;&#xFB02;&#xE6; ey til &#xFB02;&#xE6;s m&#xE6;&#xFB02; tyltir e&#xFB02;e &#xE6;ll&#xE6;r b&#xF6;t&#xE6; &#xFB02;re marc. L&#xE6;r man wapn sin. oc war&#xFB02;&#xE6;r man dr&#xE6;pin. b&#xF6;t&#xE6; &#xFB02;re marc. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tyltir e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">105.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fore wa&#xFB02;a sar scal ey b&#xF6;t&#xE6; konungs r&#xE6;t oc ey archebiscops r&#xE6;t. &#xE6;n hinum scal b&#xF6;t&#xE6; &#xE6;r sar fic. Sigh&#xE6;r si&#xFB02;an konungs umbuzman at &#xFB02;&#xE6;t sar war m&#xE6;&#xFB02; wili&#xE6; giort. oc m&#xE6;&#xFB02; &#xE6;ngin wa&#xFB02;&#xE6;. &#xFB02;a scal &#xFB02;&#xE6;n &#xE6;r sar wet&#xE6; f&#xF6;rst sw&#xE6;ri&#xE6; at han gior&#xFB02;&#xE6; &#xFB02;&#xE6;t m&#xE6;&#xFB02; wa&#xFB02;&#xE6; oc ey m&#xE6;&#xFB02; wilia. &#xFB02;&#xE6;r n&#xE6;st scal &#xFB02;&#xE6;n til gang&#xE6; &#xE6;r sar fic. oc sw&#xE6;ri&#xE6; at &#xFB02;&#xE6;t samm&#xE6; &#xE6;r sat &#xE6;r hin sor. oc si&#xFB02;an gange til ti m&#xE6;n lot&#xE6; w&#xE6;tte oc sw&#xE6;ri&#xE6; &#xE6;ftir &#xFB02;em bathom. &#xFB02;&#xE6;t &#xE6;r &#xFB02;&#xE6;t en&#xE6; mal &#xE6;r n&#xE6;fnd cumb&#xE6;r fore konungs r&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">106.</inline></para><para><inline font-style="IsTimes" font-size="12.00">At &#xFB02;ri&#xFB02;i&#xE6; sal ma hin &#xE6;r man b&#xF6;t&#xE6;r at&#xE6;r. wit&#xE6; j graf m&#xE6;&#xFB02; &#xFB02;em dr&#xE6;pn&#xE6;. &#xFB02;re marc [m&#xE6;&#xFB02;] tyltir e&#xFB02;e fore sar. &#xE6;ll&#xE6;r si&#xE6;x marc fore stange hog m&#xE6;&#xFB02; twem tyltum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">107.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fore walrof scal s&#xE6;li&#xE6; tylt&#xE6;r eth. &#xE6;ll&#xE6;r b&#xF6;t&#xE6; ut &#xFB02;&#xE6;t takit &#xE6;r oc til &#xFB02;re marc.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">108.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far man sar &#xE6;ll&#xE6;r bardagh&#xE6; &#xE6;llr af hog aldrigh ma ra&#xFB02;&#xE6; sac giu&#xE6;s. at manne liuande. &#xE6;n at manne flotum um ra&#xFB02;&#xE6; sac gifs. b&#xF6;te hin &#xE6;r sac &#xE6;r giuin ni marc um han &#xE6;r sand&#xE6;r fore. &#xE6;llr han dyli m&#xE6;&#xFB02; &#xFB02;rem tyltum um han &#xE6;r uskyld&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">109.</inline></para><para><inline font-style="IsTimes" font-size="12.00">{S&#xE6;t&#xE6;r} [Ra&#xFB02;&#xE6;r] man bast oc band ofna ann&#xE6;n man. b&#xF6;te hanum &#xFB02;re marc. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. ra&#xFB02;&#xE6;r man uskylt he&#xFB02;war&#xFB02;&#xE6; ma innan annars manz {e&#xFB02;} [eghn]. b&#xF6;t&#xE6; &#xFB02;re marc. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. ey scal man fore flere mal swar&#xE6; ra&#xFB02;&#xE6; sac. ey fore f&#xE6; stol&#xE6;t h&#xE6;ld&#xE6;r &#xE6;n fore andr&#xE6; sac.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">110. de iuramento caucionis et equalitatis.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Thagh&#xE6;r man hauir b&#xF6;t at&#xE6;r man. &#xFB02;a scal f&#xF6;r hins dr&#xE6;pn&#xE6; arwm iafna&#xFB02;&#xE6; e&#xFB02; m&#xE6;&#xFB02; tolf n&#xE6;fndom mannum j kyni sinu. oc ey sculu &#xFB02;e sw&#xE6;ria at h&#xE6;laghdome. utan at bok. oc bi&#xFB02;i&#xE6; s&#xE6; swa gu&#xFB02; hialp&#xE6;. oc [&#xFB02;e] bok &#xE6;r han bar for&#xE6; han at m&#xE6;&#xFB02; thy at kynni m&#xE6;n oc b&#xE6;gi&#xE6; &#xFB02;err&#xE6; wini gior&#xFB02;&#xE6; &#xFB02;em swa satt&#xE6; &#xFB02;a wild&#xE6; han slik&#xE6; samm&#xE6; b&#xF6;t&#xE6;r take af &#xFB02;em um &#xFB02;e haf&#xFB02;&#xE6; {&#xFB02;&#xE6;t} [swa] giort wi&#xFB02;&#xE6;r han sum han gior&#xFB02;&#xE6; wi&#xFB02;&#xE6;r &#xFB02;em.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">111.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uet&#xE6;r man andrum sar &#xE6;ll&#xE6;r bardagh&#xE6;. &#xFB02;a scal han endamm&#xE6;n sw&#xE6;ri&#xE6; iafn&#xE6;&#xFB02;&#xE6; e&#xFB02; m&#xE6;&#xFB02; &#xFB02;y samma munh&#xE6;f&#xFB02;e &#xE6;r fore mandrap &#xE6;r sagh&#xE6;t. &#xE6;n tryghd&#xE6;r e&#xFB02; scal ey f&#xF6;re at manne udr&#xE6;pnum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">112. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r manz &#xFB02;r&#xE6;l dr&#xE6;pin. &#xFB02;a scal ey iafna&#xFB02;&#xE6; e&#xFB02; f&#xF6;re fore hanum. h&#xE6;ld&#xE6;r &#xE6;n fore annat f&#xE6; manz um &#xFB02;&#xE6;t ware dr&#xE6;pit</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">113.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far man sar g&#xF6;num lar &#xE6;ll&#xE6;r l&#xE6;g &#xE6;ll&#xE6;r arm (swa at &#xFB02;&#xE6;t hawi twa munna. &#xFB02;a scal &#xFB02;&#xE6;r fore b&#xF6;ta siax marc swa sum fore hulsar. war&#xFB02;&#xE6;r man hoggin) at eno hogge swa at han far sar j all&#xE6; fingr&#xE6; sin&#xE6;. b&#xF6;t&#xE6; hin &#xE6;r sar wette full&#xE6; sarb&#xF6;t&#xE6;r. fore hw&#xE6;r fing&#xE6;r. swa oc [um] han weter annar sta&#xFB02; fler&#xE6; sar at eno hugge. b&#xF6;te e al &#xFB02;e sar man far</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">114.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ueter man andrum &#xFB02;&#xE6;r sar &#xE6;r ben taks af. b&#xF6;t&#xE6; sar sum logh &#xE6;r&#xE6; oc &#xF6;r&#xE6; p&#xE6;nning&#xE6; fore hw&#xE6;rt ben &#xFB02;&#xE6;r af taks e til f&#xE6;m ben war&#xFB02;&#xE6; af takin.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">115.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Thagh&#xE6;r man hauir man dr&#xE6;pit &#xFB02;a sculu andr&#xE6; m&#xE6;n far&#xE6; m&#xE6;&#xFB02; hanum til lanz&#xFB02;ings. oc bi&#xFB02;i&#xE6; hanum fri&#xFB02; a. &#xFB02;ingi. oc han biu&#xFB02;e b&#xF6;t&#xE6;r fore gi&#xE6;rning&#xE6; sin&#xE6;. &#xE6;r han ey bolfast&#xE6;r &#xE6;r man hauir dr&#xE6;pit. &#xFB02;a sculu &#xFB02;e men war&#xFB02;&#xE6; hanum til bot&#xE6; &#xE6;r hanum til &#xFB02;ings fuld&#xE6;. &#xFB02;aghar {fr&#xE6;ls&#xE6;n} [fr&#xE6;ls] man tak&#xE6;r wi&#xFB02;&#xE6;r bana sac ofna lanz &#xFB02;ingi. &#xFB02;a ma ey si&#xFB02;an andrum manne giu&#xE6; bana sac. utan fylghis (sac) &#xE6;ll&#xE6;r sar&#xE6; sac &#xE6;llr ra&#xFB02;&#xE6; sac. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">116. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Gifs manni bani sac um annan man. oc dyl han fore sialuan sic oc gar han wi&#xFB02;&#xE6;r fore sin &#xFB02;r&#xE6;l at han wet&#xE6; hanum ban&#xE6; sar hinum dr&#xE6;pn&#xE6; s&#xE6;li&#xE6; thrigia tylt&#xE6;r e&#xFB02; fore sic sialuan. oc b&#xF6;t&#xE6; fore &#xFB02;r&#xE6;l sin sum logh &#xE6;r&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">117.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Sigh&#xE6;r man at &#xE6;ftir star af botum &#xFB02;re marc. dyli hin &#xE6;r sac &#xE6;r giuin m&#xE6;&#xFB02; tyltir e&#xFB02;. sigh&#xE6;r han siax marc dyli m&#xE6;&#xFB02; twem tyltum. si&#xFB02;&#xE6;n war&#xFB02;&#xE6; ey logh&#xE6;n h&#xF6;ghre. &#xFB02;a at fyritiughu marc star &#xE6;ftir. swa &#xE6;r logh um all giald annur.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">118.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Var&#xFB02;&#xE6;r man dr&#xE6;pin oc l&#xF6;n&#xE6;s &#xFB02;&#xE6;n &#xE6;r drap. swa at &#xE6;ngin man gar wi&#xFB02;&#xE6;r. &#xFB02;a stand&#xE6; n&#xE6;st&#xE6; aru&#xE6; offna &#xFB02;rim lanz &#xFB02;ingum. oc sp&#xF6;r&#xE6; &#xE6;ftir sannum ban&#xE6; fr&#xE6;nd&#xE6; sins. gar &#xE6;ngin man wi&#xFB02;&#xE6;r &#xFB02;a gange {han} (ban) &#xE6;ftir. si&#xFB02;&#xE6;n stande n&#xE6;ste aru&#xE6;. ofna twem lanz&#xFB02;ingum oc giui &#xFB02;em ban&#xE6; sac &#xE6;r han wil um fr&#xE6;nd&#xE6; sin d&#xF6;&#xFB02;&#xE6;n. oc tu f&#xF6;rst&#xE6; &#xFB02;ing scal han ey lata st&#xE6;fn&#xE6; [&#xFB02;em &#xE6;r han wil sac giua um fr&#xE6;nd&#xE6; sins d&#xF6;&#xFB02;&#xE6;. &#xFB02;ri&#xFB02;ia &#xFB02;ing scal han lata st&#xE6;fn&#xE6;]. oc hau&#xE6; &#xFB02;&#xE6;r &#xFB02;ing witni sit oc twigi&#xE6; mann&#xE6; witni til &#xFB02;&#xE6;s at han &#xE6;r sand&#xE6;r {at &#xFB02;&#xE6;s} [bani at &#xFB02;em] dr&#xE6;pn&#xE6;. oc twigia mann&#xE6; witni at &#xFB02;&#xE6;t &#xE6;r &#xFB02;ri&#xFB02;i&#xE6; thing. swa at han scal hau&#xE6; &#xFB02;&#xE6;r siax mann&#xE6; witni til. twigia mann&#xE6; witni til at hanum {war st&#xE6;fnt &#xFB02;ing} [&#xE6;r &#xFB02;&#xE6;t &#xFB02;ing st&#xE6;fnt]. (oc twigia mann&#xE6; witni at &#xFB02;&#xE6;t &#xE6;r &#xFB02;ri&#xFB02;ia &#xFB02;ing) oc twigia mann&#xE6; wittni til &#xFB02;&#xE6;s at han &#xE6;r sand&#xE6;r ban&#xE6; at &#xFB02;em dr&#xE6;pn&#xE6;. Cumb&#xE6;r hin s&#xE6;cti til &#xFB02;ri&#xFB02;d&#xE6; &#xFB02;ings. oc m&#xE6;l&#xE6;r j gen. sk&#xE6;re sic m&#xE6;&#xFB02; scuz iarne. oc hin &#xE6;r sac s&#xF6;gh&#xE6;r wete hanum ey asswaru e&#xFB02;. Swar&#xE6;r han ey a &#xFB02;ri&#xFB02;ia &#xFB02;inge. &#xFB02;a sok&#xE6;r {han} [hin] {fr&#xFB02;} (fri&#xFB02;) hans. Wil hin s&#xE6;cti &#xE6;n stand&#xE6; a fiar&#xFB02;a &#xFB02;ingi oc m&#xE6;l&#xE6; j gen. ski&#xE6;r&#xE6; sic m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. um hin &#xE6;r sac s&#xF6;k&#xE6;r hauir ey witni til &#xFB02;&#xE6;s at han &#xE6;r f&#xF6;rr&#xE6; sott&#xE6;r ofna &#xFB02;rim &#xFB02;ingum. hauir (han) twigia manna witni. &#xFB02;a b&#xE6;ri hin s&#xE6;cti scuz iarn. war&#xFB02;&#xE6;r han uski&#xE6;r at &#xFB02;y iarne. &#xFB02;a ware han {uskyld&#xE6;r} [skyld&#xE6;r] at &#xFB02;e sac. war&#xFB02;&#xE6;r han ski&#xE6;r at &#xFB02;y iarne &#xFB02;a b&#xE6;re han annat scuziarn fore sac. oc hin. &#xE6;r sac s&#xF6;ki&#xE6;r fulli hanum ey mer a h&#xE6;nd&#xE6;r swa scal s&#xF6;ki&#xE6; ni mannum a h&#xE6;nd&#xE6;r. &#xE6;n war&#xFB02;&#xE6;r &#xE6;ngin vski&#xE6;r innan &#xFB02;em ni mannum. &#xFB02;a ma han &#xFB02;&#xE6;n tind&#xE6; til scra cumm&#xE6;. oc swa [scal] han &#xFB02;&#xE6;n tind&#xE6; ofna &#xFB02;ingum s&#xF6;ki&#xE6;. sum hini ni men f&#xF6;rr&#xE6;. &#xFB02;a han scal a scra gang&#xE6;. &#xFB02;a scal hin &#xE6;r sac s&#xF6;ki&#xE6;r s&#xE6;ri&#xE6; hanum a h&#xE6;nd&#xE6;r m&#xE6;&#xFB02; tolf mannum at han &#xE6;r sand&#xE6;r bane at &#xFB02;em dr&#xE6;pne oc &#xFB02;e g&#xF6;r&#xE6; &#xFB02;&#xE6;t ey fore f&#xE6; oc fore wild. &#xE6;ll&#xE6;r awnd. utan fore &#xFB02;&#xE6;t at han &#xE6;r sand&#xE6;r bane at &#xFB02;em dr&#xE6;pn&#xE6;. oc &#xFB02;e wit&#xE6; &#xFB02;&#xE6;r hw&#xE6;r &#xFB02;&#xE6;n &#xE6;r sw&#xE6;ri&#xE6; scal. j &#xFB02;em tolf scal ey minni eghn hau&#xE6; &#xE6;n til si&#xE6;x marc fore &#xFB02;y at um han war&#xFB02;&#xE6;r ski&#xE6;r a skra. &#xFB02;a scal hw&#xE6;r &#xFB02;er&#xE6; b&#xF6;t&#xE6; hanum &#xFB02;re marc. oc archibiscope &#xFB02;re marc.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">119. Si alicuius seruus interficitur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r manz &#xFB02;r&#xE6;l dr&#xE6;pin. b&#xF6;t&#xE6; hin at&#xE6;r &#xE6;r han drap m&#xE6;&#xFB02; &#xFB02;re marc oc a tylter e&#xFB02; at han war ey b&#xE6;&#xFB02;r&#xE6;. &#xE6;ll&#xE6;r late til swa mikit sum han wil. oc {ey} [e] tylt&#xE6;r e&#xFB02; ofna. war&#xFB02;&#xE6;r &#xFB02;r&#xE6;ls hand af hoggin. b&#xF6;t&#xE6; hin &#xE6;r af hiog half andr&#xE6; marc. oc tylt&#xE6;r e&#xFB02; at han gior&#xFB02;e ey mer&#xE6; ska&#xFB02;&#xE6; at &#xFB02;y af hogge. &#xE6;ll&#xE6;r late til swa sum f&#xF6;r &#xE6;r m&#xE6;lt. war&#xFB02;&#xE6; bath&#xE6; h&#xE6;nd&#xE6;r af hoggn&#xE6;. b&#xF6;t&#xE6; &#xFB02;&#xE6;n &#xE6;r &#xFB02;&#xE6;t gior&#xFB02;&#xE6; &#xFB02;re marc oc swa til &#xE6;ll&#xE6;r logh &#xE6;ll&#xE6;r f&#xE6; sum f&#xF6;r (&#xE6;r) m&#xE6;lt. war&#xFB02;&#xE6;r &#xFB02;r&#xE6;l bar&#xFB02;&#xE6;r &#xE6;ll&#xE6;r han far sar. gald&#xE6; hin &#xE6;r gior&#xFB02;&#xE6; daghsw&#xE6;rkis spial. oc giui l&#xE6;kis gift. oc b&#xF6;t&#xE6; bondanum twa &#xF6;r&#xE6;. fore &#xFB02;okk&#xE6; hwat sum fr&#xE6;ls man g&#xF6;r wi&#xFB02;&#xE6;r bondans hin&#xE6; ann&#xF6;&#xFB02;oct. swa at bardagh&#xE6; &#xE6;r &#xE6;ll&#xE6;r sar. oc ey lyt&#xE6;. giui l&#xE6;kis gift oc giald&#xE6; daghsw&#xE6;rkis spial. oc twa &#xF6;r&#xE6; bondanum fore &#xFB02;okk&#xE6; war&#xFB02;&#xE6;r lyti. b&#xF6;t&#xE6; &#xFB02;em &#xE6;ftir go&#xFB02;r&#xE6; mann&#xE6; asyn oc ey mughu lyti h&#xF6;ghree war&#xFB02;&#xE6; &#xE6;n til &#xFB02;rigia marca hwilkin &#xFB02;e war&#xFB02;&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">120. de homicidio quod serws uel mutilacione.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Dr&#xE6;par &#xFB02;r&#xE6;l fr&#xE6;lsan man ware hins wald &#xE6;r &#xFB02;r&#xE6;l a. hwat han wil h&#xE6;ld&#xE6;r lat&#xE6; ut sin &#xFB02;r&#xE6;l hins dr&#xE6;pna fr&#xE6;ndom j h&#xE6;nd&#xE6;r oc til siax marc &#xE6;ll&#xE6;r haui sin &#xFB02;r&#xE6;l oc b&#xF6;t&#xE6; ni marc. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">121.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hambl&#xE6;r &#xFB02;r&#xE6;l fr&#xE6;lsan man &#xE6;ll&#xE6;r s&#xE6;r&#xE6;r aldrigh ma han mer fore g&#xF6;r&#xE6; (&#xE6;n &#xFB02;re marc) at manni udr&#xE6;pnum. b&#xE6;ri&#xE6;r &#xFB02;r&#xE6;l fr&#xE6;lsan man b&#xF6;te oc bond&#xE6;n &#xFB02;re marc &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">122.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Alt &#xFB02;&#xE6;t &#xE6;r fr&#xE6;ls man b&#xF6;t&#xE6;r m&#xE6;&#xFB02; fyritiughu marc fore sine eghn&#xE6; gi&#xE6;rningg&#xE6;. &#xFB02;&#xE6;t scal b&#xF6;t&#xE6; m&#xE6;&#xFB02; ni marc fore sins &#xFB02;r&#xE6;ls gi&#xE6;rningg&#xE6;. &#xE6;ll&#xE6;r han late ut &#xFB02;r&#xE6;l oc til siax marc. &#xE6;n konung wil &#xFB02;&#xE6;t at loghum hau&#xE6; at &#xFB02;r&#xE6;l ma aldrigh fore g&#xF6;r&#xE6; mer &#xE6;n &#xFB02;re marc at manne ud&#xF6;&#xFB02;um. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">123. Qualiter libertas {debet} (debeat) dari seruo et quam satisfactionem prestari debeat si liberum occiderit uel que pro eo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Giuer man ann&#xF6;&#xFB02;ogh&#xE6; hion&#xE6; fr&#xE6;ls&#xE6; &#xE6;ll&#xE6;r &#xFB02;&#xE6;t l&#xF6;s&#xE6;r sic til fr&#xE6;lsis. fare &#xFB02;&#xE6;n &#xE6;r fr&#xE6;lsi giuir &#xE6;ll&#xE6;r hin &#xE6;r l&#xF6;s&#xE6; lat&#xE6;r. &#xE6;ll&#xE6;r n&#xE6;st&#xE6; aru&#xE6; til &#xFB02;ings oc af sighis hanum. oc ann&#xE6;r man scal han taki j &#xE6;t m&#xE6;&#xFB02; s&#xE6;. oc war&#xFB02;&#xE6; hans gi&#xE6;rningum. b&#xF6;t&#xE6; for&#xE6; han halu&#xE6; mann&#xE6; b&#xF6;t&#xE6;r um han dr&#xE6;pir man. oc swa tak&#xE6; fore han m&#xE6;&#xFB02; andrum hans aruum. um han war&#xFB02;&#xE6;r dr&#xE6;pin. swa alt &#xFB02;&#xE6;t han g&#xF6;r. &#xE6;ll&#xE6;r ann&#xE6;r man g&#xF6;r wi&#xFB02;&#xE6;r han. b&#xF6;t&#xE6;s e minni &#xE6;n han fr&#xE6;lsbor&#xE6;n war&#xE6;. wil &#xE6;ngin man taki han j &#xE6;t m&#xE6;&#xFB02; s&#xE6;. oc g&#xF6;r han nokat si&#xFB02;&#xE6;n til brut&#xE6;. b&#xF6;t&#xE6; han sialu&#xE6;r fore sic lind&#xE6; bot. f&#xF6;rst&#xE6; ar oc annat oc &#xFB02;ri&#xFB02;i&#xE6;. &#xE6;llr han fly oc h&#xE6;tt&#xE6; fore sic sialuum. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">124.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r fr&#xE6;lsgiui dr&#xE6;pin. oc m&#xE6;l&#xE6;r ann&#xE6;r man &#xE6;ftir hanum. witi m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. oc twigia manna witni. at han tok han j &#xE6;t {m&#xE6;&#xFB02;} m&#xE6;&#xFB02; s&#xE6;. &#xE6;ll&#xE6;r at han &#xE6;r n&#xE6;ste nithi war&#xFB02;&#xE6;r han s&#xE6;ct&#xE6;&#xFB02;&#xE6;r at han tok han j &#xE6;t m&#xE6;&#xFB02; s&#xE6;. oc dyl han dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. &#xFB02;&#xE6;n &#xE6;r han hauir takit j &#xE6;t m&#xE6;&#xFB02; s&#xE6;. scal b&#xF6;t&#xE6; fore hans gi&#xE6;rningum &#xFB02;ri&#xFB02;iung af allum botum. oc twa lot&#xE6;r hans fr&#xE6;nd&#xE6;r. &#xE6;ll&#xE6;r han sialu&#xE6;r b&#xF6;t&#xE6; m&#xE6;&#xFB02; lind&#xE6; bot swa scal oc han tak&#xE6; af allum botum &#xE6;r fore han war&#xFB02;&#xE6; b&#xF6;tt&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">125.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Cumb&#xE6;r fr&#xE6;lsboren man innan ann&#xF6;&#xFB02;oghan dom. m&#xE6;&#xFB02; &#xFB02;y at han war&#xFB02;&#xE6;r h&#xE6;rtakin oc si&#xFB02;&#xE6;n sald&#xE6;r oc war&#xFB02;&#xE6;r han dr&#xE6;pin. &#xFB02;a &#xE6;gho hans fr&#xE6;nd&#xE6;r oc n&#xE6;st&#xE6; ni&#xFB02;i&#xE6; at tak&#xE6; full&#xE6; man b&#xF6;t&#xE6;r fore han. oc giu&#xE6; {bodanum} [bondanum] &#xFB02;&#xE6;r han att&#xE6; swa mikit af &#xFB02;&#xE6;m botum sum hanum cost&#xE6;&#xFB02;&#xE6; &#xFB02;&#xE6;n dr&#xE6;pn&#xE6; &#xFB02;agh&#xE6;r han k&#xF6;pt&#xE6; han. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">126. Qualiter homo liber serws fieri potest</inline></para><para><inline font-style="IsTimes" font-size="12.00">Stial man oc war&#xFB02;&#xE6;r giuin konungs umbuzmanni. &#xFB02;a a han at war&#xFB02;&#xE6; &#xFB02;r&#xE6;l j konungs gar&#xFB02;e til han l&#xF6;s&#xE6;s &#xFB02;&#xE6;&#xFB02;an. &#xE6;ll&#xE6;r hanum gifs fr&#xE6;lsi. &#xE6;n ey ma han m&#xE6;&#xFB02; loghum skili&#xE6;s &#xFB02;&#xE6;&#xFB02;&#xE6;n j annars manz wald wa&#xFB02;&#xE6;r at&#xE6;r fr&#xE6;ls oc si&#xFB02;&#xE6;n dr&#xE6;pin. &#xFB02;a b&#xF6;t&#xE6;s han at&#xE6;r m&#xE6;&#xFB02; fullum manbotum. &#xE6;n war&#xFB02;&#xE6;r han dr&#xE6;pin j konungs gar&#xFB02;e. oc j {ann&#xF6;&#xFB02;oghan} [ann&#xF6;&#xFB02;oghum] dome. &#xFB02;a b&#xF6;t&#xE6;s han at&#xE6;r sum konung wil. fore &#xFB02;y at fr&#xE6;nd&#xE6;r mughu ey m&#xE6;l&#xE6; &#xE6;ftir hanum. fore &#xFB02;y at han stal sic andrum manni j wald.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">127. Qualiter aliquis seruo consanguineo suo libertatem possit optinere.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uil ann&#xE6;r man kall&#xE6; manz hion&#xE6; fr&#xE6;nd&#xE6; sin. &#xE6;ll&#xE6;r fr&#xE6;nkunu sin&#xE6;. oc swa til fr&#xE6;lsis cumma. witi &#xFB02;&#xE6;t m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02; oc twigia mann&#xE6; winti. oc l&#xF6;s&#xE6; han hin m&#xE6;&#xFB02; bondans wilia sum han ma at kumma. oc ey andr&#xE6; lund.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">128. Qui petit aliquem in libertatem aliqualiter liberum probare debet.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Call&#xE6;r man manz hion&#xE6; fr&#xE6;lst w&#xE6;r&#xE6;. witi &#xFB02;&#xE6;t m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02; oc twigi&#xE6; mann&#xE6; witn&#xE6;. at &#xFB02;&#xE6;t cum aldrigh innan {ann&#xF6;&#xFB02;oghon} [ann&#xF6;&#xFB02;oghan] dom fore sin&#xE6; {egeghn&#xE6;} (eghn&#xE6;) gi&#xE6;rninge. oc &#xFB02;&#xE6;t gange bort [fr&#xE6;lst] fore &#xE6;ngin p&#xE6;nning. &#xE6;r &#xFB02;&#xE6;t kun&#xE6; oc far hun b&#xF6;rn &#xFB02;e stund hun &#xE6;r j ann&#xF6;&#xFB02;oghom dome gange bort m&#xE6;&#xFB02; allum sinum b&#xF6;rnum fr&#xE6;lsum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">129. Quantum pretium conseui debeat qui seruum fugitiuum domino suo reddat.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Tak&#xE6;r man hiona annars ofna l&#xF6;pstighum l&#xF6;se hin &#xE6;r a innan lanz for&#xE6; twa &#xF6;r&#xE6;. utan wazbar&#xE6; oc utan lanz oc utan konungs riki fore half marc. Far man &#xE6;ftir hion&#xE6; sit oc hittir &#xFB02;&#xE6;t. taki &#xFB02;&#xE6;t bort sac l&#xF6;st hwar sum han hittir &#xFB02;&#xE6;t. &#xE6;m w&#xE6;l j kunungs gar&#xFB02;e oc archibiscops sum j annars bond&#xE6;. Ransac scal &#xE6;ngin man syni&#xE6; andrum &#xFB02;&#xE6;r sum han wil ransak&#xE6; &#xE6;ftir hion&#xE6; sinu. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">130.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Alt &#xFB02;&#xE6;t f&#xE6; ann&#xF6;&#xFB02;oght hion&#xE6; afl&#xE6;r j bondans h&#xE6;f&#xFB02;um &#xFB02;&#xE6;t a bond&#xE6;n at g&#xF6;r&#xE6; af hwat han wil &#xFB02;agh&#xE6;r han giu&#xE6;r hion&#xE6; sinu fr&#xE6;ls&#xE6;. &#xE6;ll&#xE6;r &#xFB02;&#xE6;t l&#xF6;ser sic til fr&#xE6;lsis.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">131. de furto.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r manz f&#xE6; stolet &#xE6;ll&#xE6;r cost&#xE6;r hans. oc far han &#xFB02;agh&#xE6;r &#xE6;ftir oc far takit hin m&#xE6;&#xFB02; &#xE6;r stal. s&#xE6;te a band oc bind&#xE6;. oc f&#xF6;re han til &#xFB02;ings oc g&#xF6;r&#xE6; &#xFB02;&#xE6;t af hanum &#xE6;r &#xFB02;ing men wili&#xE6;. oc &#xFB02;e d&#xF6;m&#xE6; til. &#xE6;n far han ey takit &#xFB02;iuf m&#xE6;&#xFB02; coste sinum. oc ki&#xE6;nnir han si&#xFB02;an jnnan annars manz h&#xE6;f&#xFB02;um. &#xFB02;a ma han ey tak&#xE6; man. num tak fore cost sin. oc fari &#xE6;ftir {sum} sum logh &#xE6;r&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">132.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hittir man annan man a w&#xE6;gh m&#xE6;&#xFB02; heste sinum. &#xE6;ll&#xE6;r andrum coste sinum tak f&#xF6;re at hanum til f&#xF6;rste by. oc han fa &#xFB02;&#xE6;r tak fore sic ma han ey &#xFB02;&#xE6;r fa tak for sic. fare m&#xE6;&#xFB02; hanum til ann&#xE6;r by. far han ey fa tak for sic. fare m&#xE6;&#xFB02; hanum til &#xFB02;ri&#xFB02;i&#xE6; by. far han ey &#xFB02;&#xE6;r tak fore sic. &#xFB02;a ma han ey l&#xE6;ng&#xE6;r dragh&#xE6; hin &#xE6;r cost&#xE6;n a m&#xE6;&#xFB02; h&#xE6;gum&#xE6; sinum Si&#xFB02;&#xE6;n f&#xF6;r&#xE6; hin &#xE6;r cost&#xE6;n a hin &#xE6;r han tok m&#xE6;&#xFB02; coste sinum hem til sin eyn oc l&#xE6;gge fore hanum iarn oc fiatur. oc late han l&#xE6;ggi&#xE6; sialuir ofna sic. wil han ey si&#xE6;luir ofna sic. l&#xE6;ggi&#xE6;. &#xFB02;a l&#xE6;gge bondan ofna han oc war&#xE6; sacl&#xF6;s. b&#xE6;&#xFB02;e fore konungs r&#xE6;te oc archibiscops. oc fore hinum &#xE6;r han lagh&#xFB02;&#xE6; iarn a.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">133.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Band oc stok ma man ey f&#xF6;r&#xE6; ofna ann&#xE6;r man &#xE6;n &#xFB02;&#xE6;n &#xE6;r man tak&#xE6;r m&#xE6;&#xFB02; cost&#xE6; sinum. oc wil (til) things f&#xF6;r&#xE6;. oc m&#xE6;&#xFB02; fara sum &#xFB02;ing men d&#xF6;m&#xE6; til.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">134. Tac scal man fa for&#xE6; sic hwar sum han ma h&#xE6;ld&#xE6;r hem til sins eghins hus &#xE6;ll&#xE6;r til &#xFB02;ings. Ma han ey fa tak fore sic. &#xFB02;a f&#xF6;r&#xE6; bond&#xE6;n han til h&#xE6;r&#xE6;z&#xFB02;ings m&#xE6;&#xFB02; coste sinum u bundin. oc &#xFB02;o j fiatre oc j iarne Ma bonden ey fa r&#xE6;t a h&#xE6;r&#xE6;zs&#xFB02;ingi. &#xFB02;a n&#xE6;fne hin &#xE6;r m&#xE6;&#xFB02; cost&#xE6;n takin &#xE6;r. k&#xF6;p&#xE6; sin &#xE6;ll&#xE6;r hembyghd sin&#xE6;. oc hin &#xE6;r cost&#xE6;n a fare &#xFB02;it um han wil. &#xE6;n wil han ey &#xFB02;it far&#xE6;. &#xFB02;&#xE6;n &#xE6;r takit hauir hin m&#xE6;&#xFB02; coste sinum. &#xFB02;a wisi han &#xFB02;ighat and&#xE6; men oc late lete um swa &#xE6;r. at hin takne hauir &#xFB02;&#xE6;r hembyghd. &#xE6;llr k&#xF6;p&#xE6; {sin&#xE6;} [sin]. &#xE6;r&#xE6; &#xFB02;&#xE6;r noghre &#xFB02;e m&#xE6;n &#xE6;r han wili&#xE6; r&#xF6;ct&#xE6; &#xFB02;a cummi &#xFB02;e oc l&#xF6;s&#xE6; han Far bond&#xE6;n {&#xE6;ng&#xE6;} [&#xE6;ngin] &#xFB02;&#xE6;s&#xE6; sta&#xFB02;&#xE6; r&#xE6;t af &#xFB02;&#xE6;n tackne. &#xFB02;a f&#xF6;r&#xE6; han til lanz&#xFB02;ings oc g&#xF6;r&#xE6; &#xFB02;&#xE6;t af hanum &#xE6;r land&#xE6; d&#xF6;m&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">135. Si scrutineum negatum fuerit</inline></para><para><inline font-style="IsTimes" font-size="12.00">Tap&#xE6;r man cost sin oc far &#xE6;ftir oc be&#xFB02;&#xE6;s ransac hema at annars manz. oc syns hanum. tha kalle han til twa grann&#xE6; &#xE6;llr &#xFB02;re. oc late &#xFB02;em h&#xF6;r&#xE6; at hanum syns ransac oc ann&#xE6;r r&#xE6;t. oc fare si&#xFB02;an til {&#xFB02;ins} (&#xFB02;ings) m&#xE6;&#xFB02; &#xFB02;ingwitni sinu Net&#xE6;r {han} [hin] at han syndi hanum ey ransak stande fore m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. bryst&#xE6; hanum (logh). b&#xF6;te konungi &#xFB02;re marc oc bondanum &#xFB02;re marc fore &#xFB02;&#xE6;t at han syndi hanum ransac. si&#xFB02;&#xE6;n war&#xE6; {bondan} (bondans) wald horo mikit han wil hanum k&#xE6;nn&#xE6; oc for&#xE6; giu&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">136. Quid iuris sit si scrutineo facto res in uenta fuerit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Sp&#xF6;r annar man hema at ann&#xE6;rs manz at coste sinum &#xFB02;iufstolnum oc net&#xE6;r hin at ey &#xE6;r hem&#xE6; at hans. oc ransak&#xE6;r bondan si&#xFB02;in oc hittir &#xFB02;&#xE6;r cost sin. &#xFB02;a &#xE6;r hin t&#xF6;k&#xE6;r sum annar &#xFB02;iuf &#xE6;r &#xFB02;iufna&#xFB02;&#xE6;n hauir hyst. oc bondan hauir fangit &#xFB02;&#xE6;t han scal. &#xFB02;a taki kunung all&#xE6;n hans howo&#xFB02; lot oc ey mer&#xE6;. war&#xFB02;&#xE6;r nokat [hit] undir andrum lase. &#xE6;ll&#xE6;r &#xFB02;ri&#xFB02;i&#xE6; j husfr&#xF6; h&#xE6;f&#xFB02;um. &#xFB02;a &#xE6;r hun oc t&#xF6;k m&#xE6;&#xFB02; allum sinum howo&#xFB02;lot. b&#xF6;rn scal man ey tak&#xE6; oc ey &#xFB02;err&#xE6; lot. utan at &#xFB02;e &#xE6;r&#xE6; swa wax&#xE6;n at &#xFB02;e mughu oc sti&#xE6;l&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">137. Quid iuris sit si animal suum quis in possessione alterius de prehenderit.</inline></para><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Ki&#xE6;nn&#xE6;r man cost sin hema at ann&#xE6;rs manz utan ransac. &#xFB02;a scal tac for&#xE6;. oc hin &#xE6;r hand&#xE6; m&#xE6;llin hauir scal fa hanum tak til &#xFB02;ings oc af &#xFB02;ngi. &#xFB02;a l&#xE6;ggi&#xE6; &#xFB02;ingm&#xE6;n f&#xE6;mt fore hin &#xE6;r costin hauir hand&#xE6; m&#xE6;llin at han ware hem&#xE6; ofna bro fial {simi} [sinni]. oc w&#xE6;ri fore hinum &#xE6;r s&#xE6; ki&#xE6;nnir m&#xE6;&#xFB02; tyltir e&#xFB02;e. oc twigia mann&#xE6; witni fore hema f&#xF6;t um &#xFB02;&#xE6;t &#xE6;r quik&#xE6;r cost sum hest &#xE6;ll&#xE6;r oxe &#xE6;ll&#xE6;r annat quict f&#xE6;. &#xFB01;or ey &#xFB02;&#xE6;n swa sw&#xE6;ri&#xE6; &#xE6;r hand&#xE6; m&#xE6;llin hauir. &#xFB02;a l&#xF6;s&#xE6; hin &#xE6;r s&#xE6; ki&#xE6;nn&#xE6;r m&#xE6;&#xFB02; halui tylt oc &#xE6;ngu {witnu} [witni] fore &#xFB02;iufstol&#xE6;t &#xE6;ll&#xE6;r fore ran takit.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">138. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Jlzsk&#xE6;s cl&#xE6;&#xFB02;&#xE6; uskap&#xE6;t &#xE6;ll&#xE6;r ox&#xE6; usk&#xE6;ft. &#xE6;ll&#xE6;r sw&#xE6;r&#xFB02; u f&#xE6;tlat. &#xE6;ll&#xE6;r slikt nokat. w&#xE6;ri hin &#xE6;r hand&#xE6; mellin hauir m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. oc &#xE6;ngu witni. at han fic &#xFB02;&#xE6;t m&#xE6;&#xFB02; r&#xE6;t&#xE6; torgh k&#xF6;p&#xE6;. Jlzsk&#xE6;s skap&#xE6;t kl&#xE6;&#xFB02;&#xE6; &#xE6;ll&#xE6;r sk&#xE6;ft &#xF6;xe &#xE6;ll&#xE6;r f&#xE6;tlat sw&#xE6;r&#xFB02;. cummi we&#xFB02;&#xE6;r k&#xF6;pe sin. &#xE6;ll&#xE6;r win sin. oc w&#xE6;ri m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. git&#xE6; &#xFB02;e ey wart. &#xFB02;a l&#xF6;s&#xE6; &#xFB02;&#xE6;n &#xE6;r s&#xE6; ki&#xE6;nnir m&#xE6;&#xFB02; halu&#xE6; tylt swa sum f&#xF6;r &#xE6;r m&#xE6;lt. Sigh&#xE6;r bondan at han n&#xE6;fnd&#xE6; f&#xF6;r ann&#xE6;r win til. &#xFB02;a stand&#xE6; hin for&#xE6; m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. at &#xFB02;&#xE6;n samme &#xE6;r hans {r&#xE6;t&#xE6;r&#xE6;} [r&#xE6;t&#xE6;r] win. oc ey n&#xE6;fnd&#xE6; han annan win f&#xF6;r til. ma han ey cumma wi&#xFB02;&#xE6;r sin k&#xF6;p&#xE6; &#xE6;ll&#xE6;r sin win oc hauir han twigia manna witni til. at han fic &#xFB02;&#xE6;t at r&#xE6;tu k&#xF6;p&#xE6;. &#xFB02;a &#xE6;r&#xE6; borto bast oc band oc kunungs r&#xE6;t. &#xE6;n bond&#xE6;n taki ut sit oc a tylt&#xE6;r e&#xFB02; at han fic (ey mer&#xE6;) brist&#xE6; hanum witni swa sum win oc k&#xF6;p&#xE6; lat&#xE6; ut bondans cost oc a twe gilde m&#xE6;&#xFB02; kunungs r&#xE6;t&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">139. Si suspectum quis aliquem habeat et furtiue rem suam subtraxerit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">K&#xE6;nnir bonde cost sin hw&#xE6;rghen utan wil giu&#xE6; andrum manni &#xFB02;iuf sac um &#xFB02;&#xE6;n cost stol&#xE6;n &#xE6;r. &#xFB02;a fari han a h&#xE6;r&#xE6;z&#xFB02;ing oc sigh&#xE6; fore &#xFB02;ingmannum at hna &#xE6;r &#xFB02;iuf hans. &#xFB02;a sculu &#xFB02;ingmen bi&#xFB02;i&#xE6; han st&#xE6;fn&#xE6; &#xFB02;iuui sinum til &#xFB02;ings ann&#xE6;rs. Cumb&#xE6;r han ey til andru &#xFB02;ingi oc m&#xE6;l&#xE6;r j gen. (&#xFB02;a n&#xE6;fn&#xE6; &#xFB02;ingmen &#xFB02;ri&#xFB02;ia &#xFB02;ing fore hanum. Cumb&#xE6;r han ey til &#xFB02;ri&#xFB02;ia &#xFB02;ing oc m&#xE6;l&#xE6;r j gen.) &#xFB02;a d&#xF6;m&#xE6; &#xFB02;ingmen bondanum ut sin&#xE6; {wur&#xFB02;ning&#xE6;} [wir&#xFB02;ning] oc kunungi sin r&#xE6;t. oc &#xFB02;iuui mat ban j h&#xE6;r&#xE6;&#xFB02;e. Si&#xFB02;an bonde hauir fangit &#xFB02;iuui sinum mat ban j h&#xE6;r&#xE6;&#xFB02;e oc kunungs r&#xE6;t ut sot oc sin&#xE6; {wur&#xFB02;ning} [wir&#xFB02;ning] &#xFB02;a fari han a &#xF6;anzs&#xFB02;ing m&#xE6;&#xFB02; h&#xE6;r&#xE6;z&#xFB02;ings witni oc sighi til at han hauir swa m&#xE6;&#xFB02; sinu male far&#xE6;t. wil &#xFB02;iuf&#xE6;r &#xE6;n &#xFB02;a gen m&#xE6;le ofna lanzs&#xFB02;ingi at han &#xE6;r sott&#xE6;r &#xE6;ng&#xE6;le&#xFB02;. &#xFB02;a scal han ski&#xE6;r&#xE6; sic m&#xE6;&#xFB02; skuz iarne. br&#xE6;nd&#xE6;r han at iarne. &#xFB02;a br&#xE6;nd&#xE6;r han bondanum til sinn&#xE6; wir&#xFB02;ning oc a twe gildi. oc kunungi til sins r&#xE6;t&#xE6;. war&#xFB02;&#xE6;r han sk&#xE6;r at i&#xE6;rne. &#xFB02;a taki bondan at&#xE6;r up af ny sin&#xE6; sac. wil &#xFB02;iuf&#xE6;r ey gen m&#xE6;l&#xE6; ofna lanzs&#xFB02;ingi. &#xFB02;a far bond&#xE6;n hanum fri&#xFB02;l&#xF6;so. oc wapna tac ofna bac a lanz&#xFB02;ingi. oc f&#xF6;rr&#xE6; ma bonden ey [fa hanum] fri&#xFB02;l&#xF6;so</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">140.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Er hin ey hem&#xE6; til &#xFB02;ings war&#xFB02;&#xE6;r st&#xE6;fnd&#xE6;r fore &#xFB02;iufna&#xFB02;. &#xFB02;a witi &#xFB02;e men hans forfall &#xE6;r warthnath &#xE6;r ofna hans male. &#xE6;r han innan lanz usiuk&#xE6;r. &#xFB02;a scal bet&#xE6; han m&#xE6;&#xFB02; &#xFB02;rim &#xFB02;ingum. (&#xE6;r han siuk&#xE6;r &#xFB02;a scal bi&#xFB02;a halwan mana&#xFB02;.) &#xE6;r han &#xE6;n &#xFB02;a siuk&#xE6;r. &#xFB02;a f&#xE6;st&#xE6; n&#xE6;st&#xE6; nithi&#xE6; iarn oc b&#xE6;ri fore han. br&#xE6;nd&#xE6;r hin &#xE6;r bar. &#xFB02;a br&#xE6;nd&#xE6;r j bo hins &#xE6;r sac &#xE6;r giuin. d&#xF6;r hin {s&#xE6;cs&#xE6;cti} [s&#xE6;cti] f&#xF6;r &#xE6;n i&#xE6;rn &#xE6;r boret oc dyli aru&#xE6; at i&#xE6;rn war f&#xE6;st. &#xFB02;a dyli&#xE6; &#xFB02;e m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. s&#xE6;ct&#xE6;r han aru&#xE6; si&#xFB02;&#xE6;n. at fa&#xFB02;&#xE6;r &#xFB02;err&#xE6; war &#xFB02;iuf&#xE6;r hans. &#xFB02;a far han ey i&#xE6;rn af arwm vtan tylt&#xE6;r e&#xFB02;. &#xE6;n hin s&#xE6;cte utanlanzs oc &#xFB02;o j konungs riki sinu eghno &#xFB02;a scal leggi&#xE6;s fore hanum halfs mana&#xFB02;&#xE6; st&#xE6;fn&#xE6;. &#xE6;r han utan kunungs riki sinu eghno. &#xFB02;a scal bi&#xFB02;a mana&#xFB02;. &#xE6;r han til h&#xE6;laghdoma farin oc &#xE6;r &#xFB02;&#xE6;r witni til. &#xFB02;a scal bi&#xFB02;&#xE6; hans en dagh oc iamlang&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">141. Si sponte quis confessus fuerit si rem inuenisse que furtiue subtracta deputatur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Star hin s&#xE6;cti ofna f&#xF6;rst&#xE6; &#xFB02;ingi. &#xE6;ll&#xE6;r andru oc biu&#xFB02;&#xE6;r n&#xE6;fnd fore sic j h&#xE6;r&#xE6;&#xFB02;a sinu. &#xFB02;a n&#xE6;fn&#xE6; hin &#xE6;r sac s&#xF6;k&#xE6;r tolf m&#xE6;n sliki sum han wil af allu h&#xE6;ra&#xFB02;e kall&#xE6;r hin s&#xE6;cti nockr&#xE6; uuini sin&#xE6;. &#xFB02;a ma han &#xFB02;re men undan tak&#xE6;. oc ey flere. oc si&#xFB02;&#xE6;n n&#xE6;fn&#xE6; hin &#xE6;r sac s&#xF6;k&#xE6;r andr&#xE6; &#xFB02;re men. j &#xFB02;err&#xE6; sta&#xFB02;. oc lat&#xE6; [&#xFB02;em] sw&#xE6;ri&#xE6; a &#xFB02;y samm&#xE6; {&#xFB02;ingu} [&#xFB02;ingi] &#xE6;ll&#xE6;r andru &#xFB02;y n&#xE6;st&#xE6; &#xFB02;ingi sw&#xE6;r n&#xE6;fnd &#xFB02;a gangi hin s&#xE6;cti sac l&#xF6;s bort. bryst&#xE6; hanum n&#xE6;fnd. &#xFB02;a b&#xE6;ri han i&#xE6;rn. oc hin &#xE6;r sac s&#xF6;ker wete hanum ey assw&#xE6;ru e&#xFB02;. wil hin s&#xE6;cti ey wi&#xFB02;&#xE6;r n&#xE6;fnd taki. &#xFB02;a b&#xE6;ri han i&#xE6;rn. oc hin &#xE6;r sac s&#xF6;k&#xE6;r wete hanum asswaru e&#xFB02;. &#xE6;r&#xE6; &#xFB02;re men borto af n&#xE6;fnd. &#xFB02;a sw&#xE6;ri&#xE6; scal. fulli hwar &#xFB02;err&#xE6; {witn&#xE6; m&#xE6;&#xFB02;}. forfal m&#xE6;&#xFB02; twigia manna witn&#xE6; af n&#xE6;fnden sialf. oc n&#xE6;fn&#xE6; {andr&#xE6;} &#xFB02;agh&#xE6;r andr&#xE6; &#xFB02;re j &#xFB02;err&#xE6; sta&#xFB02; oc late sw&#xE6;ri&#xE6;. &#xE6;r&#xE6; fler&#xE6; bort&#xE6; &#xE6;n &#xFB02;re men. &#xFB02;a brist&#xE6;r hanum n&#xE6;fnd. si&#xFB02;&#xE6;n b&#xE6;ri han iarn sum f&#xF6;r&#xE6; &#xE6;r m&#xE6;lt. Tr&#xF6;st&#xE6;r hin s&#xE6;cti ey s&#xE6; a n&#xE6;fnd&#xE6;n. &#xFB02;a sighi han at&#xE6;r n&#xE6;fnden twem natum &#xE6;ll&#xE6;r &#xFB02;rim fore &#xFB02;ing. fore &#xFB02;y at han cumb&#xE6;r &#xFB02;a iarn wi&#xFB02;&#xE6;r. oc hin &#xE6;r sac s&#xF6;k&#xE6;r wete hanum. ass&#xF6;r&#xE6;s e&#xFB02;. Sac s&#xF6;ki&#xE6;r ma ey andr&#xE6; lund s&#xF6;ki&#xE6; &#xE6;n nu &#xE6;r m&#xE6;lt. utan han h&#xE6;tt&#xE6; wi&#xFB02;&#xE6;r kunungs r&#xE6;te. &#xFB02;e men witni b&#xE6;r&#xE6;. oc annars manz forfal sculu fulla sculu sw&#xE6;ria at handtaki oc ey at bok.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">142.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Star hin s&#xE6;cte ofna f&#xF6;rst&#xE6; &#xFB02;ingi &#xE6;ll&#xE6;r andru oc biu&#xFB02;&#xE6;r &#xFB02;&#xE6;r til tylt&#xE6;r e&#xFB02;. oc twigia mann&#xE6; witni at han hitti &#xFB02;&#xE6;t samm&#xE6; &#xE6;r han s&#xE6;ctis for&#xE6;. oc han liusde &#xFB02;&#xE6;t a gatu st&#xE6;fn&#xE6;. oc kirkiu st&#xE6;fnu oc a &#xFB02;ingi. oc for all&#xE6; lund m&#xE6;&#xFB02; sum logh &#xE6;r&#xE6;. &#xFB02;a taki bond&#xE6;n ut sin cost. oc a tylt&#xE6;r e&#xFB02; at han fic ey mer&#xE6;. Ryftir han sialuir sac &#xE6;ftir sic. f&#xF6;r &#xE6;n han war&#xFB02;&#xE6;r s&#xE6;ct&#xE6;&#xFB02;&#xE6;r at kirku &#xE6;ll&#xE6;r a &#xFB02;ingi late ut &#xFB02;&#xE6;t han fic oc a tylt&#xE6;r e&#xFB02;. at han fic ey mer&#xE6; oc ware sacl&#xF6;s b&#xE6;&#xFB02;&#xE6; fore kunungs r&#xE6;t oc fore bondanum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">143.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Th&#xE6;n &#xE6;r andrum scal wet&#xE6; asswaru e&#xFB02;. scal bi&#xFB02;ia sic swa gu&#xFB02; hi&#xE6;lp&#xE6; at han &#xE6;r sand&#xE6;r fore &#xFB02;e sac &#xE6;r han giu&#xE6;r hanum. oc han g&#xF6;r &#xFB02;&#xE6;t ey for&#xE6; awnd &#xE6;ll&#xE6;r illan wili&#xE6;. ut&#xE6;n for&#xE6; &#xFB02;&#xE6;s sak&#xE6; at han wet han sanna war&#xE6; fore &#xFB02;e sac &#xE6;r han giu&#xE6;r hanum</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">144. </inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;l man bort h&#xE6;st &#xE6;ll&#xE6;r ox&#xE6;. &#xE6;ll&#xE6;r annar cost oc ilzsk&#xE6;r at&#xE6;r &#xFB02;&#xE6;n samm&#xE6; &#xE6;r salde. &#xFB02;a standa hin &#xE6;r hand&#xE6; mellin hau&#xE6;r fore m&#xE6;&#xFB02; twigia manna witni. co swa miclum loghum sum wir&#xFB02;ning &#xE6;r ofn&#xE6; &#xFB02;y &#xE6;r ilzskis oc w&#xE6;ri s&#xE6; til h&#xE6;nd&#xE6;. bi&#xFB02;i&#xE6; s&#xE6; swa gu&#xFB02; hialp&#xE6;. at han fic &#xFB02;&#xE6;t samm&#xE6; &#xE6;r nu ilzsk&#xE6;s at hanum. af &#xFB02;&#xE6;m samma &#xE6;r nu ilzsk&#xE6;r. Jlzsk&#xE6;r ann&#xE6;r man &#xE6;n hin &#xE6;r salde. w&#xE6;ri hin &#xE6;r hand&#xE6; mellin hauir &#xE6;ll&#xE6;r hin l&#xF6;se s&#xE6; k&#xE6;nnir. swa sum f&#xF6;r &#xE6;r saghat um &#xFB02;&#xE6;skyns mal.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">145.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Thingm&#xE6;n sculu m&#xE6;&#xFB02; loghum d&#xF6;ma &#xFB02;iuf til hang&#xE6; fore half marc mun oc ey fore minn&#xE6;. stial han minn&#xE6; &#xFB02;a mughu &#xFB02;e d&#xF6;m&#xE6; af hanum hu&#xFB02; &#xE6;ll&#xE6;r slikin annanlim sum &#xFB02;e wili&#xE6;. &#xE6;ll&#xE6;r at han war&#xFB02;&#xE6; &#xFB02;r&#xE6;l innan kunungs gar&#xFB02;e. fore &#xFB02;y at &#xFB02;ingmen &#xE6;gho wald at g&#xF6;r&#xE6; af hanum e hwat &#xFB02;e wili&#xE6;. &#xFB02;agh&#xE6;r han cumb&#xE6;r ofna &#xFB02;ing. fore half marc ma man h&#xE6;ngi&#xE6; up &#xFB02;iuf. oc ey fore minn&#xE6;. &#xE6;n sti&#xE6;l man f&#xE6;m p&#xE6;nning&#xE6;. &#xFB02;a ma bind&#xE6; han oc f&#xF6;r&#xE6; til &#xFB02;ings. oc g&#xF6;r&#xE6; &#xFB02;&#xE6;t m&#xE6;&#xFB02; &#xE6;r &#xFB02;ingmen wili&#xE6;. &#xE6;n &#xFB02;o &#xE6;r han &#xFB02;iuf um han sti&#xE6;l en p&#xE6;nning. &#xE6;r han kirkiubrytare. &#xE6;ll&#xE6;r mor&#xFB02;are &#xFB02;a mughu &#xFB02;e d&#xF6;m&#xE6; han j hiughl.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">146.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Kun&#xE6; manz ma ey m&#xE6;&#xFB02; loghum mer s&#xE6;li&#xE6; af bondans bo &#xE6;n f&#xE6;m p&#xE6;nning&#xE6; mun utan bondans wit. &#xE6;n wil hun oflik&#xE6; swa bort s&#xE6;li&#xE6; &#xFB02;a ma hun mikil sca&#xFB02;&#xE6; g&#xF6;r&#xE6;. um hun &#xE6;r usnial kuna. &#xFB02;a scal bond&#xE6;n til &#xFB02;ings far&#xE6;. oc sighia til at hun g&#xF6;r swa hans kun&#xE6;. hwa sum [si&#xFB02;&#xE6;n] k&#xF6;p&#xE6;r wi&#xFB02;&#xE6;r hana minna &#xE6;ll&#xE6;r mer&#xE6;. giald&#xE6; at&#xE6;r &#xFB02;&#xE6;t han ki&#xF6;pt&#xE6; af h&#xE6;nn&#xE6; m&#xE6;&#xFB02; sornom e&#xFB02;e. oc fa &#xE6;kki af hinu han galt j gen. swa oc um han k&#xF6;p&#xE6;r wi&#xFB02;&#xE6;r bondans sun. &#xE6;ll&#xE6;r wi&#xFB02;&#xE6;r hans dott&#xE6;r &#xE6;n &#xFB02;iuf sac scal han ey swar&#xE6;. um han k&#xF6;p&#xE6;r wi&#xFB02;&#xE6;r bondans kunu. &#xE6;ll&#xE6;r sun &#xE6;ll&#xE6;r dott&#xE6;r. &#xE6;n l&#xF6;p&#xE6;r han wi&#xFB02;&#xE6;r ann&#xF6;&#xFB02;oct hion&#xE6;. &#xE6;ll&#xE6;r legh&#xE6; hion&#xE6;. &#xFB02;a giald&#xE6;r han at&#xE6;r &#xFB02;&#xE6;t han k&#xF6;p&#xE6;r. oc swar&#xE6; &#xFB02;iuf sac for&#xE6; &#xFB02;&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">147.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Summi men wili&#xE6; at &#xFB02;ingm&#xE6;n sculu ey mughu d&#xF6;m&#xE6; af &#xFB02;iufi &#xF6;r&#xE6; &#xE6;ll&#xE6;r andr&#xE6; limmir. utan kunungs umbuz man late &#xFB02;&#xE6;t d&#xF6;m&#xE6; af. &#xE6;n &#xFB02;&#xE6;t &#xE6;r ey &#xFB02;o sat. fore &#xFB02;y at &#xFB02;ingm&#xE6;n &#xE6;gho &#xFB02;iuf wald.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">148.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fastu h&#xE6;lgh &#xE6;ll&#xE6;r ann&#xE6;r h&#xE6;lgh ma aldrigh dugh&#xE6; &#xFB02;iufiu til &#xFB02;&#xE6;t at han scal ey iarn b&#xE6;r&#xE6;. oc ski&#xE6;r&#xE6; sic for&#xE6; &#xFB02;iuf sac. oc j hw&#xE6;rre h&#xE6;lgh ma man l&#xF6;s&#xE6; sit eyt &#xFB02;&#xE6;r han ki&#xE6;nnir &#xFB02;&#xE6;t fore &#xFB02;iuf stolet &#xE6;ll&#xE6;r ran takit. &#xE6;r ann&#xE6;r h&#xE6;lagh&#xE6;r dagh j uku &#xFB02;a scal &#xE6;ngin man iarn b&#xE6;r&#xE6;. oc ey hau&#xE6; wanta ofna h&#xE6;nde. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">149.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Star man ofna &#xFB02;ingi oc giu&#xE6;r andrum &#xFB02;iuf sac. &#xFB02;a scal han hanum ofna h&#xE6;nd&#xE6;r m&#xE6;l&#xE6;. oc swa &#xE6;ftir far&#xE6; sum logh &#xE6;r&#xE6;. wil han ey &#xE6;ftir far&#xE6; oc at m&#xE6;l&#xE6;. b&#xF6;te kunungi &#xFB02;re marc. oc hinum &#xFB02;re marc &#xE6;r han kalla&#xFB02;e &#xFB02;iuf.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">150.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Be&#xFB02;&#xE6;s man ransac hema at annars manz. oc &#xE6;r bond&#xE6;n ey hema utan kuna hans. &#xFB02;a scal hin &#xE6;r ransak&#xE6; wil calla til twa grann&#xE6; &#xE6;ll&#xE6;r &#xFB02;re. &#xE6;ll&#xE6;r swa margh&#xE6; sum han wil. oc late &#xFB02;em wi&#xFB02;&#xE6;r w&#xE6;r&#xE6;. hittis &#xFB02;&#xE6;r &#xFB02;&#xE6;n cost &#xE6;r &#xFB02;&#xE6;r ransakis &#xE6;ft&#xE6;r &#xFB02;a ma han ey tak&#xE6; kunu bondans oc bind&#xE6;. oc ey bort f&#xF6;r&#xE6; hw&#xE6;rtegh l&#xF6;s&#xE6;. &#xE6;ll&#xE6;r bundna utan tac fore &#xFB02;&#xE6;n cost. &#xE6;r han ki&#xE6;nn&#xE6;r s&#xE6;. oc grann&#xE6; ga j tak fore til bondan cumber hem. oc &#xFB02;a w&#xE6;ri han sum logh &#xE6;r&#xE6;. &#xE6;ll&#xE6;r hin l&#xF6;s&#xE6; sum logh &#xE6;r&#xE6;. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">151. Siquis super furto serws conuentus fuerit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Stial bonda &#xFB02;r&#xE6;&#xE6;ll &#xE6;ll&#xE6;r dr&#xE6;p&#xE6;r f&#xE6; ann&#xE6;rs manz swa got sum tiughu marc &#xE6;ll&#xE6;r b&#xE6;tr&#xE6; lat&#xE6; bond&#xE6;n ut &#xFB02;&#xE6;t han wil oc a tylt&#xE6;r e&#xFB02;. oc &#xFB02;r&#xE6;ls huth &#xFB02;&#xE6;r til &#xE6;ll&#xE6;r &#xF6;r&#xE6;s bot hwat han wil h&#xE6;ld&#xE6;r &#xE6;r &#xFB02;r&#xE6;l aa.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">152.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ryftir bond&#xE6;n sialuir s&#xE6;ghu &#xE6;ftir sinum &#xFB02;r&#xE6;le. &#xFB02;a a han ey at l&#xF6;s&#xE6; &#xFB02;r&#xE6;ls huth. oc ey lat&#xE6; hu&#xFB02;stryk&#xE6;. dyl bond&#xE6;n at hans &#xFB02;r&#xE6;l gior&#xFB02;e &#xFB02;&#xE6;t ey &#xE6;r han s&#xE6;ctis fore. &#xFB02;a b&#xE6;ri hans &#xFB02;r&#xE6;l iarn. oc hin &#xE6;r han s&#xE6;ctir wete hanum [ey] asswaru eth. br&#xE6;nd&#xE6;r &#xFB02;r&#xE6;l sic. &#xFB02;a lat bonden ut &#xFB02;&#xE6;t hwan wil oc a tylt&#xE6;r e&#xFB02;. ey scal &#xFB02;r&#xE6;l b&#xE6;r&#xE6; iarn fore minn&#xE6;. &#xE6;n fore half marca mun. ki&#xE6;nnis {han} [hanum] minni &#xFB02;iufna&#xFB02; &#xFB02;a dyli husbond&#xE6; hans m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz e&#xFB02;. gar han wi&#xFB02;&#xE6;r nokat. late bond&#xE6;n ut &#xFB02;&#xE6;t han wil. oc a thrithia manz e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">153, Quid facere debet qui alienum serwm in furto deprehendat.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Stial bond&#xE6; &#xFB02;r&#xE6;l nokat oc war&#xFB02;&#xE6;r han gripin m&#xE6;&#xFB02;. &#xFB02;a f&#xF6;r&#xE6; hin &#xE6;r takit haw&#xE6;r han til &#xFB02;ings. oc fa &#xFB02;ingat husbond&#xE6; hans buth. wil bonden &#xE6;r &#xFB02;r&#xE6;l a gen cumma. gialde for&#xE6; sin &#xFB02;r&#xE6;l swa mikit sum han wil. oc a tylt&#xE6;r e&#xFB02;. oc twigia manna witni til &#xFB02;&#xE6;s at han war a l&#xF6;pstighe. oc hu&#xFB02; af &#xFB02;r&#xE6;li &#xE6;ll&#xE6;r han l&#xF6;se m&#xE6;&#xFB02; &#xF6;r&#xE6; &#xE6;r &#xFB02;r&#xE6;l a. wil ey bond&#xE6;n gen cumma oc l&#xF6;s&#xE6; sin &#xFB02;r&#xE6;l. &#xFB02;a haui hin &#xE6;r han hauir takit twigia manna witni til &#xFB02;&#xE6;s at &#xFB02;&#xE6;n &#xFB02;r&#xE6;l &#xE6;r &#xFB02;iufar hans oc fa dom af &#xFB02;ingmannum oc h&#xE6;nge up han</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">154.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uil bryti ey sk&#xE6;r&#xE6; band af &#xFB02;em &#xFB02;iufi ey scal up h&#xE6;ng&#xE6;. &#xFB02;a d&#xF6;me &#xFB02;ingm&#xE6;n band af hanum. oc bonden &#xE6;r han hauir takit sk&#xE6;r&#xE6; sialuir band af hanum m&#xE6;&#xFB02; &#xFB02;ingmanna dome. oc ware si&#xFB02;an sac l&#xF6;s fore kunungs umbuz manni.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">155. Hos omnis pisces qui repereuntur inlitore waris usui conceduntur</inline></para><para><inline font-style="IsTimes" font-size="12.00">Engin fisk ma heta wrak utan styria oc g&#xF6;rl&#xE6; oc hwal. &#xE6;n &#xFB02;o scal &#xFB02;&#xE6;n &#xE6;r f&#xF6;rst hittir hwal tak&#xE6; s&#xE6; byr&#xFB02;i af um han gar. oc sighi til j kunungs ar&#xFB02;e. Ri&#xFB02;&#xE6;r &#xFB02;&#xE6;n &#xE6;r f&#xF6;rst hittir. tak&#xE6; s&#xE6; h&#xE6;st fat. agh&#xE6;r han taki s&#xE6; las. &#xE6;r han a skip siax&#xE6;r&#xFB02;o tak&#xE6; skips farm oc scal hwar &#xFB02;&#xE6;n &#xE6;r f&#xF6;rst hittir tigh&#xE6; til j kunungs gar&#xFB02;e. Sigh&#xE6;r han ey til. b&#xF6;te &#xFB02;re marc. &#xE6;ll&#xE6;r stande fore m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">156. de permare ad terram propulsi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">BRyt&#xE6;r man skip. &#xE6;a ma hans cost aldrigh war&#xFB02;&#xE6; wrak e m&#xE6;&#xFB02;an han git&#xE6;r sialuar burghit m&#xE6;&#xFB02; slikum mannum sum han ma til fa at hialp&#xE6; s&#xE6;. oc sinum coste. oc ma konungs umbuzman ey fore biuth&#xE6; hanum at hi&#xE6;lp&#xE6; s&#xE6; oc sinum cost. m&#xE6;&#xFB02; slikum mannum sum han ma til fa m&#xE6;&#xFB02; b&#xF6;n &#xE6;ll&#xE6;r m&#xE6;&#xFB02; legho. si&#xFB02;an han af sigs oc han git&#xE6;r ey mer burghit &#xFB02;a a kunung oc hans umbuzman at tak&#xE6; oc ey f&#xF6;rr&#xE6;. utan &#xFB02;&#xE6;n ufri&#xFB02;&#xE6; man &#xE6;r skip hauir brutit.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">157.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Cumb&#xE6;r nok&#xE6;r cost wrakandeis at lande. oc fylgh&#xE6;r &#xE6;ngin man. &#xFB02;a scal hin &#xE6;r hittir sighia til oc lius&#xE6; um ann&#xE6;r man ki&#xE6;nnir s&#xE6; &#xFB02;&#xE6;n cost k&#xE6;nn&#xE6;r s&#xE6; annar man l&#xF6;s&#xE6; sum logh &#xE6;r&#xE6;. ki&#xE6;nnir s&#xE6; &#xE6;ngin man. &#xFB02;a scal kunungs umbuzman tak&#xE6; oc g&#xF6;m&#xE6; en dagh oc iamlang&#xE6;. Cumb&#xE6;r hin &#xE6;ftir s&#xE6; k&#xE6;nn&#xE6;r fore th&#xE6;n tim&#xE6;. oc bor han innan konungs riki. drygh&#xE6; til winning&#xE6; logh. &#xFB02;&#xE6;t &#xE6;r siata manz e&#xFB02;. bithi s&#xE6; swa gu&#xFB02; hialp&#xE6; at han &#xE6;r r&#xE6;t&#xE6;r arf taki. &#xE6;ll&#xE6;r r&#xE6;t&#xE6;r eghande at &#xFB02;em cost. oc haue &#xFB02;&#xE6;t han ki&#xE6;nn&#xE6;r s&#xE6;. oc gialde hinum costna&#xFB02; &#xE6;r g&#xF6;mt hauir. um han lag&#xFB02;e nokar costna&#xFB02; ofn&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">158. Qualiter puniendi sunt qui animalia sua tollunt hiis qui ea agris uel pratis suis deprehendunt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">For hand ran scal b&#xF6;te &#xFB02;re marc &#xE6;ll&#xE6;r s&#xE6;li&#xE6; tylt&#xE6;r e&#xFB02; fore. &#xE6;lt&#xE6;r man in nam fran andrum manni utan {gi&#xE6;r&#xFB02;e} [gar&#xFB02;e] hans. b&#xF6;te twa &#xF6;r&#xE6;. &#xE6;ll&#xE6;r s&#xE6;li {&#xFB02;rigia} [&#xFB02;ri&#xFB02;i&#xE6;] manz e&#xFB02; fore. tak&#xE6;r man in nam ut af annars manz gar&#xFB02;e utan hans wili&#xE6;. b&#xF6;te &#xFB02;re marc &#xE6;ll&#xE6;r s&#xE6;li tylt&#xE6;r e&#xFB02; fore.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">159.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far man m&#xE6;&#xFB02; sinum wili&#xE6; m&#xE6;&#xFB02; hiortho sinni j annars manz wangi. m&#xE6;&#xFB02; hund oc m&#xE6;&#xFB02; hir&#xFB02;e. gialde akar spial oc b&#xF6;te &#xFB02;re marc. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r eth Cumb&#xE6;r hiorth (&#xE6;ll&#xE6;r sto&#xFB02; &#xE6;ll&#xE6;r swin&#xE6; wra&#xFB02; m&#xE6;&#xFB02; wa&#xFB02;a) j annars manz ak&#xE6;r &#xE6;ll&#xE6;r &#xE6;ng. l&#xE6;ggi half marc w&#xE6;&#xFB02; fore. oc {m&#xE6;te} [late m&#xE6;t&#xE6;] akar spial. oc gialde m&#xE6;&#xFB02; {&#xFB02;rigia} [&#xFB02;ri&#xFB02;ia] manz e&#xFB02; akar spiall.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">160.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Thor hors g&#xF6;r&#xE6; sto&#xFB02;. oc tolf n&#xF6;t hior&#xFB02;. oc tolf swin wrath. tak&#xE6;r man grann&#xE6; sins &#xF6;rk en &#xE6;ll&#xE6;r twa j akrum &#xE6;ll&#xE6;r j &#xE6;ngum. &#xE6;ll&#xE6;r annat f&#xE6; um &#xFB02;&#xE6;t &#xE6;r minn&#xE6; &#xE6;n hiorth. late m&#xE6;t&#xE6; akirs spial oc gialde corngiald. m&#xE6;&#xFB02; en e&#xFB02; sinum {at} at hans f&#xE6; gior&#xFB02;e ey mer&#xE6; ska&#xFB02;&#xE6; at &#xFB02;y in name Sigh&#xE6;r han at han hauir (f&#xF6;r) fangit ska&#xFB02;&#xE6; af hans f&#xE6;. &#xFB02;a s&#xE6;li han &#xFB02;ri&#xFB02;ia manz e&#xFB02; fore sigh&#xE6;r hin &#xE6;r f&#xE6; a at &#xFB02;&#xE6;t war takit a flot oc ey j akrum &#xE6;ll&#xE6;r j &#xE6;ngum. dyli hin &#xE6;r &#xFB02;&#xE6;t hauir takit m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz e&#xFB02;. &#xE6;ll&#xE6;r b&#xF6;t&#xE6; twa &#xF6;r&#xE6; um han gar wi&#xFB02;&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">161. </inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xF6;rst&#xE6; dagh man nimb&#xE6;r in manz f&#xE6;. &#xFB02;a wis&#xE6; han twa m&#xE6;n til hins &#xE6;r f&#xF6; a. oc bi&#xFB02;i han l&#xF6;s&#xE6; ut sit f&#xE6;. wil han ey f&#xF6;rst&#xE6; dagh ut l&#xF6;s&#xE6; &#xFB02;&#xE6;t. &#xFB02;a wisi til hans [&#xFB02;&#xE6;n] &#xE6;r f&#xE6; in hauir takit annar dagh andr&#xE6; twa men. oc bi&#xFB02;i han l&#xF6;s&#xE6; sit f&#xE6; ut. wil han ey &#xE6;n &#xFB02;a ut l&#xF6;s&#xE6; f&#xE6; sit. &#xFB02;a wis&#xE6; han &#xFB02;ri&#xFB02;i&#xE6; dagh twa m&#xE6;n oc bi&#xFB02;i han l&#xF6;s&#xE6; &#xFB02;&#xE6;t ut. wil han ey &#xE6;n &#xFB02;ri&#xFB02;i&#xE6; dagh &#xFB02;&#xE6;t ut l&#xF6;s&#xE6;. &#xFB02;a haui han f&#xE6; inni {j} [e] m&#xE6;&#xFB02;&#xE6;n han wil si&#xFB02;&#xE6;n far&#xE6; han a &#xFB02;ing m&#xE6;&#xFB02; allum sinum witnum. oc liuse at han hauir swa hans [f&#xE6;] in takit. oc swa ut bu&#xFB02;it. oc at han wild&#xE6; f&#xE6; sit ey ut l&#xF6;s&#xE6;. hwat sum si&#xFB02;&#xE6;n war&#xFB02;&#xE6;r af {hans} (hins) f&#xE6;. &#xFB02;a d&#xF6;me &#xFB02;ingmen han sac l&#xF6;s&#xE6;n &#xE6;r in nam. wil [hin] &#xE6;r f&#xE6; att&#xE6; g&#xF6;r&#xE6; &#xFB02;&#xE6;t gilt. &#xFB02;a stande hin fore [&#xE6;r intok] m&#xE6;&#xFB02; slikum loghum sum wirthning &#xE6;r ofna &#xFB02;y f&#xE6; &#xE6;r han hauir in takit. oc {sware} [sw&#xE6;re] &#xFB02;&#xE6;t. at han for swa m&#xE6;&#xFB02; [&#xFB02;y inname] sum logh &#xE6;r&#xE6;. brista hanum logh. &#xFB02;a gialde han atar hins f&#xE6;. oc &#xE6;ngi b&#xF6;t&#xE6;r ofn&#xE6;. fore &#xFB02;y at hans &#xFB02;ing witni l&#xF6;sde han af &#xFB02;em botum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">162. Inter regem et episcopum et alios. Jtem inter regis et episcopi uillicum et alios que sit deferencia</inline></para><para><inline font-style="IsTimes" font-size="12.00">Alt swa sum bonde g&#xF6;r wi&#xFB02;&#xE6;r annar bond&#xE6; um innam. swa scal han g&#xF6;r&#xE6; wi&#xFB02;&#xE6;r kunungs bryti&#xE6; oc &#xE6;rchibiscops. oc &#xFB02;err&#xE6; bryte wi&#xFB02;&#xE6;r bondan. oc swa hw&#xE6;r &#xFB02;err&#xE6; sit f&#xE6; ut l&#xF6;s&#xE6; af andrum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">163.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Sjt&#xE6;r kunung j gar&#xFB02;e sinum sialuar. &#xE6;ll&#xE6;r &#xE6;rchibiscop j sinum. &#xFB02;a &#xE6;r &#xFB02;okk&#xE6; &#xFB02;err&#xE6; mer &#xE6;n bryti&#xE6; sate um f&#xE6; war&#xFB02;&#xE6;r m&#xE6;&#xFB02; wili&#xE6; lat&#xE6;t j {m&#xE6;th} (s&#xE6;th) therr&#xE6;. Cumb&#xE6;r m&#xE6;&#xFB02; wa&#xFB02;&#xE6; j s&#xE6;&#xFB02; &#xFB02;err&#xE6;. &#xFB02;a &#xE6;r [ey] mer &#xE6;n &#xFB02;ri&#xFB02;ia manz e&#xFB02; ofna corngiald. &#xFB02;o at &#xFB02;e &#xE6;r&#xE6; sialu&#xE6; innan gar&#xFB02;e sinum. k&#xE6;r&#xE6;r konungs bryti &#xE6;ll&#xE6;r &#xE6;rchibiscops andrum manni ofna h&#xE6;nd&#xE6;r. at han hauir giort auat at hanum m&#xE6;&#xFB02; sinu f&#xE6;. oc st&#xE6;fnir hanum til &#xFB02;ings &#xE6;ll&#xE6;r til h&#xE6;rr&#xE6; sinn&#xE6;. [b&#xF6;te] bonden {b&#xF6;te} &#xFB02;re marc &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">164.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Tiuthrar man j &#xE6;ng &#xE6;ll&#xE6;r j akre annars manz. b&#xF6;te spial oc twa &#xF6;r&#xE6; &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;i&#xE6; manz eth.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">165. Quid iuris sit si dampnum passus interimerit animalia dampnum in ferenda</inline></para><para><inline font-style="IsTimes" font-size="12.00">Dr&#xE6;p&#xE6;r man annars manz f&#xE6; j akrum sinum fore il wili&#xE6;. &#xFB02;a gialde hin &#xE6;r f&#xE6; atte f&#xF6;rst at&#xE6;r corngiald. oc a &#xFB02;ri&#xFB02;i&#xE6; manz e&#xFB02;. &#xE6;m w&#xE6;l &#xFB02;&#xE6;n man utan by bor sum hin innan by bor oc si&#xFB02;&#xE6;n giald&#xE6; hin f&#xE6; at&#xE6;r &#xE6;r drap oc ofna &#xFB02;ri&#xFB02;i&#xE6; manz e&#xFB02; at &#xFB02;&#xE6;t war ey b&#xE6;&#xFB02;r&#xE6;. oc b&#xF6;te ofna twa &#xF6;r&#xE6; f&#xF6;re &#xFB02;okk&#xE6;. dyl han at han drap ey hans f&#xE6;. oc war [&#xFB02;&#xE6;t] swa got sum twa &#xF6;r&#xE6;. &#xE6;r dr&#xE6;pit war. dyli m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz e&#xFB02;e. war&#xFB02;&#xE6;r swa got dr&#xE6;pit sum half marc. dyli m&#xE6;&#xFB02; si&#xE6;t&#xE6; manz e&#xFB02;e. oc e til swa got war&#xFB02;&#xE6;r dr&#xE6;pit sum siax &#xF6;r&#xE6;. si&#xFB02;&#xE6;n scal dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. hwat f&#xE6; sum dr&#xE6;pit war&#xFB02;&#xE6;r j bond&#xE6;ns asyn. &#xE6;r &#xFB02;&#xE6;t gaas &#xE6;ll&#xE6;r gris. &#xFB02;a giald&#xE6; hin &#xFB02;&#xE6;t at&#xE6;r &#xE6;r &#xFB02;&#xE6;t drap. oc twa &#xF6;r&#xE6; fore &#xFB02;okk&#xE6;. horo litins &#xFB02;&#xE6;t &#xE6;r w&#xE6;rt &#xE6;r han drap j bondans a syn. Dr&#xE6;p&#xE6;r man swa litit sum &#xFB02;&#xE6;t &#xE6;r utan (bondans a syn). &#xFB02;a &#xE6;r &#xFB02;&#xE6;t ey &#xFB02;okk&#xE6;. utan han dr&#xE6;p&#xE6;r swa got f&#xE6; sum twa &#xF6;r&#xE6;. si&#xFB02;&#xE6;n scal b&#xF6;te &#xFB02;okk&#xE6; b&#xF6;t&#xE6;r. &#xFB02;okk&#xE6; bot &#xE6;r ey mer &#xE6;n twa &#xF6;r&#xE6;. swa go&#xFB02;&#xE6; sum fir&#xE6; &#xF6;rtogh p&#xE6;nning&#xE6;. b&#xF6;t&#xE6;r man at&#xE6;r &#xFB02;&#xE6;t f&#xE6; &#xE6;r han drap. &#xFB02;a ma han ey dyli si&#xFB02;&#xE6;n &#xFB02;okk&#xE6; bot. Sighir &#xFB02;&#xE6;n &#xE6;r f&#xE6; drap at &#xFB02;&#xE6;t war ey &#xE6;m got sum twa &#xF6;r&#xE6;. dyli &#xFB02;okk&#xE6; bot m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz e&#xFB02;. oc giald&#xE6; at&#xE6;r &#xFB02;&#xE6;t f&#xE6; &#xE6;r han drap oc a &#xFB02;ri&#xFB02;i&#xE6; manz e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">166.</inline></para><para><inline font-style="IsTimes" font-size="12.00">G&#xF6;r man gorni&#xFB02;ings w&#xE6;rk ofna annars manz f&#xE6; m&#xE6;&#xFB02; spiuti &#xE6;ll&#xE6;r andru wapne. swa at ut w&#xE6;ld&#xE6;r gor. oc dr&#xE6;p&#xE6;r swa ann&#xE6;rs manz f&#xE6;. &#xE6;m got sum half marc &#xE6;ll&#xE6;r b&#xE6;tr&#xE6;. gialde at&#xE6;r f&#xE6; swa m&#xE6;&#xFB02; loghum sum wi&#xFB02;ning &#xE6;r ofn&#xE6; f&#xE6;. oc &#xFB02;re marc. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02; at han drap &#xFB02;&#xE6;t ey</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">167.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hwilk&#xE6; lund &#xE6;r man &#xFB02;iuft&#xE6;s til at dr&#xE6;p&#xE6; ann&#xE6;rs manz f&#xE6;. oc wil hin &#xE6;r f&#xE6; att&#xE6; wet&#xE6; hanum asswaru e&#xFB02; &#xE6;r drap sk&#xE6;r&#xE6; sic m&#xE6;&#xFB02; trughs iarne um f&#xE6; war swa got sum half marc &#xE6;ll&#xE6;r b&#xE6;tr&#xE6;. br&#xE6;nd&#xE6;r han gialde at&#xE6;r f&#xE6; oc a twe gild&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">168.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ri&#xFB02;&#xE6;r man annars manz h&#xE6;st&#xE6; innan marco utan hans lof. b&#xF6;te twa &#xF6;r&#xE6;. Ri&#xFB02;&#xE6;r han ofna andr&#xE6; by marc giald&#xE6; half marc. Ri&#xFB02;&#xE6;r han ofna &#xFB02;ri&#xFB02;i&#xE6; by marc gialde si&#xE6;x or&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">169.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Stoth horsum allum oc wildum horsum. scal hin &#xE6;r &#xFB02;em a war&#xFB02;&#xE6; oc g&#xF6;m&#xE6;. swa at &#xFB02;e cumma ey j akr&#xE6; oc ey j &#xE6;ng&#xE6; andra manna. fran pingizdagh&#xE6; aftne oc til michi&#xE6;ls missu aftan. cumma [&#xFB02;e] &#xFB02;&#xE6;s j mellin j s&#xE6;&#xFB02; &#xE6;ll&#xE6;r j &#xE6;ngi&#xE6; mann&#xE6; l&#xF6;s&#xE6; hin &#xE6;r &#xFB02;em a swa m&#xE6;&#xFB02; w&#xE6;&#xFB02;ium oc m&#xE6;&#xFB02; giald ut sum f&#xF6;r &#xE6;r m&#xE6;lt. Cumm&#xE6; &#xFB02;e f&#xF6;r {&#xE6;r} [&#xE6;ll&#xE6;r] si&#xFB02;&#xE6;n j akr&#xE6; &#xE6;ll&#xE6;r j &#xE6;ng&#xE6;. &#xFB02;a {sculu &#xFB02;e} [scal] &#xFB02;em ska&#xFB02;&#xE6; l&#xF6;st af &#xE6;lt&#xE6; oc ey in tak&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">170.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Elta marghi m&#xE6;n stothhors &#xE6;ll&#xE6;r annat f&#xE6; j {ak&#xE6;r} (k&#xE6;r) &#xE6;ll&#xE6;r j dyande. swa at annat d&#xF6;r af. &#xFB02;a &#xE6;r hins wald &#xE6;r atte at s&#xE6;ct&#xE6; swa margh&#xE6; m&#xE6;n sum han wil fore &#xFB02;&#xE6;t. oc tak&#xE6; iarn af hw&#xE6;rium &#xFB02;&#xE6;m &#xE6;r han wil asswaru e&#xFB02; wete. &#xE6;ll&#xE6;r giald oc swa a b&#xF6;t&#xE6;r sum logh &#xE6;r&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">171.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Tak&#xE6;r man in f&#xE6; [ann&#xE6;rs] af akrum j s&#xE6;&#xFB02; sinni. oc wil ey ut lat&#xE6;. f&#xF6;r&#xE6; hin til corngiald &#xE6;r f&#xE6; a. oc a e&#xFB02; sin at hans f&#xE6; gior&#xFB02;&#xE6; ey mer&#xE6; sca&#xFB02;&#xE6; at &#xFB02;y i name. wil hin &#xE6;r f&#xE6; hauir in takit ey &#xFB02;a ut lat&#xE6;. &#xFB02;a call&#xE6; &#xFB02;&#xE6;n &#xE6;r f&#xE6; a. grann&#xE6; wi&#xFB02;&#xE6;r oc sk&#xE6;rskiuti fore &#xFB02;em at han ma ey sit f&#xE6; ut fa. oc fare swa til &#xFB02;ings m&#xE6;&#xFB02; witni sinu at {han} [hin] h&#xE6;ftir swa f&#xE6; hans inni. dyl hin &#xE6;r in tok at han h&#xE6;fti ey f&#xE6; hins dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. gar han wi&#xFB02;&#xE6;r. b&#xF6;te &#xFB02;re marc (D&#xF6;r f&#xE6; inne gialde at&#xE6;r f&#xE6; oc til &#xFB02;re marc) fore ran. &#xE6;ll&#xE6;r han dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02; at han gior&#xFB02;&#xE6; ey ran.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">172.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hin &#xE6;r w&#xE6;&#xFB02; s&#xE6;t&#xE6;r fore innam. l&#xF6;s&#xE6; sin w&#xE6;&#xFB02; &#xFB02;agh&#xE6;r han wil. oc hin &#xE6;r corngiald scal tak&#xE6; ma ey s&#xE6;ct&#xE6; hin &#xE6;r giald&#xE6; sculd&#xE6;. fore &#xFB02;&#xE6;t at han f&#xF6;r&#xFB02;&#xE6; f&#xF6;r corn sit innan la&#xFB02; &#xE6;n han guldi hanum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">173.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L&#xE6;gg&#xE6;r man w&#xE6;&#xFB02; oc wil ey l&#xF6;s&#xE6; &#xFB02;a far&#xE6; hin a &#xFB02;ing &#xE6;r hand&#xE6; m&#xE6;llin hauir. oc late l&#xE6;gi&#xE6; til laghst&#xE6;fnu at hin l&#xF6;s&#xE6; w&#xE6;&#xFB02; sin. wil han ey l&#xF6;s&#xE6; at &#xFB02;e laghst&#xE6;fnu &#xE6;r fore l&#xE6;ghs. &#xFB02;a liggia w&#xE6;&#xFB02; hans for w&#xE6;thi&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">174.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ak&#xE6;r fri&#xFB02; scal swa mikil wara at hwa sum stial en&#xE6; nek af akri manz. oc war&#xFB02;&#xE6;r han takin m&#xE6;&#xFB02;. (&#xFB02;a scal bind&#xE6;) oc f&#xF6;r&#xE6; han til &#xFB02;ings oc far&#xE6; swa m&#xE6;&#xFB02; sum logh &#xE6;r&#xE6;. oc &#xFB02;ingm&#xE6;n d&#xF6;m&#xE6; til. stial han ann&#xE6;r cost &#xFB02;a ma han ey bind&#xE6; fore minn&#xE6; [&#xE6;n fore &#xF6;res mun. oc fore &#xF6;res mun ma han ey up h&#xE6;ngi&#xE6;. oc ey fore minn&#xE6;] &#xE6;n fore half marc mun. &#xE6;r minn&#xE6; stolet &#xFB02;a scal &#xF6;r&#xE6; af ski&#xE6;r&#xE6; &#xE6;ll&#xE6;r late hu&#xFB02;stryk&#xE6; &#xE6;ll&#xE6;r slict annat af g&#xF6;r&#xE6; sum &#xFB02;ingm&#xE6;n d&#xF6;m&#xE6; til. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">175.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ligi&#xE6; by mark&#xE6;r &#xE6;ll&#xE6;r &#xFB02;orpmark&#xE6;r gen andrum by &#xE6;ll&#xE6;r gen andru &#xFB02;orpe swa at annars manz h&#xE6;ghna&#xFB02; &#xE6;r gen annars f&#xE6;lath. gar&#xFB02;e e hin yuir wang win oc yuir h&#xE6;ghna&#xFB02;&#xE6; sin &#xE6;r s&#xE6;th a oc h&#xE6;ghna&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">176. Bryt&#xE6;r man up annars manz gar&#xFB02; &#xFB02;a gialde at&#xE6;r ska&#xFB02;&#xE6;n oc ofna twa &#xF6;r&#xE6;. &#xE6;ll&#xE6;r s&#xE6;li&#xE6; &#xFB02;ri&#xFB02;ia manz e&#xFB02; fore. at han br&#xF6;t ey han up. Ak&#xE6;r man yuir annars manz s&#xE6;&#xFB02;. &#xE6;ll&#xE6;r ri&#xFB02;&#xE6;r b&#xF6;re twa &#xF6;r&#xE6;. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;i&#xE6; manz e&#xFB02;. Sk&#xE6;r man s&#xE6; w&#xE6;gh yuir annars manz ak&#xE6;r. &#xE6;ll&#xE6;r slar g&#xF6;num hans &#xE6;ng. giald&#xE6; at&#xE6;r ska&#xFB02;&#xE6;n oc ofna twa &#xF6;r&#xE6; &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;i&#xE6; manz eth.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">177. Quod nulli liceat sepem propriam uel alienam a custodia agrorum uel pratorum remouere donec segetes uel fenum collecta fuerit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Bryt&#xE6;r man up ut g&#xE6;r&#xFB02;e  annars manz fore heste sinum &#xE6;ll&#xE6;r wagne sinum oc war&#xFB02;&#xE6;r ska&#xFB02;&#xE6; ofna akrum &#xE6;ll&#xE6;r ofna &#xE6;ngum mann&#xE6;. b&#xF6;t&#xE6; at&#xE6;r sca&#xFB02;&#xE6;n oc ofna twa &#xF6;r&#xE6;. &#xE6;ll&#xE6;r &#xFB02;ri&#xFB02;i&#xE6; manz e&#xFB02;. Bryt&#xE6;r man up toft g&#xE6;r&#xFB02;e annars manz b&#xF6;t&#xE6; &#xFB02;re marc &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. Tak&#xE6;r man up ak&#xE6;r g&#xE6;r&#xFB02;e sit fore annarr&#xE6; manna s&#xE6;&#xFB02;&#xE6;. f&#xF6;r &#xE6;n alli m&#xE6;n fa burghit corne sinu. oc fa &#xFB02;e sca&#xFB02;&#xE6; af. b&#xF6;te hin &#xE6;r g&#xE6;r&#xFB02;&#xE6;t atte oc up tok. at&#xE6;r ska&#xFB02;&#xE6;n ofna s&#xE6;&#xFB02; allum &#xFB02;em &#xFB02;&#xE6;r fingu. oc til hwi&#xE6;rium &#xFB02;em &#xE6;r k&#xE6;r&#xE6; wil. si&#xE6;x &#xF6;r&#xE6; &#xE6;ll&#xE6;r si&#xE6;ta manz eth.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">178. de sacione et custodia siliginis</inline></para><para><inline font-style="IsTimes" font-size="12.00">Thagh&#xE6;r grann&#xE6; haua sat s&#xE6;&#xFB02; sinni &#xFB02;a sculu &#xFB02;e leggi&#xE6; laghst&#xE6;fnu fore all&#xE6; &#xFB02;e j by bo samman. (at &#xFB02;e g&#xE6;r&#xFB02;e alle) at &#xFB02;e laghst&#xE6;fnu &#xE6;r fore &#xFB02;em l&#xE6;ghs. &#xFB02;&#xE6;n &#xE6;r ey g&#xE6;r&#xFB02;&#xE6;r at &#xFB02;e laghst&#xE6;fnu. b&#xF6;te &#xF6;r&#xE6;. Si&#xFB02;&#xE6;n l&#xE6;ghs annur laghst&#xE6;fnu. oc &#xFB02;&#xE6;n &#xE6;r ey g&#xE6;r&#xFB02;&#xE6;r at andre laghst&#xE6;fn&#xE6; b&#xF6;te twa &#xF6;r&#xE6;. Si&#xFB02;&#xE6;n l&#xE6;ggi&#xE6;s &#xE6;n &#xFB02;ri&#xFB02;i&#xE6; laghst&#xE6;fnu. oc &#xFB02;&#xE6;n &#xE6;r ey wil &#xE6;n &#xFB02;a g&#xE6;r&#xFB02;a. b&#xF6;te half marc. wili&#xE6; &#xFB02;e ey b&#xF6;t&#xE6; &#xE6;r qu&#xE6;rr&#xE6; siti&#xE6;. oc ey wilia gi&#xE6;r&#xFB02;&#xE6; &#xFB02;a far&#xE6; hini &#xE6;r g&#xE6;rt hau&#xE6; ofna h&#xE6;r&#xE6;zs&#xFB02;ing oc fa til dom at tak&#xE6; &#xFB02;err&#xE6; f&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">179. De agraria et defensione agrorum et sepibus faciendis.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Er &#xFB02;&#xE6;n wang &#xE6;r ald&#xE6;r sas m&#xE6;&#xFB02; rughi. &#xE6;ftir biug. g&#xE6;r&#xFB02;e &#xE6;ll&#xE6; grann&#xE6; &#xE6;m full&#xE6;lik&#xE6; fore rugh sum fore biug. &#xE6;ll&#xE6;r &#xFB02;e giald&#xE6; swa witi fore rugh g&#xE6;r&#xFB02;e sum m&#xE6;lt &#xE6;r fore biug g&#xE6;r&#xFB02;e. &#xE6;r ey rugh s&#xE6;&#xFB02; um allan wang. oc wil ann&#xE6;r man sa en ak&#xE6;r &#xE6;ll&#xE6;r rwa. brung&#xE6;r&#xFB02;&#xE6; yuir hanum &#xE6;ll&#xE6;r g&#xF6;m&#xE6; andr&#xE6; lund sum han vil. &#xE6;n f&#xE6; ann&#xE6;rra mann&#xE6; ma han ey &#xFB02;&#xE6;r fore in tak&#xE6; for&#xE6; pingizdagh&#xE6; aft&#xE6;n.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">180.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Dr&#xE6;p&#xE6;r man k&#xF6;u&#xE6;n rakk&#xE6; b&#xF6;te siax &#xF6;r&#xE6;. dr&#xE6;p&#xE6;r man mio hund b&#xF6;te half marc. dr&#xE6;p&#xE6;r man gar&#xFB02;tik b&#xF6;te twa &#xF6;r&#xE6;. utan &#xFB02;e war&#xFB02;&#xE6; takni a w&#xE6;rkium &#xFB02;err&#xE6;. at &#xFB02;e bit&#xE6; man &#xE6;ll&#xE6;r manz f&#xE6; swa at &#xFB02;&#xE6;t d&#xF6;r &#xFB02;&#xE6;r af. &#xE6;ll&#xE6;r j &#xFB02;err&#xE6; husum &#xE6;r &#xFB02;e bryt&#xE6;. bit&#xE6; &#xFB02;e hest vndir manni &#xE6;ll&#xE6;r annat f&#xE6; swa at &#xFB02;&#xE6;t d&#xF6;r ey af. &#xFB02;a scal ey &#xFB02;em dr&#xE6;p&#xE6; utan man b&#xF6;t&#xE6;r for&#xE6; &#xFB02;&#xE6;m.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">181. de defensione nemorum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hogg&#xE6;r man fl&#xF6;gh&#xE6; las j h&#xE6;gna&#xFB02;e skoghe ann&#xE6;rs manz. b&#xF6;te fore hwart las twa &#xF6;r&#xE6;. oc late ut alt &#xFB02;&#xE6;t han hiog. dyl han s&#xE6;li &#xFB02;ri&#xFB02;i&#xE6; manz e&#xFB02; fore hogg&#xE6;r man tolf las. j annars manz h&#xE6;ghna&#xFB02;e skoghe. &#xE6;ll&#xE6;r mer&#xE6;. swa at han g&#xF6;re we&#xFB02;cast. b&#xF6;te &#xFB02;re marc. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">182. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r man takin um dagh &#xE6;ll&#xE6;r um nat wi&#xFB02;&#xE6;r stufn. j annars manz scoghe. swa at han ma ey net&#xE6;. &#xFB02;a b&#xF6;t&#xE6; han si&#xE6;x &#xF6;r&#xE6;. oc &#xFB02;e b&#xF6;t&#xE6;r f&#xE6;st&#xE6; han &#xFB02;&#xE6;r sum han war&#xFB02;&#xE6;r takin. oc at &#xFB02;e b&#xF6;t&#xE6;r mughu ey dyli&#xE6;s. &#xFB02;a s&#xE6;ti han w&#xE6;&#xFB02; slict sum han hauir. hauir han ey w&#xE6;&#xFB02; sat. oc dyl han si&#xFB02;&#xE6;n &#xE6;r han cumb&#xE6;r bort at han s&#xE6;st&#xE6; ey b&#xF6;t&#xE6;r. dyli m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;i&#xE6; manz e&#xFB02;. be&#xFB02;&#xE6;s man w&#xE6;&#xFB02; af hinum. &#xE6;r han hitti j scoghe sinum. oc n&#xE6;t&#xE6;r hin at han hauir ey w&#xE6;&#xFB02;. &#xFB02;a far&#xE6; han m&#xE6;&#xFB02; hanum til f&#xF6;rsta by. oc fa &#xFB02;&#xE6;r fore sic &#xE6;ll&#xE6;r w&#xE6;&#xFB02; &#xE6;ll&#xE6;r warthnath. wil han hwartegh fa fore sic. &#xFB02;a sk&#xE6;rskuti at hanum war b&#xE6;&#xFB02;&#xE6; sund. oc si&#xFB02;&#xE6;n b&#xF6;te hin &#xFB02;re marc &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. hauir han w&#xE6;&#xFB02; oc wil ey s&#xE6;ti&#xE6;. &#xFB02;a ma hin ey r&#xE6;n&#xE6; hanum num far&#xE6; m&#xE6;&#xFB02; hanum til n&#xE6;st&#xE6; by. oc sk&#xE6;rskuti at hanum sundis w&#xE6;&#xFB02;. oc si&#xFB02;&#xE6;n taki han af hanum &#xFB02;re marc &#xE6;ll&#xE6;r tylt&#xE6;r e&#xFB02;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">183. Que licite sumi possunt de nemore alieno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Bryt&#xE6;r man axul j h&#xE6;ghna&#xFB02;&#xE6; scogh&#xE6;. hogg&#xE6; s&#xE6; axl&#xE6; swa margh&#xE6; sum han bryt&#xE6;r &#xFB02;&#xE6;r&#xE6; oc (af) &#xFB02;y tr&#xE6; han f&#xE6;llir til axl&#xE6;. ma han ey mer bort f&#xF6;r&#xE6;. utan han ma b&#xF6;t&#xE6; twa &#xF6;r&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">184.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Flar man scogh b&#xF6;te sam&#xE6; lund sum hogg&#xE6;t war&#xE6;. &#xFB02;e lund sum m&#xE6;lt &#xE6;r um scogh hog. hwat &#xFB02;e &#xE6;r&#xE6; h&#xE6;ld&#xE6;r minni &#xE6;ll&#xE6;r mer&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">185.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hogg&#xE6;r man for&#xE6; f&#xE6; j h&#xE6;ghn&#xE6;&#xFB02;a scoghe annars manz. b&#xF6;te swa sum m&#xE6;lt &#xE6;r um scogh hog. oc um scogh&#xE6; {flot} (fl&#xE6;t). hwat h&#xE6;ld&#xE6;r &#xFB02;&#xE6;t &#xE6;r minni &#xE6;ll&#xE6;r mere.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">186.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fylgh&#xE6;r man bi sw&#xE6;rm&#xE6; sinum j h&#xE6;ghn&#xE6;&#xFB02;&#xE6; scoghe annars manz sighi til hinum &#xE6;r scog a oc haui half hw&#xE6;r &#xFB02;err&#xE6;. wil hin &#xE6;r scogh a. ey lata hogg&#xE6; tr&#xE6; sit. &#xFB02;a lata hin sit&#xE6; bi qu&#xE6;r. &#xE6;ll&#xE6;r han lat&#xE6; bort tak&#xE6; &#xFB02;em. hanum sca&#xFB02;&#xE6; l&#xF6;st &#xE6;r scogh a. f&#xE6;llir han tr&#xE6; utan hans lof &#xE6;r scogh a b&#xF6;te hanum &#xFB02;re marc. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. tak&#xE6;r hin bi bort &#xE6;r scogh a oc tr&#xE6;. fare hin &#xE6;ftir &#xE6;r bi atte. oc tak fore bi sin. oc l&#xF6;s&#xE6; fore &#xFB02;iufstolen. &#xE6;ll&#xE6;r fore rantakin m&#xE6;&#xFB02; siat&#xE6; manz e&#xFB02;. &#xE6;ll&#xE6;r hin w&#xE6;re for hem&#xE6; f&#xF6;t m&#xE6;&#xFB02; twigi&#xE6; mann&#xE6; witni oc tylt&#xE6;r e&#xFB02;e.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">187.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xF6;ki&#xE6;r man bi j annars manz h&#xE6;ghna&#xFB02;e scoghe oc hittir. sighi til hinum &#xE6;r scogh a. oc haui halft hw&#xE6;r &#xFB02;err&#xE6;. Sigh&#xE6;r hin &#xE6;r scogh a at han hitti f&#xF6;rr&#xE6; w&#xE6;re fore hinum m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;i&#xE6; manz e&#xFB02;. Hittir man bi j annrs manz h&#xE6;ghna&#xFB02;e scoghe. ofna quist &#xE6;ll&#xE6;r ofna ior&#xFB02;o. take bort hinum ska&#xFB02;a l&#xF6;st &#xE6;r scogh a. oc {f&#xE6;lli} [s&#xE6;li] hanum &#xE6;ngin logh fore at han tok &#xFB02;em bort oc ey b&#xF6;t&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">188.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Flygh&#xE6; bi j annars manz hus oc fylgh&#xE6;r man. oc sighir hin &#xE6;r hus a at &#xFB02;e &#xE6;r&#xE6; hans bi. witi &#xFB02;&#xE6;t m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz e&#xFB02;. kall&#xE6;r han ey sin war&#xE6; &#xE6;r hus a. witi hin &#xE6;r fylgh&#xE6;r oc m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz e&#xFB02;. oc tak&#xE6; bort sin bi hinum ska&#xFB02;&#xE6;l&#xF6;st &#xE6;r huys a oc ey &#xE6;ll&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">189.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Falla bi ofna annars manz bi. oc bryt&#xE6; &#xFB02;&#xE6;m til d&#xF6;&#xFB02;&#xE6; &#xFB02;a b&#xE6;ri samm&#xE6;n &#xFB02;em. &#xFB02;e &#xE6;r&#xE6; bi &#xE6;gho um &#xFB02;em &#xFB02;ykk&#xE6;r ra&#xFB02; war&#xE6;. oc wilia &#xFB02;e swa ba&#xFB02;&#xE6; &#xE6;r bi &#xE6;gho. wilia &#xFB02;e ey samman b&#xE6;r&#xE6;. oc dyl hin &#xE6;r sac &#xE6;r giuin. at hins ann&#xE6;rs bi fingu ey sca&#xFB02;a af hans bim. [s&#xE6;li hanum swa logh fore sum wir&#xFB02;ning &#xE6;r ofna hans bim.] Gar han wi&#xFB02;&#xE6;r summan ska&#xFB02;&#xE6;n hins oc summan dyl han. giald&#xE6; &#xFB02;&#xE6;t at&#xE6;r han gar wi&#xFB02;&#xE6;r. oc s&#xE6;li swa logh fore hint &#xE6;r han dyl. sum &#xE6;r &#xE6;ftir hins wir&#xFB02;ning &#xE6;r ska&#xFB02;&#xE6;n fic.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">190.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hittir man h&#xF6;k&#xE6; j annars manz h&#xE6;ghna&#xFB02;e scoghe hogg&#xE6; ey krak&#xE6; oc ey krok utan hins wilia. num taki bort &#xFB02;em hanum ska&#xFB02;&#xE6;l&#xF6;st &#xE6;r scogh&#xE6;n a. oc ey &#xE6;ll&#xE6;r. Hittir man h&#xF6;ke j hagna&#xFB02;&#xE6; skoghe &#xE6;ll&#xE6;r alm&#xE6;nnins scoghe. oc m&#xE6;rki&#xE6;r han tr&#xE6;. &#xE6;ll&#xE6;r bind&#xE6;r h&#xF6;gh&#xE6; a flagh&#xE6;. oc tak&#xE6;r annar man &#xFB02;em si&#xFB02;&#xE6;n bort. gar han wi&#xFB02;&#xE6;r lat&#xE6; ut h&#xF6;k&#xE6; oc b&#xF6;te twa &#xF6;r&#xE6;. dyl han hete thiuf fore &#xFB02;&#xE6;t. oc swari samma lund sum fore annar &#xFB02;iufna&#xFB02;. hittir man oc bi. &#xFB02;a scal oc sit {m&#xE6;rki&#xE6;} (m&#xE6;rki) l&#xE6;ggi&#xE6; ofna tr&#xE6; til &#xFB02;&#xE6;t war&#xFB02;&#xE6;r hogget. Tak&#xE6;r annar man {&#xFB02;&#xE6;t} [&#xFB02;em] si&#xFB02;&#xE6;n bort &#xFB02;a scal han si&#xFB02;&#xE6;n swa &#xE6;ftir far&#xE6; sum &#xE6;ftir andrum &#xFB02;iufna&#xFB02;e.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">191. Si quis fossam fecerit in alieno solo lo. to. mo. so.</inline></para><para><inline font-style="IsTimes" font-size="12.00">R&#xE6;ua ung&#xE6; ma &#xE6;ngin man grau&#xE6; up af ann&#xE6;rs manz marco. oc ey af scoghe. utan han b&#xF6;te si&#xE6;x &#xF6;r&#xE6;. &#xE6;ll&#xE6;r siat&#xE6; manz e&#xFB02;. &#xE6;n ma han swa taka &#xFB02;em at han grau&#xE6; ey til &#xFB02;em &#xFB02;a taki han sacl&#xF6;st.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">192.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Elt&#xE6;r man r&#xE6;f j graf m&#xE6;&#xFB02; hundum ofna hwat marco sum &#xFB02;&#xE6;t &#xE6;r &#xE6;ll&#xE6;r h&#xE6;ghna&#xFB02;&#xE6; scoghe. graui up r&#xE6;f oc nyti w&#xE6;l. oc gylli graf swa at hun &#xE6;r sca&#xFB02;&#xE6; l&#xF6;s hinum &#xE6;r scogh a &#xE6;ll&#xE6;r andr&#xE6; marco. fullir han &#xE6;y graf. war&#xFB02;e &#xFB02;em sca&#xFB02;&#xE6; &#xE6;r &#xFB02;&#xE6;r g&#xF6;rs D&#xF6;r man j &#xFB02;e graf. b&#xF6;t&#xE6; hin &#xE6;r grof &#xFB02;re marc. d&#xF6;r bond&#xE6; f&#xE6; j. gialde at&#xE6;r f&#xE6; &#xFB02;&#xE6;t &#xFB02;&#xE6;r d&#xF6;r j swa sum wir&#xFB02;ning &#xE6;r ofna &#xFB02;y f&#xE6;. dyl hin &#xE6;r graf grof oc sac gifs um at han grof ey. s&#xE6;li swa logh fore sum hins &#xE6;r wir&#xFB02;ning til &#xE6;r f&#xE6; atte. oc sca&#xFB02;a fic ofna &#xFB02;y f&#xE6; &#xE6;r &#xFB02;&#xE6;r do innan &#xFB02;e graf.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">193.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hagha ma ey man hogg&#xE6; j annars manz h&#xE6;ghna&#xFB02;&#xE6; scoghe. utan hins lof &#xE6;r scogh a. utan han {b&#xF6;t&#xE6;r} [b&#xF6;te] at&#xE6;r &#xFB02;&#xE6;n sca&#xFB02;&#xE6; &#xE6;r hin fic um scogh&#xE6;n. oc &#xFB02;&#xE6;r til siax &#xE6;r&#xF6;. &#xE6;ll&#xE6;r {han} han dyli m&#xE6;&#xFB02; siat&#xE6; manz e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">194.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Sn&#xE6;ru all&#xE6; oc gildri &#xFB02;e &#xE6;r man g&#xF6;r. at diurum &#xE6;ll&#xE6;r at fughlum innan scoghe &#xE6;ll&#xE6;r annar sta&#xFB02; ofna marco scal han war&#xFB02;&#xE6; swa [sum] andrum handl&#xF6;sum wa&#xFB02;&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">195. Alieni porci non possunt pasci inuito domino in nemore alieno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ligi&#xE6; twe h&#xE6;ghna&#xFB02;&#xE6; scogh&#xE6; samm&#xE6;n oc s&#xE6;ms &#xFB02;em ey &#xE6;r scogh&#xE6; &#xE6;gho at swin gang&#xE6; samm&#xE6;n oc war&#xFB02;&#xE6; swin si&#xFB02;&#xE6;n in takin. &#xFB02;a &#xE6;r &#xFB02;&#xE6;t samm&#xE6; logh um &#xFB02;&#xE6;t samm&#xE6; innam &#xE6;r f&#xF6;r war saght um innam. far man m&#xE6;&#xFB02; swina wrath j annars manz h&#xE6;ghna&#xFB02;&#xE6; scoghe. &#xFB02;a &#xE6;r &#xFB02;&#xE6;t samm&#xE6; logh sum f&#xF6;r &#xE6;r m&#xE6;lt um han fore j annars manz ak&#xE6;r oc j s&#xE6;&#xFB02; hans</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">196.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far man g&#xF6;num h&#xE6;ghna&#xFB02;&#xE6; scogh annars manz. &#xFB02;a ma han sanck&#xE6; swa margh&#xE6; nyt&#xE6;r sum han bit&#xE6;r &#xFB02;&#xE6;r. oc f&#xF6;r&#xE6; bort hat sin fullan. &#xE6;ll&#xE6;r hanzk&#xE6; sin&#xE6; full&#xE6;. f&#xF6;r&#xE6;r han bort j barme sinum &#xE6;ll&#xE6;r j kiltu sinni. b&#xF6;te twa &#xF6;r&#xE6; &#xE6;ll&#xE6;r &#xFB02;ri&#xFB02;ia manz e&#xFB02;. swa &#xE6;r oc um akarn oc bok. Ak&#xE6;r man til &#xE6;ll&#xE6;r ri&#xFB02;&#xE6;r. oc bryt&#xE6;r scogh b&#xF6;t&#xE6; sum hins &#xE6;r wir&#xFB02;ning til &#xE6;r scogh a &#xE6;ll&#xE6;r s&#xE6;li logh fore</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">197. de communi nemore</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;ll&#xE6;r man tr&#xE6; j alm&#xE6;nnings scoghe. skeri af at ba&#xFB02;um &#xE6;ndum &#xFB02;a a han at hau&#xE6; tr&#xE6;. en dagh oc iamling&#xE6;. liggi&#xE6;r tr&#xE6; l&#xE6;ng&#xE6;r. &#xFB02;a &#xE6;r &#xFB02;&#xE6;t ey hans l&#xE6;ng&#xE6;r. tak&#xE6;r ann&#xE6;r man &#xFB02;&#xE6;t tr&#xE6; bort fore dagh oc iaml&#xE6;ng&#xE6; gialde at&#xE6;r tr&#xE6;t oc b&#xF6;te {at&#xE6;r} twa &#xF6;r&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">198. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Timbri annars manz hwar sum &#xFB02;&#xE6;t ligg&#xE6;r ma &#xE6;ngin man bort tak&#xE6; num hete &#xFB02;iuf fore &#xFB02;&#xE6;t</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">199.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Lighthu tr&#xE6; ma &#xE6;ngin man tak&#xE6; j annars {h&#xE6;ghna&#xFB02;} [h&#xE6;ghna&#xFB02;&#xE6; scoghe] utan hins lof &#xE6;r scogh a. tak&#xE6;r annar man b&#xF6;te swa sum hins &#xE6;r wir&#xFB02;ning &#xE6;r scogh a &#xE6;ll&#xE6;r s&#xE6;li logh fore &#xFB02;&#xE6;t.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">200. de aqua communi uel priuata.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uatn hw&#xE6;rt ey &#xE6;r m&#xE6;&#xFB02; damme f&#xE6;st &#xFB02;a &#xE6;r alm&#xE6;nning ofna hwas marco sum &#xFB02;&#xE6;t &#xE6;r &#xE6;ll&#xE6;r liggi&#xE6;r. oc &#xFB02;&#xE6;r ma hw&#xE6;r man &#xE6;r wil at fiscum far&#xE6;. &#xE6;n j mylnu damme annars manz ma ey at fiskum far&#xE6; utan hins lof &#xE6;r mylnu a.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">201.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Fisk&#xE6; gar&#xFB02;a ma man ey g&#xF6;r&#xE6; frammer &#xE6;n til mi&#xFB02;str&#xF6;m&#xE6;. utan han hauir fangit gar&#xFB02; f&#xE6;sto annar wagh j gen.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">202.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ofna ma&#xFB02;um oc &#xE6;ngum &#xFB02;agh&#xE6;r flo&#xFB02; gar up ma hw&#xE6;r man at fiscum far&#xE6; &#xE6;r wil um &#xFB02;&#xE6;t &#xE6;r almennings watn &#xE6;r up gar.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">203. Quod nulli liceat a uigilia pentecostes usque ad festum michaelis aquas ad usum molendine colligere causa prati</inline></para><para><inline font-style="IsTimes" font-size="12.00">Star annur mylne fore &#xE6;ngium mann&#xE6; swa at hun ma spill&#xE6; &#xFB02;&#xE6;m. &#xFB02;a taki han up stibor&#xFB02; sit &#xE6;r mylnu a. a pingizdagh&#xE6; aftne. oc s&#xE6;te ey at&#xE6;r ni&#xFB02;&#xE6;r f&#xF6;r &#xE6;n michials m&#xE6;ssu aftne. wil ey hin &#xE6;r mylnu a tak&#xE6; stibor&#xFB02; sit up ofna pingiz aftne. &#xFB02;a far&#xE6; hin &#xE6;r k&#xE6;r&#xE6; ofna h&#xE6;r&#xE6;z&#xFB02;ing. oc sighi til oc &#xFB02;ingm&#xE6;n l&#xE6;ggi st&#xE6;fnu til at hin taki up stibor&#xFB02; sit. wil han ey at &#xFB02;em laghstefnu daghe sit stibor&#xFB02; {ut} [up] tak&#xE6;. b&#xF6;te spial ofna &#xE6;ngium. oc &#xFB02;&#xE6;r til siax &#xF6;r&#xE6; &#xE6;ll&#xE6;r siat&#xE6; manz e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">204. de adulterio</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hittir man annar man j siangu m&#xE6;&#xFB02; a&#xFB02;alkunu sinni. oc dr&#xE6;p&#xE6;r bondan horkarl j siangu m&#xE6;&#xFB02; h&#xE6;nne. &#xFB02;a scal han til &#xFB02;ings f&#xF6;r&#xE6; bo&#xFB02;&#xE6; bulst&#xE6;r oc ble m&#xE6;&#xFB02; twigia manna witni. at han drap &#xFB02;&#xE6;n man j siangu m&#xE6;&#xFB02; h&#xE6;nne oc ey annar sta&#xFB02; at swa g&#xF6;ro. liggi han utan kirkiu gar&#xFB02;e ofna ugildum akre.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">205.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Far horkarl sar j siangu m&#xE6;&#xFB02; annars kunu. oc cumb&#xE6;r bort liuande. oc skrift&#xE6;r sic. oc d&#xF6;r si&#xFB02;&#xE6;n af &#xFB02;y sare &#xFB02;a grafs han j kirkiu gar&#xFB02;e. oc war&#xE6; &#xFB02;o ugild&#xE6;r fore bondanum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">206.</inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;ct&#xE6;r bond&#xE6;n annar man um l&#xE6;ghri for&#xE6; kunu sinni. b&#xE6;re hin s&#xE6;cti scuz iarn. war&#xFB02;&#xE6;r han usk&#xE6;r. tha fly han land oc cummi aldrigh andrum botum wi&#xFB02;&#xE6;r utan bondan wil. wil bondan b&#xF6;t&#xE6;r tak&#xE6; &#xFB02;a hauir &#xFB02;&#xE6;t warit logh. at han b&#xF6;te firitiughu marc for l&#xE6;ghre. oc &#xFB02;re marc fore &#xFB02;okke &#xFB02;&#xE6;tt&#xE6; &#xE6;r &#xFB02;&#xE6;t ena mal bond&#xE6;n far &#xFB02;re marc fore &#xFB02;okk&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">207.</inline></para><para><inline font-style="IsTimes" font-size="12.00">En man ma oc h&#xE6;rwirki g&#xF6;r&#xE6;. um han tak&#xE6;r kunu &#xE6;ll&#xE6;r m&#xF6; n&#xF6;&#xFB02;ogh&#xE6; a marco uti &#xE6;ll&#xE6;r j husum hema. dyl han oc &#xE6;r [ey] witni til. sk&#xE6;r&#xE6; sic m&#xE6;&#xFB02; &#xFB02;rim tyltum. &#xE6;r witni til sk&#xE6;r&#xE6; sic m&#xE6;&#xFB02; iarne. br&#xE6;nd&#xE6;r han &#xE6;ll&#xE6;r han gar wi&#xFB02;&#xE6;r. b&#xF6;te sac s&#xF6;ki&#xE6;r&#xE6; firitiughu marc oc konungi firitiughu marc.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">208.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;&#xE6;r kunu j l&#xF6;nd takin m&#xE6;&#xFB02; wili&#xE6; sinum. b&#xF6;te hin &#xE6;r tok fr&#xE6;ndum siax marc. oc kunan fa &#xE6;ngin p&#xE6;nning af &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; twigi&#xE6; tylt&#xE6;r e&#xFB02;. kun&#xE6; &#xFB02;e swa war&#xFB02;&#xE6;r takin. ma ey giu&#xE6; sac sin&#xE6; hw&#xE6;m hun wil. utan hin scal sac s&#xF6;ki&#xE6; n&#xE6;st a kynni wi&#xFB02;&#xE6;r han&#xE6;. oc gift h&#xE6;nn&#xE6; wald&#xE6;r. swa &#xE6;r oc um en {lop} (l&#xF6;p) kun&#xE6; war&#xFB02;&#xE6;r bar&#xFB02; &#xE6;ll&#xE6;r andr&#xE6; lund mislekin. &#xFB02;a ma hun ey andrum manni giu&#xE6; sin&#xE6; w&#xE6;rn utan &#xFB02;em &#xE6;r n&#xE6;st a byrth wi&#xFB02;&#xE6;r han&#xE6; oc h&#xE6;nn&#xE6; gift wald&#xE6;r.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">209. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Ligg&#xE6;r man m&#xE6;&#xFB02; huskunu annars manz. b&#xF6;te twa &#xF6;r&#xE6; &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz eth</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">210.</inline></para><para><inline font-style="IsTimes" font-size="12.00">{Liu&#xE6;r} [Giu&#xE6;r] bond&#xE6;n kunu sinni hordoms sac. &#xFB02;a scal han hau&#xE6; til &#xFB02;&#xE6;s twigi&#xE6; mann&#xE6; witni. at hun &#xE6;r san fore &#xFB02;e sac. oc si&#xFB02;&#xE6;n b&#xE6;ri hun scuziarn. war&#xFB02;&#xE6;r hun sk&#xE6;r ware ba&#xFB02;e wi&#xFB02;&#xE6;r bond&#xE6; sin oc wi&#xFB02;&#xE6;r eghn sin&#xE6;. war&#xFB02;&#xE6;r hun uski&#xE6;r. skili&#xE6;s ba&#xFB02;e wi&#xFB02;&#xE6;r bond&#xE6; oc wi&#xFB02;&#xE6;r eghn. &#xE6;n aldrigh ma han andr&#xE6; kunu tak&#xE6; m&#xE6;&#xFB02;&#xE6;n hun liu&#xE6;r. h&#xE6;ld&#xE6;r &#xE6;n hun annar man</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">211.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Er kuna san fore hordoms sac. swa at hun ma ey j gen m&#xE6;l&#xE6;. &#xFB02;a ma bond&#xE6;n h&#xE6;nn&#xE6; um han wil hana bort wrak&#xE6;. oc s&#xE6;li&#xE6; h&#xE6;nn&#xE6; &#xE6;ngin p&#xE6;nning af eghn h&#xE6;nne. oc si&#xFB02;&#xE6;n ma han aldrigh andr&#xE6; kunu tak&#xE6; at h&#xE6;nne liuande</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">212.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hauir man sl&#xF6;kifri&#xFB02;u dott&#xE6;r the &#xE6;r ey &#xE6;r &#xFB02;ingliusd oc ta&#xE6;r hun man j l&#xF6;nd. &#xFB02;a ma fa&#xFB02;&#xE6;r ey &#xE6;ftir far&#xE6;. oc ey andr&#xE6; f&#xE6;&#xFB02;rinis fr&#xE6;nd&#xE6;r. num &#xFB02;e n&#xE6;st&#xE6; ni&#xFB02;i&#xE6; ofna m&#xF6;&#xFB02;rinis {m&#xF6;&#xFB02;rinis} alf &#xE6;ra.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">213.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Afl&#xE6;r man sun j l&#xF6;nd wi&#xFB02;&#xE6;r andr&#xE6; kunu. &#xFB02;a ma fa&#xFB02;&#xE6;r ey b&#xF6;te syni sinum utan &#xFB02;em n&#xE6;st&#xE6; aru&#xE6;. hauir hun bro&#xFB02;&#xE6;r. &#xFB02;a taki han b&#xF6;t&#xE6;r. hauir hun bo&#xFB02;e fa&#xFB02;ur bro&#xFB02;&#xE6;r oc mo&#xFB02;&#xE6;r bro&#xFB02;&#xE6;r. &#xFB02;a taki fa&#xFB02;ur bro&#xFB02;&#xE6;r b&#xF6;t&#xE6;r. for&#xE6; &#xFB02;y at han a h&#xE6;nn&#xE6; w&#xE6;rn. &#xFB02;e b&#xF6;t&#xE6;r scal ey skifta utan han wili nokrum manni af giu&#xE6;. fore &#xFB02;y at &#xFB02;&#xE6;t &#xE6;r ey skuta bot.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">214.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Elde sinum scal man war&#xFB02;a. Cumb&#xE6;r eld af annars manz elde. j annars manz hus. swa at hanum br&#xE6;nni swa got sum siax &#xF6;r&#xE6;. b&#xF6;te hin &#xE6;r eldin atte &#xFB02;re marc hanum. br&#xE6;nd&#xE6;r oc flerum mannum swa margh&#xE6; sum &#xFB02;e &#xE6;r&#xE6;. ey b&#xF6;t&#xE6;r hin mer&#xE6; &#xE6;n &#xFB02;re marc. allum &#xFB02;em &#xE6;r {sca&#xFB02;u fingi} [sca&#xFB02;a fingu] af hans elde. &#xFB02;e thre marc skulu &#xFB02;e (alli skift&#xE6;) sin j m&#xE6;llin &#xE6;r sca&#xFB02;a fingu af hans elde allum &#xE6;m mykit &#xFB02;em &#xE6;r til siax &#xF6;r&#xE6; bran &#xE6;ll&#xE6;r til mer&#xE6;. &#xFB02;o at andrum [br&#xE6;nni] til tiughu marc. br&#xE6;nnastu&#xFB02; sculu &#xFB02;e all&#xE6; tak&#xE6;. um alt h&#xE6;r&#xE6;&#xFB02; &#xFB02;&#xE6;n &#xE6;r til siax &#xF6;r&#xE6; br&#xE6;nd&#xE6;r &#xE6;ll&#xE6;r til mera. &#xFB02;&#xE6;n man br&#xE6;nn&#xE6; stu&#xFB02; scal tak&#xE6;. scal sw&#xE6;ri&#xE6; til ofna h&#xE6;r&#xE6;z&#xFB02;ingi m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz e&#xFB02;e at hand taki. oc ey at bok. at hanum bran til siax &#xF6;r&#xE6;. hin &#xE6;r elden att&#xE6; scal em w&#xE6;l taki br&#xE6;nni stu&#xFB02; oc sw&#xE6;ri&#xE6; til sum hini &#xE6;r sca&#xFB02;&#xE6;n {fingi} [fingu] af hans elde. for&#xE6; br&#xE6;nn&#xE6; stu&#xFB02; scal re&#xFB02;&#xE6; en p&#xE6;nning. &#xE6;ll&#xE6;r ski&#xE6;ppu biug. &#xE6;ll&#xE6;r twa ski&#xE6;ppur hafr&#xE6;. oc ey annat utan hin wil tak&#xE6;. Sit&#xE6;r man qu&#xE6;r um br&#xE6;nni stu&#xFB02;. oc wil ey re&#xFB02;e. &#xFB02;a scal man ey n&#xE6;m&#xE6; til. num fat&#xE6; til &#xFB02;ings oc k&#xE6;r&#xE6;. oc &#xFB02;ingm&#xE6;n d&#xF6;me hanum &#xF6;r&#xE6;s bot oc ut br&#xE6;nn&#xE6; stu&#xFB02;. &#xE6;ll&#xE6;r han dyli m&#xE6;&#xFB02; &#xFB02;ri&#xFB02;ia manz e&#xFB02; at han war ey laghlik&#xE6; {ki&#xE6;r&#xFB02;&#xE6;r} [kraf&#xFB02;&#xE6;r]. ey scal man oftare &#xE6;n eno sinni [kr&#xE6;wi&#xE6; br&#xE6;nn&#xE6; stu&#xFB02; &#xE6;ft&#xE6;r loghum r&#xE6;tum.] &#xE6;m w&#xE6;l scal man tak&#xE6; br&#xE6;nn&#xE6; stu&#xFB02; fore werkhus brun&#xE6; oc mylnu sum fore annat. &#xFB02;agh&#xE6;r &#xFB02;&#xE6;r br&#xE6;nd&#xE6;r til siax &#xF6;r&#xE6;. S&#xE6;t&#xE6;r man m&#xE6;&#xFB02; wilia sinum eld j annars manz hus dyli m&#xE6;&#xFB02; trughs iarne. oc hin wete hanum asswaru e&#xFB02;. br&#xE6;nd&#xE6;r han haui {dagh} [daghs] rum oc nate. at re&#xFB02;&#xE6; fore sic. war&#xFB02;&#xE6;r han si&#xFB02;an fangin. &#xFB02;a ma han h&#xE6;ngi&#xE6; um han wil &#xE6;r sca&#xFB02;&#xE6;n fic war&#xFB02;&#xE6;r han up h&#xE6;ngd&#xE6;r taki bond&#xE6;n giald fore sin ska&#xFB02;a swa sum fang &#xE6;r&#xE6; til. oc kunung hans howo&#xFB02; lot. Swa scal oc &#xFB02;&#xE6;n far&#xE6; &#xE6;r ri&#xFB02;&#xE6;r til m&#xE6;&#xFB02; h&#xE6;rskildi oc br&#xE6;nd&#xE6;r up annars manz eghn. &#xE6;r bryti &#xE6;ll&#xE6;r inn&#xE6;r man ann&#xE6;rs manz j husum hans oc br&#xE6;nn&#xE6; (hus). dyli m&#xE6;&#xFB02; tilt&#xE6;r e&#xFB02;e at han galt ey hans at. oc ey hans wan r&#xF6;ct at &#xFB02;e brunnu. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">215.</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;st&#xE6;r man sic til bryti&#xE6; with&#xE6;r annar man. oc wil ey til far&#xE6;. b&#xF6;te si&#xE6;x &#xF6;r&#xE6;. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; siat&#xE6; manz e&#xFB02;. hauir han nokat til f&#xF6;rt j hans h&#xE6;rskap. &#xE6;r han f&#xE6;sti sic wi&#xFB02;&#xE6;r. &#xFB02;o at ey &#xE6;r mer &#xE6;n et las. oc wil han ey wi&#xFB02;&#xE6;r war&#xE6;. b&#xF6;te &#xFB02;re marc &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. {for&#xFB02;y at &#xFB02;erra &#xFB02;okki war&#xFB02;&#xE6;r ey minni &#xE6;n til &#xFB02;riggia mark&#xE6;} F&#xE6;stir man sic til bryti&#xE6; j kunungs bo. &#xE6;ll&#xE6;r archibiscops oc wil han &#xFB02;agh&#xE6;r wi&#xE6;r skili&#xE6;s. b&#xF6;te &#xFB02;re marc hwat h&#xE6;ld&#xE6;r han cumb&#xE6;r til &#xE6;ll&#xE6;r ey. &#xE6;ll&#xE6;r dyli m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;. (for &#xFB02;y at &#xFB02;err&#xE6; &#xFB02;okki war&#xFB02;&#xE6;r ey minni &#xE6;n til &#xFB02;re marc).</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">216. </inline></para><para><inline font-style="IsTimes" font-size="12.00">S&#xE6;ctir bond&#xE6;n bryti&#xE6; &#xFB02;agh&#xE6;r skift&#xE6; skal. at han hauir l&#xF6;nt nokat j skifte &#xFB02;erre. S&#xE6;li bryte bondanum tylt&#xE6;r e&#xFB02;. at han hauir &#xE6;kki w&#xE6;tte l&#xF6;nt. &#xFB02;&#xE6;t han war skyld&#xE6;r at skift&#xE6; wi&#xFB02;&#xE6;r han. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">217.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hitt&#xE6;r bond&#xE6;n nokat oc k&#xE6;nnir s&#xE6; witi brytin m&#xE6;&#xFB02; twigi&#xE6; mann&#xE6; witni oc tylt&#xE6;r e&#xFB02;e. at han fic &#xFB02;&#xE6;t til sins lote &#xFB02;a &#xFB02;e skiftu. Si&#xFB02;an ma bond&#xE6;n sect&#xE6; hin&#xE6; &#xE6;r witni baro at &#xFB02;e witna&#xFB02;e hanum f&#xE6; fran hand&#xE6;. oc taki af hw&#xE6;rium {&#xFB02;em} [&#xFB02;era] tylt&#xE6;r e&#xFB02;. fore &#xFB02;&#xE6;t. &#xE6;ll&#xE6;r &#xFB02;riggia marca bot. bryst&#xE6; brytianum &#xFB02;e logh. &#xFB02;a ma bonden tak&#xE6; &#xFB02;&#xE6;t han ki&#xE6;nn&#xE6;r s&#xE6; oc hau&#xE6; &#xFB02;&#xE6;t fore sit eyt. oc si&#xFB02;an ma han giu&#xE6; brytianum &#xFB02;iuf sac fore &#xFB02;&#xE6;t. oc taka af hanum iarn um han wil wete hanum asswaru e&#xFB02;. Sighir bonden &#xE6;ll&#xE6;r brytin &#xFB02;agh&#xE6;r skifti scal. at han haf&#xFB02;i nokat utan f&#xE6;lagh&#xE6; therr&#xE6;. oc annar &#xFB02;err&#xE6; sigh&#xE6;r at &#xFB02;e &#xE6;gho ba&#xFB02;e j f&#xE6;lagh&#xE6; samman &#xFB02;a &#xE6;r &#xFB02;&#xE6;n n&#xE6;st loghum at witi m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. &#xE6;r ba&#xFB02;um wil wit&#xE6; til f&#xE6;laghs swa &#xE6;r oc um alkyns f&#xE6;laghs f&#xE6;. b&#xE6;&#xFB02;e um k&#xF6;pscat oc annat f&#xE6;. ware e &#xFB02;&#xE6;n wi&#xFB02;&#xE6;r logh &#xE6;r ba&#xFB02;um wil wit&#xE6; til f&#xE6;laghs. k&#xE6;nnis oc hinum mere &#xE6;r hand&#xE6; m&#xE6;llin hauir f&#xE6;laghs f&#xE6;. at han hauir ey alt ut lat&#xE6;t. w&#xE6;ri e sic m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e &#xFB02;o at han giui hanum sac til firitiughu marc. oc fore minni e til half marc. giu&#xE6;r han hanum sac fore minni. w&#xE6;ri sic m&#xE6;&#xFB02; siat&#xE6; manz e&#xFB02;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">218.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uil bryti skilias wi&#xFB02;&#xE6;r husbonde sin &#xFB02;a scal han sighia hanum til. wil bonden ey late han bort fore &#xFB02;y at han &#xE6;r go&#xFB02;&#xE6;r bryti. &#xE6;ll&#xE6;r han wil hau&#xE6; hans f&#xE6;. &#xFB02;a fari brytin til twigia &#xFB02;ing&#xE6;. oc late l&#xE6;ggi&#xE6; til laghstefnu at hans husbonde skifte wi&#xFB02;&#xE6;r han. wil bonden ey &#xE6;n &#xFB02;a skift&#xE6; wi&#xFB02;&#xE6;r han. &#xFB02;a fari han a &#xFB02;ri&#xFB02;i&#xE6; &#xFB02;ing. oc sighi til. oc ofna &#xFB02;y &#xFB02;ingi nefn&#xE6;s go&#xFB02;&#xE6; men oc r&#xE6;te til at skifti m&#xE6;llin &#xFB02;em. tak&#xE6;r bonden nokat fran brytianum si&#xFB02;&#xE6;n skift &#xE6;r &#xFB02;a &#xE6;r th&#xE6;t ran.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">219. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Skal annar man gialde andrum manni. oc sighir j gen &#xFB02;a han kr&#xE6;fs at han for gaf hanum. &#xFB02;a ma hin dyli&#xE6; m&#xE6;&#xFB02; tylt&#xE6;r e&#xFB02;e. at han fore gaf ey hanum &#xE6;n sighir han swa (j gen) at han galt hanum. &#xE6;ll&#xE6;r han stadde andr&#xE6; lund swa sum han gaf ia wi&#xFB02;&#xE6;r. haui &#xFB02;&#xE6;r twigia manna witni til oc tyltir e&#xFB02;. at han galt &#xE6;ll&#xE6;r l&#xF6;k andr&#xE6; lund {&#xE6;n} sum han wilde.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">220.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Kr&#xE6;u&#xE6;r man giald af andrum manni. oc wil han ey giald&#xE6; oc [ey] logh fore s&#xE6;li&#xE6;. &#xFB02;a st&#xE6;fni hanum til &#xFB02;ings swa sum logh &#xE6;r&#xE6;. oc fa til dom at tak&#xE6; hans f&#xE6;. wil hin si&#xFB02;&#xE6;n &#xE6;ftir m&#xE6;l&#xE6;. at hans f&#xE6; war ey m&#xE6;&#xFB02; dome takit. oc hauir hin &#xE6;r tok alz &#xFB02;ings witni til. &#xE6;ll&#xE6;r utan &#xFB02;ingi twigia manna hemblan {til} &#xFB02;err&#xE6; &#xE6;r &#xFB02;a waro ofna &#xFB02;ingi. oc d&#xF6;mde hanum at tak&#xE6; hans f&#xE6;. oc andr&#xE6; twigia mann&#xE6; til &#xFB02;&#xE6;s at han tok &#xFB02;&#xE6;t m&#xE6;&#xFB02; &#xFB02;erre dome. hauir han swa witni til. ware sacl&#xF6;s. hauir han ey swa doms witni til &#xFB02;&#xE6;s sum nu &#xE6;r m&#xE6;lt &#xFB02;a gange han til m&#xE6;&#xFB02; siax mannum. oc l&#xF6;se hanum dom j h&#xE6;nde. oc hin lat&#xE6; ut &#xFB02;&#xE6;t han tok oc ofna &#xFB02;rigi&#xE6; marc&#xE6; bot fore ran &#xE6;r han gior&#xFB02;e &#xE6;ll&#xE6;r tylt&#xE6;r e&#xFB02;. twe m&#xE6;n mughu ey hembl&#xE6; andrum dom utan andri twe men witni &#xE6;ftir at &#xFB02;e waro &#xFB02;a ofna &#xFB02;inge &#xE6;r hini d&#xF6;mdo hanum at tak&#xE6; hans f&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">221.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L&#xE6;r man andrum lan &#xFB02;a ma &#xFB02;&#xE6;t aldrigh tap&#xE6;s fore &#xE6;ncti {w&#xE6;r&#xFB02;} [u&#xE6;fli] utan e scal &#xFB02;&#xE6;t hem cumm&#xE6;. &#xE6;ll&#xE6;r swa giald fore sum hins &#xE6;r wir&#xFB02;ning oc logh ofna swa {mkil} (mikil) sum hins &#xE6;r wir&#xFB02;ning ofna lane &#xE6;r l&#xE6;&#xFB02;e. &#xE6;n e scal f&#xF6;rst [logh] s&#xE6;lia fore &#xFB02;&#xE6;t at han ma ey na &#xFB02;y &#xE6;r l&#xE6;t war. hittis &#xFB02;&#xE6;t si&#xFB02;&#xE6;n &#xE6;r l&#xE6;t war. &#xFB02;a ware &#xFB02;&#xE6;s wald &#xE6;r atte at hau&#xE6; hwat han wil h&#xE6;ld&#xE6;r sit eyt oc lat&#xE6; ut &#xFB02;&#xE6;t {han} [hin] galt. &#xE6;ll&#xE6;r hau&#xE6; &#xFB02;e samm&#xE6; giald.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">222.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Legher man nokat {at} [af] andrum manni. &#xFB02;a scal han ey war&#xFB02;&#xE6; &#xFB02;y. utan fore sinumeghnum hand&#xE6; {gi&#xE6;r} g&#xE6;rningum. tap&#xE6;s &#xFB02;&#xE6;t oc kall&#xE6;r hin ofna &#xE6;r atte. stande hin fore m&#xE6;&#xFB02; slikum loghum sum hins &#xE6;r wir&#xFB02;ning ofna &#xFB02;y tapat war. bi&#xFB02;i s&#xE6; swa gu&#xFB02; hi&#xE6;lp&#xE6; at han galt ey hans wanr&#xF6;ct at oc ey hans hand&#xE6; gi&#xE6;rning&#xE6;</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">223.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L&#xE6;gg&#xE6;r man nokat in til annars manz oc tak&#xE6;r hin ey &#xFB02;&#xE6;t til halz f&#xE6;. oc tap&#xE6;s &#xFB02;&#xE6;t si&#xFB02;an m&#xE6;&#xFB02; bondans cost. &#xFB02;a scal han ey &#xFB02;&#xE6;t at&#xE6;r giald&#xE6;. tap&#xE6;s &#xFB02;&#xE6;t utan hans cost. &#xFB02;a scal &#xFB02;&#xE6;t at&#xE6;r giald&#xE6;s.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">224. </inline></para><para><inline font-style="IsTimes" font-size="12.00">Tak&#xE6;r ann&#xE6;r nokat til halz f&#xE6; &#xFB02;a ma &#xFB02;&#xE6;t aldrigh tap&#xE6;s. num e scal &#xFB02;&#xE6;t at&#xE6;r giald&#xE6;s. hwat sum at cumb&#xE6;r. hwat sum &#xFB02;&#xE6;t &#xE6;r hors &#xE6;ll&#xE6;r n&#xF6;t [&#xE6;ll&#xE6;r ann&#xE6;r cost.]</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">225.</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;stir man {bo} [bol] oc wil ey til far&#xE6;. b&#xF6;te twa &#xF6;r&#xE6;. &#xE6;ll&#xE6;r &#xFB02;ri&#xFB02;ia manz e&#xFB02;. far han til oc skils wi&#xFB02;&#xE6;r fore far dagh&#xE6; halde uppi alli innu oc b&#xF6;te siax &#xF6;r&#xE6; &#xE6;ll&#xE6;r si&#xE6;ta manz e&#xFB02;. Dyl b&#xF6;nden at han f&#xE6;sti ey landbo sinum bol. witi lanbo til {bo} [bol] sins m&#xE6;&#xFB02; twigia manna witni. oc haui bol sit. Sighir ior&#xFB02;e drot&#xE6;n. at landbo hauir f&#xE6;st. oc dyl landbo. dyli m&#xE6;&#xFB02; si&#xE6;ta manz e&#xFB02;. Far land bo. bort af ior&#xFB02;o. &#xFB02;a k&#xF6;pe hin hus &#xE6;r til far. far &#xE6;ngin man til. num f&#xE6;stis at bar&#xE6; kroke k&#xF6;p&#xE6; e &#xFB02;&#xE6;n hus &#xE6;r ior&#xFB02;ena sar oc yrkir. &#xE6;ll&#xE6;r ior&#xFB02;&#xE6;drot&#xE6;n loue hanum bort at f&#xF6;r&#xE6; hus sin. yrkir oc iortheghand&#xE6; sialuir. k&#xF6;p&#xE6; oc hus &#xE6;ll&#xE6;r loue hanum af at f&#xF6;r&#xE6;. At f&#xF6;rr&#xE6; mari&#xE6; m&#xE6;ssu sculu landbo re&#xFB02;e landgilde. oc f&#xE6;st&#xE6; &#xFB02;a {bo} [bol] sit &#xE6;ll&#xE6;r up sigh&#xE6;. landbo ma ey tak&#xE6; ann&#xE6;rs f&#xE6; j f&#xE6;l&#xE6;gh m&#xE6;&#xFB02; s&#xE6; utan ior&#xFB02;&#xE6;drot&#xE6;ns lof. &#xFB01;agh&#xE6;r landbo wil far&#xE6; af f&#xE6;stu sinni. &#xFB02;a scal han sa swa mikit af rughs&#xE6;th sinni sum logh &#xE6;r&#xE6; til j &#xFB02;e byghd &#xE6;r han bor innan. oc ey mer&#xE6; fore &#xFB02;y. at summum sta&#xFB02;um tak&#xE6;s und&#xE6;n twe lot&#xE6;r af rugh ior&#xFB02; summum sta&#xFB02;um ey mer&#xE6; &#xE6;n hus&#xE6; toft en. summum sta&#xFB02;um &#xE6;kki w&#xE6;t&#xE6;. git&#xE6;r landbo ey ret langildi at st&#xE6;fnu daghe. bi&#xFB02;i andr&#xE6; st&#xE6;fnu af sinum ior&#xFB02;adrotne. far han ey r&#xE6;t {af} (at) &#xFB02;em st&#xE6;fnu daghe &#xE6;r hin l&#xE6;gg&#xE6;r &#xFB02;a til b&#xF6;te twa &#xF6;r&#xE6;. far landbo bort af ior&#xFB02;o m&#xE6;&#xFB02; landgildi. oc b&#xF6;&#xFB02; f&#xF6;r fram. oc dyl bonden at han b&#xF6;&#xFB02; ey f&#xF6;r fram. haui landbo twigi&#xE6; mann&#xE6; witni oc tylt&#xE6;r e&#xFB02; at han b&#xF6;&#xFB02; f&#xF6;r fram swa sum logh &#xE6;r&#xE6;. oc war&#xE6; sacl&#xF6;s. Gar han wi&#xFB02;&#xE6;r at han b&#xF6;&#xFB02; ey f&#xF6;r fram late ut landgildi. oc b&#xF6;te si&#xE6;x &#xF6;r&#xE6; far landbo bort m&#xE6;&#xFB02; landgildi oc wil ey si&#xFB02;&#xE6;n re&#xFB02;&#xE6; oc ey logh fore s&#xE6;li&#xE6;. &#xFB02;a scal bond&#xE6;n {st&#xE6;fnu} [st&#xE6;fn&#xE6;] hanum &#xFB02;ry &#xFB02;ing swa sum logh &#xE6;r&#xE6; oc fa til dom at tak&#xE6; hans f&#xE6;. wil bonden ey tak&#xE6; wi&#xFB02;&#xE6;r landgildi sinu at st&#xE6;fnu daghe num walk&#xE6; landbo sin m&#xE6;&#xFB02; &#xFB02;y. &#xFB02;a tak&#xE6; landbo twa m&#xE6;n m&#xE6;&#xFB02; s&#xE6;. oc late &#xFB02;em h&#xF6;r&#xE6; at han biu&#xFB02;&#xE6;r fram langildi sit. wil bond&#xE6;n ey &#xFB02;a wi&#xFB02;&#xE6;r tak&#xE6;. &#xFB02;a l&#xE6;ggi landbo landgildi ofna bransten hans m&#xE6;&#xFB02; hinn&#xE6; twigia manna witni oc ware sac l&#xF6;s</inline></para><para/></paragraph-definition></section></body></doc>