<?xml version="1.0" encoding="US-ASCII" ?><doc xmlns="http://rtf2xml.sourceforge.net/"><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Courier New"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"/></styles-in-body></style-table><doc-information><title>[Sm&#x00E5;landslagens kyrkobalk]</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="54"/><revision-time year="2002" month="6" day="25" minute="54"/><editing-time editing-time="0"/><number-of-pages number-of-pages="1"/><number-of-words number-of-words="2571"/><number-of-characters number-of-characters="14657"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"><para><inline font-style="IsTimes" font-size="12.00">[Sm&#xE5;landslagens kyrkobalk]</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">1.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">Gwz frither oc sancte marie. vari meth us. hiit komande. oc h&#xE6;than farande. The seen alle skylde till gilzla oc grutha. ey &#xE6;ru biltugha eller banzatte. alle the som boa inn&#xE6;n mioaholt oc myrtlekis. oc. m&#xE6;llin brutabet oc biurekis.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">2.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw sculu m&#xE6;n till thingx fara. oc laghsaghu war&#xE6; h&#xF6;ra. h&#xF6;ra the som h&#xE6;r &#xE6;ru. oc sighi&#xE6; them som hem&#xE6; siti&#xE6;. &#xE6;n laghsagha waar hoon byrias swa., Wj sculum aa krist troa oc kirkiu byggia. fyrm&#xE6; systrum oc syzkenom. swa guzcifuom som manzcifuom., &#xA7;.1. Nw uili&#xE6; b&#xF6;nder kirkiu byggia. tha scal f&#xE6;mt firi l&#xE6;ggia. allom iorth&#xE6;ghandom till koma. ther inn&#xE6;n sokn &#xE6;ru. the sculu hugg&#xE6; &#xE6;fte mantall. oc ak&#xE6; &#xE6;fte &#xF6;ki&#xE6; afl. oc mata &#xE6;fte fea nitium Nw kan mather aff gang&#xE6; then som iorth&#xE6;ghande &#xE6;r ij sokninne oc f&#xE6;lle nither kirkiugi&#xE6;rth. b&#xF6;te th&#xE6;r firi thre marker. aghe th&#xE6;r j huarkin karl eller konunger. taki then up th&#xE6;r kiriugi&#xE6;rth hafuer hand&#xE6; m&#xE6;llom., Hwar som daxu&#xE6;rki f&#xE6;lle j kirkiugi&#xE6;rth. tha ma then sakl&#xF6;st n&#xE6;ma til uither lagha brut.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">3.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw &#xE6;r kirki&#xE6; satt a sylle. oc lykt&#xE6;th owan meth hylle. tha scal skotning vndi kirkiu l&#xE6;ggi&#xE6;. thet scal wara half mark land. iorth&#xE6;. oc niw waghnlass&#xE6; &#xE6;&#xE6;ng. h&#xF6;na scal gi&#xE6;rtha oc grynd&#xE6;. oc &#xE6;ri&#xE6; a twa w&#xE6;gha., &#xA7;.1. Tha scal hws a kirkiu bool g&#xF6;ra. thet scal wara fiughur hws. stuwa oc h&#xE6;berghi. latha oc n&#xF6;thws., &#xA7;.2. Tha scal skruth till kirkiu k&#xF6;pa. thet scal wara calker oc corporale. m&#xE6;ssu hakull. thet scal wara m&#xE6;ssu book oc m&#xE6;tten&#xE6; book. salt&#xE6;re oc sangbook. m&#xE6;ssu s&#xE6;rker. stooll. huwthliin. oc handliin., Ey maa kirki&#xE6; liwsl&#xF6;&#xF6;s wara. h&#xF6;&#xF6;n scal hafwa thry liws. tw alt&#xE6;ra liws oc eet font liws., Oc scal kirki&#xE6; klokko haffwa. firi. thy. hon scal bathe kall&#xE6; then j stwnd&#xE6; w&#xE6;rulden&#xE6;. oc swa aaff., Tha staar kirki&#xE6; lukt oc l&#xE6;&#xE6;st. w&#xE6;nte s&#xE6;&#xE6; bithl&#xE6;. som dotte bond&#xE6;ns., </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">4. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw kan pr&#xE6;ster koma oc h&#xE6;nna beth&#xE6;s. ther monn r&#xE6;&#xE6;t wara then at taka th&#xE6;r allom s&#xE6;mber aa. Tha agho the meth hanom till biscops fara. biscoper scal scutha kunno hans. oc wiixl&#xE6; breef hans. han scall ey wara moorthare eller mandrap&#xE6;re. ey kirkiu bryt&#xE6;re eller kloster l&#xF6;p&#xE6;re. ey doblare eller drinkare. ey puto mather eller portkunw. renn a then wara. guthi scal thi&#xE6;na., Nu kan ey sokn vm pr&#xE6;st s&#xE6;mia. tha agh&#xE6; b&#xF6;nder til biscops fara. pr&#xE6;st at beth&#xE6;s. tha a han thre j wal at l&#xE6;ggi&#xE6;. oc enn aaff taka. slik&#xE6;n som them th&#xE6;kkis. thet monn r&#xE6;&#xE6;t wara. &#xE6;n allom s&#xE6;mber a., Nw kan ey allom vm enn a s&#xE6;mia. tha scal sunder meth sokn gaang&#xE6;. gieti then wizkusti. enom hafuer flere. Nw kunno halfue huarin w&#xE6;li&#xE6;. tha a then wizkusti. biscoper fylghe., &#xA7;.1 Nw &#xE6;r pr&#xE6;ster takin meth goothuili&#xE6; biscops oc sokn&#xE6;mann&#xE6;. tha agho the sate th&#xE6;than fara. oc hele heem koma. tha agho b&#xF6;nder kirkiu sin&#xE6; oc kirkiu skrwth pr&#xE6;ste j h&#xE6;nder s&#xE6;ti&#xE6;. pr&#xE6;ster scal vaarth&#xE6; allo thy. ey warther vndi grauit eller ouan ruuit. gi&#xE6;lde huart ater. &#xE6;fte wirning sinne. calker oc corporale aat &#xF6;rum tolff. m&#xE6;ssu hakwll aat &#xF6;rum tolff. m&#xE6;ssu booc oc m&#xE6;tten&#xE6; booc huarin vm tolff &#xF6;ra. salt&#xE6;re oc sangbooc huarin vm si&#xE6;x &#xF6;ra. stool at thrim &#xF6;rum. m&#xE6;ssu s&#xE6;rker oc hand booc. uari vm half mark. huwth lijn oc hand lijn. huart aat &#xF6;re. alt&#xE6;ra lyus huart vm halfu&#xE6;n &#xF6;re. font lyus aat &#xF6;re., Oc scal klokka wirthning sin&#xE6; hafua. wirthning h&#xE6;nn&#xE6; &#xE6;r aat tolff &#xF6;rum Nw kan kirki&#xE6; meth allum up brinn&#xE6;. aaf pr&#xE6;ste eller klockara. b&#xF6;te pr&#xE6;ster thre&#xE6; maker. oc dyli rath&#xE6; sinn&#xE6;., Nw kunno sokn&#xE6;m&#xE6;n sak pr&#xE6;sti gifua. firi kirkiu oc skrwth h&#xE6;nna. gialde tha huart ater &#xE6;fte wirthning sinne. oc dyli rath&#xE6; sinn&#xE6; meth pr&#xE6;stom.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">5.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw kan mather till kirkiu koma oc klocko beth&#xE6;s. s&#xE6;mber aa bathe sokn oc pr&#xE6;sti. thet mon r&#xE6;&#xE6;t wara then taka. nu kan ey aa s&#xE6;mi&#xE6;. hafwi tha pr&#xE6;ster waald taka slikan han will., &#xA7;.1. Nw kan kirki&#xE6;n mist&#xE6; nokat firi klokkarans wang&#xF6;mo scwld. kr&#xE6;fwin tha b&#xF6;nder pr&#xE6;st. oc or&#xE6;ster klockara., &#xA7;.2. Nw scal klocko klockara j h&#xE6;nder s&#xE6;tia. han a ringia lagha rigning till ottosaang. m&#xE6;ssu. aft&#xE6;nsaang. oc til natsaang oc geen like., &#xA7;.3. Nw kan klocka l&#xF6;&#xF6;s wartha. tha scal klock&#xE6;re vara pr&#xE6;st till. han scal wara soknam&#xE6;n till thre sunnodagha. oc kirkiu drotn&#xE6; bithi&#xE6; raath a klocku l&#xE6;ggi&#xE6;. tha scal klockare klocko str&#xE6;ng vp bind&#xE6;., Nw kan klockare ey swa g&#xF6;ra. oc ey pr&#xE6;st aat vara. nw kan klock&#xE6; nither fall&#xE6; oc klockara till h&#xE6;li&#xE6; slaa. th&#xE6;r agho arfwa klockar&#xE6;ns wizorth at wita till pr&#xE6;st. at han hafthe laghwarat pr&#xE6;st till j sinom lijftimum., Oc aa pr&#xE6;ster wizorth firi sik meth threm pr&#xE6;stom. at wita at han hafthe laghwarat a thre sunno dagha kirkiu drootn&#xE6; j l&#xE6;ct&#xE6;ra dorum. gialde tha ater kirkiu drotna lijff klockarans thet &#xE6;ru thre marker. oc tolf &#xF6;ra firi klockun&#xE6; aaf sinom p&#xE6;ningom. oc ey aaf kirkiunn&#xE6;., huilekin therr&#xE6; brister aat ethe. pr&#xE6;ste eller klokkara. gi&#xE6;lde then ater wirthning klokkunn&#xE6;., Nw falder nither klokc&#xE6; oc brister. oc g&#xF6;r &#xE6;ngin scatha. aghe tha pr&#xE6;ster witu firi klockara. oc kirkiu drotna firi pr&#xE6;ste. gialde tha klockare ater wirthning firi. Nw kan kl&#xE6;pper nither fall&#xE6; oc klockara til h&#xE6;li&#xE6; sla. liggi th&#xE6;r si&#xE6;luer a v&#xE6;rkum sinom., Nw gaar till bond&#xE6; soon aat &#xF6;the sinne. oc ringer ey lagha ringning. slaar then klocko sunder. b&#xF6;te firi tolf &#xF6;ra. falder tha kl&#xE6;pper a han eller klokc&#xE6;. oc lyuter d&#xF6;th aaf. liggi tha si&#xE6;lfuer a w&#xE6;rkum sinom., </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">6.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Tiund&#xE6; aghum wi aaf s&#xE6;&#xE6;th ware. huar tiund&#xE6; thrafua. byria wither reen oc lycta wither andr&#xE6;. ey ma korn m&#xE6;llan akr&#xE6; b&#xE6;ra. gifua f&#xF6;rst pr&#xE6;ste thrithiungin aaf tiund&#xE6; thrauanom. sith&#xE6;n taka twa lyti. oc skifpt&#xE6; j thre&#xE6; lyti. oc bi&#xE6;rtha them bondin si&#xE6;lfuer. gifua enn biscopenom at han kirkiu wigher. oc barn f&#xE6;rme. oc skrifptamal wetir firi synde sina., annal lut kirkiunne skruth meth k&#xF6;pa., thrithia fatekom mannum at gifua. halder skyldom &#xE6;n wskyldom., &#xA7;.1 Pr&#xE6;ste warom aghom wi niw natt&#xE6; gaml&#xE6;n kalf tiunda. griis oc kiith huart niw natt&#xE6; gamalt. laamb vm pingizdagha. l&#xE6;ggi pr&#xE6;ster m&#xE6;rke sit aa. oc bondin f&#xF6;the oc fram draghi till p&#xE6;tersm&#xE6;ssu., d&#xF6;&#xF6;r thet ij bond&#xE6;ns warthn&#xE6;th. f&#xF6;re hem pr&#xE6;stenom lamb orutit. oc dyli han w&#xE6;rka sinn&#xE6;. oc th&#xE6;s han a w&#xE6;rkum firi at waarth&#xE6;. meth ethe thriggi&#xE6; mann&#xE6;., tha &#xE6;n aat dulum brister. gialde quikt quiku geen. oc &#xE6;nkte ork&#xE6;r aa.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">7. </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">Nw hafuer pr&#xE6;ster tiund&#xE6; sin fangit. oc scal han tillaghu hafua thet scal wara &#xF6;re firi l&#xE6;gherstath. oc fiur&#xE6; si&#xE6;lamassur. en&#xE6; aat lijks wtf&#xE6;rth., andr&#xE6; aat siund&#xE6; dagh., thrithiu aat man&#xE6;tha dagh., fiarth&#xE6; aat i&#xE6;mlang&#xE6; dagh. offr&#xE6; scal han aat huarre m&#xE6;ssu thr&#xE6;tiughu p&#xE6;ning&#xE6; eller thr&#xE6;tiughu lyus., ey ma pr&#xE6;ster han wraka meth lyuse thy. huarkin br&#xE6;nne haand eller haandlijn., Th&#xE6;tta &#xE6;r bonde skyldugher pr&#xE6;ste wt at g&#xF6;ra firi sik oc husfru sin&#xE6;. oc &#xE6;lzta barn hans. wari thet &#xE6;lzt th&#xE6;r f&#xF6;rst d&#xF6;&#xF6;r. tho at thet yngnst&#xE6; se ij si&#xE6;la gi&#xE6;ff. &#xA7;.1. Oc a pr&#xE6;ster inlezning hafua aaf konu bond&#xE6;ns. &#xE6;fte barn eller bond&#xE6; thet scal wara half mark wax. oc af half &#xF6;rtugh p&#xE6;ning&#xE6;. oc alt&#xE6;ra l&#xE6;ghe. thre lefu&#xE6;. oc thriggi&#xE6; lefu&#xE6; sughl. Nw kan kona till kirkiu koma meth laghlike inlethning sinne. nu vill ey pr&#xE6;ster hana inleth&#xE6;. miste meth thy s&#xE6;ngl&#xE6;ghe sins. dyli meth threm pr&#xE6;stom. at han h&#xE6;nne ey inlethning sunde. brister aat ethe tha b&#xF6;te firi si&#xE6;x &#xF6;ra., &#xA7;.2. Nw siter hwss&#xE6;tis mather ij sokn. han &#xE6;r skyldugher pr&#xE6;ste aat pascom att&#xE6; p&#xE6;ning&#xE6;. &#xE6;ru tu saman boldiur. thet &#xF6;rtugh p&#xE6;ning&#xE6; &#xF6;ke thy mer&#xE6; ey at flere &#xE6;ru., &#xA7;.3. Nw kan w&#xE6;ghfarande man syuker l&#xE6;ggi&#xE6;s j sokn. tha &#xE6;r thet thes bondans skyld han ligger aat pr&#xE6;ste buth faa. pr&#xE6;ster a till hans kuma. skrifpt&#xE6; oc ol&#xE6;. lijk at wighi&#xE6;. aaf thes manz thingom a pr&#xE6;ster half mark. &#xE6;n till &#xE6;r.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">8.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw hafuer pr&#xE6;ster tiund&#xE6;. oc till&#xE6;ghu fangit., nw scal pr&#xE6;ster uact&#xE6; tith&#xE6; sinn&#xE6;. oc wixla sinna oc sita huat han &#xE6;r bondanom skyldugher. han scal siung&#xE6; meth s&#xE6;miu firi sokn sinne oc klokcare laghleka tillwara., Pr&#xE6;ster a siung&#xE6; ottosang. swa prim. swa m&#xE6;ssu. swa t&#xE6;rz. swa s&#xE6;xt swa noon. swa aft&#xE6;nsang. swa natsang., Skundugher &#xE6;r han bithia. bathe firi quikum oc d&#xF6;thum</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">9. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw kan bonde buth presti fa barn at kristn&#xE6;., nw &#xE6;r pr&#xE6;ster ey hem&#xE6;. oc ey meth luwi aaf sokn farin. d&#xF6;&#xF6; thet barn hethit oc l&#xE6;ghs j hethn&#xE6; iorth. b&#xF6;te th&#xE6;r firi thre marker., &#xA7;.1. nw kan barn siukt wartha f&#xF6;r. oc kan ey till kirkiu koma. oc pr&#xE6;ste fangit. tha sculu m&#xE6;n d&#xF6;pa thy barne j watn. oc ey j annat. &#xE6;ru ey m&#xE6;n till. tha sculu m&#xF6;i&#xE6; d&#xF6;p&#xE6;. &#xE6;ru ey m&#xF6;ia till tha sculu kunur d&#xF6;pa. j namn. fathurs. oc suns. oc thes h&#xE6;lgh&#xE6; and&#xE6;., Kan barn genst&#xE6; fram ara. oc &#xE6;r witne till at swa var d&#xF6;pt. som nu &#xE6;r sakt tha scal thet barn j kirkiu garth l&#xE6;ggias oc till arfs at gang&#xE6;., Nw kan barn thet lifua th&#xE6;r hem&#xE6; &#xE6;r d&#xF6;pt. oc quit till kirkiu koma. tha scal guzcifua till taka. oc primsign&#xE6; thet barn firi kirkiu dorum. oc g&#xF6;tha thet meth orthum oc l&#xE6;sningom oc ey meth d&#xF6;pilsom., d&#xF6;pis &#xE6;ngin tyswa. ell&#xE6;s han see swa gother dr&#xE6;nger. at han sik si&#xE6;lwer j iorthdan d&#xF6;pir., &#xA7;.2. Nw kan bonde buth fa pr&#xE6;sti till ooling sinn&#xE6;. pr&#xE6;ster later sik annat kam&#xE6;re vara. will ey till koma. d&#xF6;&#xF6;r bondin w olather. b&#xF6;te pr&#xE6;ster firi tolf &#xF6;ra., Nw faar han bathe s&#xE6;nder. barn at kristn&#xE6;. oc man at ol&#xE6; tha &#xE6;r han sakl&#xF6;s firi bondan. &#xE6;n han ithir barn kristn&#xE6;., Nw later pr&#xE6;ster s&#xE6; kam&#xE6;re bon&#xE6; &#xE6;n barn. far till oc ol&#xE6; bond&#xE6;n. oc barn d&#xF6;&#xF6; m&#xE6;than wkristit. b&#xF6;te th&#xE6;r firi tolf &#xF6;ra. th&#xE6;r han &#xE6;lla b&#xF6;te thre marker., &#xA7;.3. Nw kan bonde pr&#xE6;ste sak gifwa firi barn hans. thet kan ey kristindom faa. eller fathur eller fori fr&#xE6;nda at han oling miste. aghi th&#xE6;r pr&#xE6;ster wizcusti meth threm pr&#xE6;stom. at han lagha forfall hafthe., Nw &#xE6;r thet f&#xF6;rst&#xE6; at hanom biscoper st&#xE6;mt hafthe., annat an han j sott&#xE6; si&#xE6;ng laa. thrithi&#xE6;. at han &#xE6;r meth lufui aaf sokn forin., Nw kan aat ethe brist&#xE6;. b&#xF6;te th&#xE6;r thre marker firi kristindom barnsins. oc tolf or&#xE6; firi bondans oling.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">10. </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw kan pr&#xE6;ster tith&#xE6; fall g&#xF6;ra sokn sinne. b&#xF6;te firi sunnodagh si&#xE6;x &#xF6;ra swa firi annan. felle thre sunnodagha nither eller thrim flere. b&#xF6;te firi thre marker., Nw kan f&#xE6;lla then dagh. som firi &#xE6;r fast&#xE6; oc forh&#xE6;lgh. wari swa firi han som for sunnodagh. thet &#xE6;r si&#xE6;x &#xF6;ra firi huarn then han nither f&#xE6;lle., &#xA7;.1. Oc &#xE6;r pr&#xE6;ster skyldugher sokn sinne. fiur&#xE6; dagha tithe at uppe hald&#xE6;. thet scal wara iul&#xE6; dagh oc paasc&#xE6; h&#xE6;lghunam&#xE6;ssudagh oc kirkium&#xE6;ssu. huilkin een pr&#xE6;ster aaf them f&#xE6;lli nither. b&#xF6;te firi thre marker., Oc &#xE6;r skyldugher th&#xE6;ss&#xE6; fiur&#xE6; dagha pr&#xE6;ster aaf bond&#xE6;nom offer at hafua. aaf allom them han si&#xE6;lafi&#xE6;f firi gifwer, Oc scal pr&#xE6;ster a th&#xE6;ssom daghum alt&#xE6;ral&#xE6;ghe hafua. leef oc leefs sughl. aa husfru huarre. thy ens mer&#xE6; at bondin si&#xE6;lfuer wili., Nw &#xE6;r saghat vm tiund&#xE6; pr&#xE6;stins oc tillaghu han a hafua. aaf bondanom meth laghum. tho &#xE6;r s&#xE6;mi&#xE6; b&#xE6;zt j huarium</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">11.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Fori gi&#xE6;rthi pr&#xE6;stins eller the han g&#xF6;r. tha scal hanom till mooz st&#xE6;mn&#xE6;. alt thet hion hans g&#xF6;ra eller f&#xE6;. tha scal hanom till thingx st&#xE6;mn&#xE6;. thy at j k&#xF6;plaghum oc j iorth&#xE6;laghum. tha aa pr&#xE6;ster meth os wara j lekmann&#xE6; laghum., </inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">12.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw hafua b&#xF6;nder pr&#xE6;st sin fangit oc hanom ful&#xE6;th giort oc kirkiu sinne. tha agho the biscope buth fa. oc kirkiu sin&#xE6; wighi&#xE6; l&#xE6;ta. meth thy at aaf orthom warther quiker kristin. oc kirki&#xE6;n h&#xE6;lagh., Biscoper aa f&#xE6;mt firi sokn l&#xE6;ggi&#xE6;. till at gen g&#xF6;ra. manath&#xE6; st&#xE6;mnu agho the till at hafua. het&#xE6; fyr&#xE6; &#xF6;rtugh&#xE6; malt. oc bland&#xE6; fiur&#xE6; asc&#xE6; hunax. oc fiura ask&#xE6; sm&#xF6;rs. oc fiughur &#xF6;ris flikke oc fiur&#xE6; &#xF6;rtugh&#xE6; br&#xF6;th., meth lagha lithi scal han till rith&#xE6;. meth tolf mannom oc si&#xE6;lfuer han thr&#xE6;ttande., thry borth agho the hanom syrghi&#xE6;. Ett vm qu&#xE6;ld han th&#xE6;r comber. Annat vm morghin tha han wight hafuer., Thrithi&#xE6; vm morghin tha han bort rither., Ey maa biscoper vm&#xE6;tter aaff garthe fara., thre&#xE6; cornh&#xE6;st&#xE6; scal han hafua., een then han si&#xE6;lfuer a rither, annan then hans cappelan rither aa., thrithia hans s&#xF6;ma b&#xE6;r oc h&#xE6;lgho dom&#xE6;., &#xA7;.1. Nw kan ey biscoper til koma geengi&#xE6;rth sinn&#xE6;. oc ey kirkiu wighi&#xE6;. tha sculu b&#xF6;nder till biscops fara. oc f&#xE6;mt firi han at l&#xE6;ggia f&#xE6;mtan natt&#xE6; st&#xE6;mnw., Nw kan ey biscoper till koma oc s&#xE6;tir ey f&#xE6;mtum therra. tha sculu b&#xF6;nder si&#xE6;lfue drikc&#xE6; geengi&#xE6;rth sin&#xE6;., tha scal biscoper till kirkiunna rith&#xE6;. oc wighi&#xE6; han&#xE6; tha han will. oc ey b&#xF6;nder gengi&#xE6;rth g&#xF6;ra. utan biscoper witi forfall siin., Ett &#xE6;r thet &#xE6;n hanom &#xE6;r till roms st&#xE6;mt., annat &#xE6;n konunger hafuer honom buth s&#xE6;&#xE6;nt. annattigi&#xE6; konung eller biscop wighi&#xE6;. thrithi&#xE6; &#xE6;n han siuker ligger. oc j sott&#xE6; si&#xE6;ng. oc thy gat han ey aat st&#xE6;mnudagh kumit eller aat f&#xE6;mtum som firi han lagthus., tha enn han forfall siin witit faa meth siu pr&#xE6;stom. tha agho b&#xF6;nder hanom lagha gengi&#xE6;rth g&#xF6;ra., Biscoper aa tha wald hwat han wil h&#xE6;lder gengi&#xE6;rth sin&#xE6; taka. eller thre marker firi kirkiu wixl sin&#xE6;. tha thre marker agho b&#xF6;nder aaf sino wt g&#xF6;ra. oc ey aaf kirkiunn&#xE6; &#xA7;.2. Hwar som biscoper alt&#xE6;ra wighe. gifui biscope tolf &#xF6;ra firi wixle sin&#xE6;.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">13.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Tha &#xE6;r wigth oc waaldogh. tha will biscoper n&#xE6;fnde se&#xE6;. tha scal pr&#xE6;ster tolf m&#xE6;n aaf sokn n&#xE6;fn&#xE6;. tha th&#xE6;r bathe qu&#xE6;tha ia wither biscoper oc sokn&#xE6;m&#xE6;n. the sculu reth&#xE6; hanom saki sin&#xE6;., &#xA7;.1. Nyu &#xE6;ru biscops saki j laghum warom., fiur&#xE6; &#xE6;ru f&#xE6; saki., Thre the han scal sik r&#xE6;tta meth kyni oc kunnum mannum., twa &#xE6;ru dul saki. &#xA7;.2. Thet &#xE6;r th&#xF6;n f&#xF6;rste f&#xE6; sak. kirkiu gaarz oc kirkiu wskirlse., hugger mather man a kirkiu st&#xE6;ttu. fall&#xE6; f&#xF6;ter wt oc hwth in. tha scal buc &#xE6;fte forum res&#xE6;. tha scal han wara sakl&#xF6;s firi biscops sak., tha &#xE6;n f&#xF6;ter fall&#xE6; in oc huwth wt. wari sak biscops j si&#xE6;x &#xF6;rom., Hugger man j kirkiu dorum. stiunker blooth bathe wt oc in. wari sak th&#xF6;n j tolf &#xF6;rum., hugger j kirkiu inner. stiunker blooth a baath&#xE6; w&#xE6;ggi&#xE6;. uari th&#xE6;r biscops sak j threm markum., hugger firi alt&#xE6;ra framme. b&#xF6;te oc ey thy mer&#xE6;., &#xA7;.3. Annur &#xE6;r skrift&#xE6; brut. taker mather skrift aaf biscope si&#xE6;lfwm. oc &#xE6;ter tha k&#xF6;t han sculde fyrm&#xE6;. oc tha scl sookn&#xE6; n&#xE6;fnd scutha gi&#xE6;rning&#xE6; hans., b&#xE6;r swa sanninder till som biscoper wite han firi. tha scal han b&#xF6;ta thre&#xE6;. marker aat biscops r&#xE6;&#xE6;t., &#xA7;.4. Thrithi&#xE6; biscups sak., kan mather warth&#xE6; f&#xE6;lder a biscops n&#xE6;fnd firi synd&#xE6; sin&#xE6; tha a biscoper th&#xE6;r f&#xE6;mti firi l&#xE6;ggi&#xE6;. wil han &#xE6;n tha till r&#xE6;ttind&#xE6; gang&#xE6; inn&#xE6;n f&#xE6;mta ther &#xE6;r custer. will han ey. tha a biscopin s&#xE6;nd&#xE6; a han forbutha breef., Nw siter han j forbuthi nat oc i&#xE6;mlang&#xE6;. oc wil ey r&#xE6;tta sik. tha scall biscuper till hans breff s&#xE6;nd&#xE6;. l&#xE6;ggi&#xE6; firi han f&#xE6;mtan natt&#xE6; st&#xE6;mnu., Nw uill han ey till r&#xE6;ttind&#xE6; gang&#xE6;. tha scal biscoper gang&#xE6; j l&#xE6;kt&#xE6;ra dyr meth l&#xE6;rthum mannom sinom. oc han bans&#xE6;ti&#xE6;. uill han {ey} &#xE6;n tha till r&#xE6;ttind&#xE6; gang&#xE6;. tha a han b&#xF6;t&#xE6; biscope thre marker firi banzl&#xE6;t., tha &#xE6;n han will ey &#xE6;n tha till r&#xE6;ttind&#xE6; gang&#xE6; inn&#xE6;n nat oc i&#xE6;mlang&#xE6;. tha scal biscoper &#xE6;n f&#xE6;mtan natt&#xE6; st&#xE6;mnu firi han l&#xE6;ggi&#xE6;. oc breef til s&#xE6;nda oc wraka han meth witnom. will han ey &#xE6;n tha till r&#xE6;ttind&#xE6; gang&#xE6; tha scal konunge till sighia., tha scal konunger ski&#xE6;llik&#xE6; g&#xF6;ra. s&#xE6;tia a h&#xE6;r&#xE6;z n&#xE6;fnd wili&#xE6; the swa sitn&#xE6; at then mather &#xE6;r ski&#xE6;lika wrakin. tha agho the f&#xE6;ll&#xE6; han oc fram sighi&#xE6;. b&#xF6;te konunge thr&#xE6;ttan marker oc att&#xE6; &#xF6;rtugher., thr&#xE6;ttan marker oc att&#xE6; &#xF6;rtugher biscopenum. oc &#xE6;n thre marker firi banzsl&#xE6;ten&#xE6;. eller a konunger iwi han r&#xE6;tta &#xA7;.5. Fiarthe f&#xE6; sak &#xE6;r j hormalom., Nw kan l&#xF6;sk&#xE6; mather aaf lande l&#xF6;p&#xE6; meth gifte konw., ther &#xE6;r annur warther man inne takin meth sannum hormalum &#xE6;ru witne till mather oc ey kona. eller bathin see., thrithi&#xE6; &#xE6;r &#xE6;n barn b&#xE6;r witne till., fi&#xE6;rth&#xE6; &#xE6;n bondin gifuer si&#xE6;lfuer sak husfru sinne. taker ey ater meth tolf mann&#xE6; ethe ofr &#xE6;n biscoper aff sokn fari b&#xF6;te tha firi thre marker., thet &#xE6;r hans wizcusti at han gaff j wrethe oc j br&#xE6;the oc ey firi sann&#xE6; sak. &#xA7;.6. Th&#xE6;ssi fiur&#xE6; saki sculu till biscops n&#xE6;fnd koma hafui n&#xE6;fnd wald vm th&#xE6;ss&#xE6; ski&#xE6;ra eller f&#xE6;lla till f&#xE6; bot&#xE6;., nw &#xE6;ru f&#xE6; saki biscops sagth&#xE6;, &#xA7;.7. Th&#xE6;tta &#xE6;r f&#xF6;rste dulsak hethit morth, annur &#xE6;r mthna h&#xE6;fth., thrithi &#xE6;r trolldomber., warther takin inn&#xE6;n garz oc grind&#xE6;. meth horn oc hari. thet scal a n&#xE6;fnd koma. th&#xE6;tt&#xE6; scal n&#xE6;fnd ski&#xE6;ra. eller till n&#xE6;s f&#xE6;ll&#xE6;., &#xE6;n th&#xE6;tt&#xE6; n&#xE6;fnd f&#xE6;lle. tha scal till skrift f&#xE6;ll&#xE6; oc ey till f&#xE6; bot&#xE6;. ut&#xE6;n bondanom si&#xE6;x &#xF6;ra firi trolldoms abyrthen&#xE6;., Nw &#xE6;n till n&#xE6;s f&#xE6;lle. r&#xE6;tte sik meth kyni. oc kunnum mannum sinom. &#xA7;.8. Tw &#xE6;ru dul saki. the a biscops n&#xE6;fnd agho wara., &#xC6;zsco spi&#xE6;ll. oc sifwi&#xE6; slit. meenz eth&#xE6;., th&#xE6;ssi agho till scrift gang&#xE6;. oc ey till f&#xE6; bot&#xE6;., Komber talan a hin&#xE6;lagh. sighia them kyn wara. som ey &#xE6;ru. got m&#xE6;than hionum a s&#xE6;mber., s&#xE6;mber ey them aa. gi&#xE6;ti &#xE6; thet wizcust&#xE6; som hion&#xE6;lagh will hald&#xE6;. meth fr&#xE6;ndom sinom. oc kunnum mannum si&#xE6;x aaf f&#xE6;thringum oc si&#xE6;x aaf m&#xF6;thringum. witi thet aat ethe. at the waro ey swa kneum kumin. oc swa nithium n&#xE6;&#xE6;r. at the magho ey hion&#xE6;lagh sit byggi&#xE6;. bathe meth guz laghum oc swa mann&#xE6;.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">14.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw kan bonde utiund&#xE6; siti&#xE6;. tha a pr&#xE6;ster hanom up hald&#xE6; guzlikama aa pasc&#xE6; dagh., Nw kan utiund&#xE6; siti&#xE6; till biscops n&#xE6;fnd comber. late wt tiund&#xE6; oc meth tiu &#xF6;rtugher. eller witi meth tolf mann&#xE6; ethe at han hafuer laghlek&#xE6; utgiort. swa dr&#xE6;nger som bonde.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">15.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw gifwuer man j sott&#xE6; si&#xE6;ng mer&#xE6; &#xE6;n arfuin will hald&#xE6;. aat sti&#xE6;la gi&#xE6;f sinne. eller andr&#xE6; gi&#xE6;fua. haldis swa mykit som arfuin qu&#xE6;ther ia wither., Nw gifuer man eghn till kirkiu. &#xF6;rtugh land aaf mark lande. tha a arfuin ey yki&#xE6; aat., gifuer han mer&#xE6; tha ma arfuin aat yki&#xE6;. oc ater taka.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">16.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw &#xE6;r w&#xE6;th sat eghn till kirkiu. aghe bonde wald ater l&#xF6;s&#xE6; inn&#xE6;n nat oc i&#xE6;mlang&#xE6;. sith&#xE6;n a kirki&#xE6;n wizorth at w&#xE6;ri&#xE6; tha samw eghn firi bond&#xE6;nom.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">17.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw kan liik iorth&#xE6;s. oc ann&#xE6;t kan up takas. fylghis aat bathe limber oc lither. huld oc haar. b&#xF6;te firi tolf &#xF6;r&#xE6;., &#xA7;.1. Nw kan grafua a &#xE6;t&#xE6; h&#xF6;gh annars. tha kan hin till koma som &#xE6;r. gifuer them sak firi fr&#xE6;nde hins up toks. wari tha hans wizorth. w&#xE6;ri&#xE6; sik meth tolf mannom. at i&#xE6;k ey groof inn&#xE6;n nyu winn&#xE6; st&#xE6;mnu tha &#xE6;n aat ethe brister. b&#xF6;te si&#xE6;x &#xF6;r&#xE6;.,</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">18.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">Nw kan mather j kloster wili&#xE6; gifuas ut&#xE6;n all forfall. tha skifte l&#xF6;s&#xF6;rum sinom j huwuth lyti. m&#xE6;llin sinn&#xE6; arfw&#xE6;. gifui somt till kloster. aaff sinom lutt., gifui aaf mark lande &#xF6;rtugh land. thy eens mer&#xE6; at han faa arfuann&#xE6; wili&#xE6; till., &#xA7;.1. Nw kan gifter mather sik j kloster gifua. gi&#xE6;ti th&#xE6;r husfru wizcuste sinom. bond&#xE6; at hald&#xE6;. oc swa bondin &#xE6;n husfru will j kloster gifuas., Nw &#xE6;r kristnu balkrin lykt&#xE6;ther oc wtsaghther, guz orth oc AMEN.,,</inline></para><para/><para/></paragraph-definition></section></body></doc>