<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="IsTimes" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="IsTimes" num="20"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" font-size="14.00" name="Normal" adjust-right="true" next-style="Normal" widow-control="true" font-style="IsTimes"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Normal" style-number="s0001" adjust-right="true" font-size="14.00" font-style="IsTimes" widow-control="true"/></styles-in-body></style-table><doc-information><title>[Till&#x00E4;gg till UL i hskr A (Ups B 12)]</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="3"/><revision-time year="2002" month="11" day="23" minute="4"/><editing-time editing-time="3"/><number-of-pages number-of-pages="2"/><number-of-words number-of-words="707"/><number-of-characters number-of-characters="3056"/></doc-information><page-definition gutter="0" margin-left="70.90" paper-height="840.00" margin-bottom="42.55" margin-top="70.85" paper-width="594.00" margin-right="70.90"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Normal" style-number="s0001" adjust-right="true" font-size="14.00" font-style="IsTimes" widow-control="true"><para><inline font-size="12.00">[Till&#xE4;gg till UL i hskr A (Ups B 12)]</inline></para><para/><para>&#x009;<inline font-size="12.00">1.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J kirkiu balkinum. ok .XIIII. flokkinum. all&#xE6; &#xFE;e ior&#xFE; man giw&#xE6;r fore sial sin&#xE6; &#xFE;e skulu giw&#xE6;s a &#xFE;ingi. &#xE6;llr fore kirkiu sokn. &#xE6;n han &#xE6;r hell ok o siuk&#xE6;r. &#xE6;r han siuk&#xE6;r &#xE6;llr .j. forfallum. &#xFE;a skulu swa mangi m&#xE6;n wi&#xFE; gi&#xE6;ff w&#xE6;r&#xE6;. sum &#xFE;&#xE6;r aghu fast&#xE6;r at w&#xE6;r&#xE6;. ok witi &#xFE;&#xE6;t tolff m&#xE6;n. all&#xE6; affling&#xE6; ior&#xFE; ok l&#xF6;s&#xF6;r&#xE6;. ma man ok giw&#xE6;. hwem han will. me&#xFE;&#xE6;n han helbrygh&#xFE;u &#xE6;r. &#xE6;r han siuk&#xE6;r. &#xFE;a ma han &#xE6;ngum giw&#xE6;. ut&#xE6;n &#xE6;rfwingi&#xE6; wili&#xE6; ut&#xE6;n fore sial sin&#xE6;. ut&#xE6;n &#xFE;&#xE6;t se gi&#xF6;rt fore kirkiu &#xE6;llr &#xFE;ingi. &#xFE;&#xE6;t a gilt w&#xE6;r&#xE6; sum &#xFE;&#xE6;r gi&#xF6;rs.</inline></para><para/><para>&#x009;<inline font-size="12.00">2.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J. sam&#xE4; balkin. ok sit&#xE4;nd&#xE4; flokkin. Gi&#xF6;r en man flere sar&#xE6;. s&#xF6;ki hwar &#xE6;ptir sinum sarum. &#xE6;ngin ma o gild&#xE6;r w&#xE6;r&#xE6;. ok &#xFE;o &#xE6;i mer&#xE6; &#xE6;n ett fri&#xFE;brut. b&#xF6;tes &#xFE;&#xE6;t .j. eno wighi gi&#xF6;rs.</inline></para><para/><para>&#x009;<inline font-size="12.00">3.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;Vm e&#xFE;s&#xF6;re. J kununx balkinum. ok niund&#xE4; flokkin. hwa sum hus&#xE6;r biltugh&#xE6; m&#xE6;n swa mangi &#xFE;e &#xE6;ru .j. enni gi&#xE6;rning. b&#xF6;te enong&#xE6; bot. &#xE6;llr w&#xE6;ri m&#xE6;&#xFE; enong&#xE6; laghum. hus&#xE6;r sami man. biltugh&#xE6; man aff andri gi&#xE6;rning. b&#xF6;te andr&#xE6; bot. &#xE6;ru &#xFE;e flere w&#xE6;rin ok lagh samu.</inline></para><para/><para>&#x009;<inline font-size="12.00">4.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J sam&#xE4; balkinum. ok tiunda flokkinum. hawi ok &#xE6;ngin takuman wald at s&#xF6;ki&#xE6;. &#xE6;llr n&#xE6;m&#xE6;. fore konunx r&#xE6;tt&#xE6;r utgi&#xE6;r&#xFE;ir. fyrr att&#xE6; attunx m&#xE6;n haw&#xE6; &#xFE;&#xE6;t f&#xE6;llt. s&#xF6;ki swa mykit &#xFE;e f&#xE6;ll&#xE6;. ok &#xE6;i mer&#xE6;.</inline></para><para/><para>&#x009;<inline font-size="12.00">5.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J &#xE4;rff&#xFE;&#xE4; balkinum. ok tiund&#xE4; flokkinum. vmmorghon gi&#xE4;ff. Giw&#xE6;r man ba&#xFE;i ior&#xFE; ok l&#xF6;s&#xF6;r&#xE6; m&#xE6;&#xFE; fastum. gangi l&#xF6;s&#xF6;r&#xE6; til skiptis. sum .j. andrum bom. Giw&#xE6;r l&#xF6;s&#xF6;r&#xE6; {vt} [ok] &#xE6;ng&#xE6; ior&#xFE;. aghi &#xFE;&#xE6;n &#xFE;&#xE6;t giwit war. ut&#xE6;n skipti ut&#xE6;n &#xFE;&#xE6;t laghlik&#xE6; wari fyr at&#xE6;r giwit.</inline></para><para/><para>&#x009;<inline font-size="12.00">6.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J sam&#xE4; balkinum ok siund&#xE4; flokkinum. hwar sum owermagh&#xE6; goz tak&#xE6;r til sin m&#xE6;&#xFE; giptu. &#xE6;llr andr lund. ut&#xE6;n n&#xE6;st&#xE6; fr&#xE6;nd&#xE6; wili&#xE6;. b&#xF6;te ransbot. &#xE6;ptir &#xFE;y hun &#xE6;r til.</inline></para><para/><para>&#x009;<inline font-size="12.00">7.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J .XII. flokkinum .J. sam&#xE4; balkinum. all&#xE6; sta&#xFE;i &#xFE;&#xE6;r arff til fall&#xE6;. &#xE6;rfwi swa &#xFE;&#xE6;n aff bro&#xFE;ur &#xE6;r f&#xF6;dd&#xE6;r. sum bro&#xFE;ir. ok swa &#xFE;&#xE6;n aff systur &#xE6;r f&#xF6;dd&#xE6;r. sum systir. &#xE6;n &#xFE;e &#xE6;ru samkoll&#xE6;. &#xE6;ru sund&#xE4;r koll&#xE6;. &#xE6;rfwi hwar &#xE6;ptir byr&#xFE; sinni.</inline></para><para/><para>&#x009;<inline font-size="12.00">8.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J manh&#xE4;lghis balkinum .j. attund&#xE4; flokkinum. dulgh&#xE6; drap skulu &#xFE;r&#xE6;skipt&#xE6;s. ok huru man [skal] drap&#xE6;r&#xE6; wit&#xE6;. &#xFE;&#xE6;n til &#xFE;inx komb&#xE6;r. ok f&#xE6;stir. &#xE6;llr haw&#xE4;r skript takit aff prou&#xE6;sti. &#xE6;llr &#xFE;em .i. [hans] sta&#xFE; &#xE6;r. &#xE6;ru &#xFE;e til. w&#xE6;ri hund&#xE6;ri sakl&#xF6;st. &#xE6;llr &#xE6;i um dulgh&#xE6; drap.</inline></para><para/><para>&#x009;<inline font-size="12.00">9.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J sam&#xE4; balkinum. twe flokk&#xE4; ok &#xFE;r&#xE4;tighi. r&#xE6;nir man drap&#xE6;r&#xE6; aff a&#xFE;rum. &#xE6;llr &#xFE;iuff. &#xE6;llr &#xFE;&#xE6;n affhug haw&#xE6;r gi&#xF6;rt. b&#xF6;te fiuretighi mark&#xE6;r. ok brut hans. &#xE6;n han &#xE6;r laghwnnin. til sakinn&#xE6;. &#xE6;r &#xE6;i laghwnnin. &#xFE;a &#xE6;r w&#xE6;ri&#xE6;ndi til wizor&#xFE;&#xE6;. komin.</inline></para><para/><para>&#x009;<inline font-size="12.00">10.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J ior&#xFE;&#xE4; balkinum ok fyrst&#xE4; flokkinum. w&#xE6;ri aldrigh &#xFE;e ior&#xFE; laghfangin sum &#xE6;i &#xE6;r laghbu&#xFE;in. &#xE6;llr laghstandin aff gambli byr&#xFE;.</inline></para><para/><para>&#x009;<inline font-size="12.00">11.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J .VI. flokkinum. vm ior&#xFE;&#xE6; delor. e. hwar ann&#xE6;r haw&#xE6;r h&#xE6;f&#xFE;in&#xE6;. ok ann&#xE6;r six haw&#xE4; fyrr&#xE6; fangit. witi &#xFE;&#xE6;t .XII. m&#xE6;n. ok &#xFE;&#xE6;n hawi ior&#xFE; &#xFE;e m&#xE6;&#xFE; stand&#xE6;.</inline></para><para/><para>&#x009;<inline font-size="12.00">12.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J .XX. flokkinum. will &#xE6;i hemolz [man] fram kom&#xE4;. ok .i. hemold stand&#xE6;. &#xFE;a a han m&#xE6;&#xFE; laghum til winn&#xE6;s. &#xE6;llr m&#xE6;&#xFE; laghum w&#xE6;ri&#xE6;s. ok tappi &#xFE;&#xE6;r &#xE6;ngin sinum wizor&#xFE;om m&#xE6;n &#xFE;er del&#xE6;. J lagh&#xFE;ingum.</inline></para><para/><para>&#x009;<inline font-size="12.00">13.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;.i. wi&#xFE;&#xE4;rbo balki .i. .VI. flokki. hwar sin gar&#xFE; will wigh&#xE6;n wit&#xE6; m&#xE6;&#xFE; witnum. gi&#xF6;ri &#xFE;&#xE6;t fyrr n&#xE6;mpdin sw&#xE6;r. &#xE6;i a &#xFE;&#xE6;r flere synir a kom&#xE6;. &#xE6;n en. samu lagh &#xE6;ru um bro&#xE6;r.</inline></para><para/><para>&#x009;<inline font-size="12.00">14.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J .XXII. flokkinum. .j sam&#xE4; balki. um wa&#xFE;&#xE6; eld. taki &#xFE;&#xE6;n m&#xE6;st aff wa&#xFE;&#xE6; bot. sum m&#xE6;st fik ska&#xFE;&#xE6;. fald&#xE6;r at wa&#xFE;&#xE6; e&#xFE;e. w&#xE6;ri ok lagh samu. witi hwar f&#xE6; lat sit. m&#xE6;&#xFE; twem mannum. ok sialfw&#xE4;r &#xFE;ri&#xFE;i. ok bristi si&#xFE;&#xE6;n slikt. aff mark sum mark. fore allum &#xFE;em ska&#xFE;&#xE6;n fingu.</inline></para><para/><para>&#x009;<inline font-size="12.00">15.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J &#xFE;ingal&#xE4; balkinum. J .V. flokki. swa a til tal&#xE6;ndi wakt&#xE6; sin lagh&#xFE;ing sum swar&#xE6;ndi.</inline></para><para/><para>&#x009;<inline font-size="12.00">16.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J .IX. flokki. hwar &#xFE;&#xE6;t mal ki&#xE6;rir. han far hwarti lagh &#xE6;llr p&#xE6;ning&#xE6; fore. b&#xF6;te &#xFE;re mark&#xE6;r fore ofptalu. </inline></para><para/><para>&#x009;<inline font-size="12.00">17.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J sam&#xE4; flokki. dom&#xE4;ri a witn&#xE6;. ok &#xFE;ingwitni sw&#xE6;ri&#xE6;.</inline></para><para/><para>&#x009;<inline font-size="12.00">18.</inline></para><para><inline font-size="12.00">&#xB6;&#x009;J .X. flokki. hwar sum w&#xE6;&#xFE;i&#xE6;r mot dom&#xE6;r&#xE6;. undir laghman. ok will &#xE6;i fram hald&#xE6;. &#xFE;a han w&#xE6;r&#xFE;&#xE6;r laghlik&#xE6; st&#xE6;mpd&#xE6;r. ok &#xE6;r ut&#xE6;n forfall. w&#xE6;ri &#xFE;a dom&#xE6;r&#xE6;ns domb&#xE6;r gild&#xE4;r. w&#xE6;&#xFE;i&#xE6;r ok mot laghmanz skilu. w&#xE6;ri lagh samu</inline></para><para/></paragraph-definition></section></body></doc>