<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="IsTimes" num="23"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" font-size="14.00" name="Normal" adjust-right="true" next-style="Normal" widow-control="true" font-style="IsTimes"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Normal" style-number="s0001" adjust-right="true" font-size="14.00" font-style="IsTimes" widow-control="true"/><paragraph-style-in-body name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"/></styles-in-body></style-table><doc-information><title>&lt;1&gt;</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="10" day="9" minute="53"/><revision-time year="2002" month="10" day="9" minute="53"/><editing-time editing-time="1"/><number-of-pages number-of-pages="15"/><number-of-words number-of-words="5042"/><number-of-characters number-of-characters="28743"/></doc-information><page-definition gutter="0" margin-left="70.90" paper-height="840.00" margin-bottom="42.55" margin-top="70.85" paper-width="594.00" margin-right="70.90"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Normal" style-number="s0001" adjust-right="true" font-size="14.00" font-style="IsTimes" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;1&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;Hawir bonden hial&#xE6;ghi wid&#xFE;&#xE6;r ambut sina. swa at han affl&#xE6;r barn m&#xE6;&#xFE; h&#xE6;nni. &#xFE;a &#xE6;r &#xFE;&#xE6;t frillubarn mod&#xFE;or .i. laghum warum. oc ing&#xE6;st&#xE6;d&#xFE;i anarst&#xE6;&#xFE;. &#xE6;r nokot barn mod&#xFE;orenn&#xE6;r frillubarn vt&#xE6;n h&#xE6;r .i. &#xFE;&#xE6;ssu m&#xE6;linu.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;2&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;War&#xFE;&#xE6;r mad&#xFE;&#xE6;r vt sworen aff landi oc biltugh&#xE6;r lagh&#xFE;&#xE6;r oc sti&#xE6;lz at&#xE6;r in .i. landit til sinn&#xE6;r husffru. oc afl&#xE6;r barn m&#xE6;&#xFE; h&#xE6;nni &#xFE;&#xE6;t barn heter rishoff&#xFE;&#xFE;e .i. laghum warum. &#xFE;&#xE6;t barn tak&#xE6;r m&#xF6;d&#xFE;&#xE6;rni oc eig f&#xE6;&#xFE;&#xE6;rni.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;3&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;fyrste fardagh&#xE6;r tolfte dagh iula. annan kyndilm&#xE6;ssu &#xFE;ridhi kiotsunnudagh. ytarste vm midfastu.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;4&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;hulkin skrokwitne b&#xE6;r firi nokrom domara vm hwat maal &#xFE;&#xE6;t h&#xE6;lst &#xE6;r. faste ok stande vtan kirkio ok b&#xF6;te III marker. ena biskupe andra kononge &#xFE;ri&#xFE;ia h&#xE6;r&#xE6;&#xFE;i</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;5&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;Sk&#xE6;r watn sik si&#xE6;lft wt iuir ak&#xE6;r &#xE6;ll&#xE6;r &#xE6;ngh &#xE6;ll&#xE6;r tompnt annars mans. &#xE6;ghi &#xFE;&#xE6;n watnit som fyr atte iordhina Brender qu&#xE6;rn wp gi&#xE6;lde at&#xE6;r &#xFE;&#xE6;n legkt haw&#xE6;r qu&#xE6;rnahuset m&#xE6;&#xFE; swornom e&#xFE;e</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;6&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;.a. &#xFE;&#xE6;ssi &#xE6;r h&#xF6;xst&#xE6; forn&#xE6;mmis sak i. laghum. Tak&#xE6;r mad&#xE6;r h&#xE6;st &#xE6;ll&#xE6;r hors vlofw&#xE6;ndis att&#xE6;r. &#xFE;a konong&#xE6;r &#xE6;r sialw&#xE6;r .i. gard&#xFE;i. &#xFE;a b&#xF6;te .III. mark&#xE6;r. oc .XII. &#xF6;r&#xE6; &#xE6;n biscup&#xE6;r &#xE6;r sialw&#xE6;r .i. gar&#xFE;i. oc tak&#xE6;r nokor or hans gar&#xFE;i. h&#xE6;st &#xE6;ll&#xE6;r hors. vlofwendis. &#xE6;ll&#xE6;r oc b&#xF6;tte fore fullum. &#xFE;yuff botum. oc eig til liff laz. VIII. solidos minus quam .4or. marcas in .3. partes</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;7&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;a fi&#xE6;rdhungx &#xE6;ll&#xE6;r h&#xE6;raz &#xFE;inge skal skogh&#xE6;r i h&#xE6;raz rafst tak&#xE6;z m&#xE6;&#xFE; alla &#xFE;erra godwillia i skoghe agha</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;slar man ek aldinb&#xE6;ru boti VI &#xF6;r&#xE6; XII fori II for III III mark&#xE6;r slar flere bote III IX mark&#xE6;r. sua for [&#x2026;]</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;8&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;Tak&#xE6;r man til lans bastowo &#xE6;ll&#xE6;r k&#xF6;lno ok brend&#xE6;r wp. gi&#xE6;lde at&#xE6;r m&#xE6;&#xFE; swornom e&#xFE;e. a III. XVI ortugh&#xE6;r. ok eig &#xFE;y mera at mere se skadhi gor. Ward&#xE6;r eelder l&#xF6;s firi lanboa gi&#xE6;lde fyrsta hws ok eigh mera. vtan s&#xE6;kt</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;Firi boolozlo gi&#xE6;lde at&#xE6;r skadhan ok III XVI ortugh&#xE6;r</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;9&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>1.&#x009;Legher mad&#xFE;&#xE6;r man til at dr&#xE6;p&#xE6; man &#xE6;ll&#xE6;r sargh&#xE6; fullum sarum. &#xFE;a skal &#xFE;&#xE6;n &#xE6;r legho tak&#xE6;r vgill&#xE6;r w&#xE6;r&#xE6;. &#xC6;n &#xFE;&#xE6;n &#xE6;r legher w&#xE6;ri sic m&#xE6;&#xFE; luctri h&#xE6;r&#xE6;zn&#xE6;mp&#xFE;. falz han at. oc ork&#xE6;r igh w&#xE6;ri&#xE6; sic. &#xFE;a scal han swar&#xE6; swa mykit firi sum han g&#xF6;r&#xFE;e &#xFE;&#xE6;t sialw&#xE6;r. Annitt&#xE6;ggi&#xE6; b&#xF6;te swa mykit sum malsegh&#xE6;ndi qu&#xE6;d&#xFE;&#xE6;r sialw&#xE6;r ia wid&#xFE;&#xE6;r. &#xE6;ll&#xE6;r h&#xE6;mniz vp a han.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>2.&#x009;&#xB6;. L&#xE6;gg&#xE6;r l&#xE6;nsman alm&#xE6;nninxgiald at vs&#xE6;ldu mali &#xE6;ll&#xE6;r sakl&#xF6;so. hawi firig&#xF6;rt l&#xE6;num sinum.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;10&gt;</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>H&#xE6;r byri&#xE6;s danaholmber. Or. danaholme. oc i st&#xE6;mnu sund. Or st&#xE6;mnu sundi. oc i klyfi&#xE6;r. Or. klyfium. oc .i. sl&#xE6;t. as. Or sl&#xE6;tasi. oc i flacb&#xE6;c. Or flacb&#xE6;c. oc. i samsio. Or. samsio. oc .i. aldr&#xE6;mann&#xE6; br&#xE6;ccu. Or aldr&#xE6;mann&#xE6; br&#xE6;ccu. oc .i. du&#xE6;rgh&#xE6;ru&#xFE;. Or du&#xE6;rgh&#xE6;ru&#xFE;. oc .i. gnip&#xE6; Or. gnip&#xE6;. oc .i. &#xE6;nnu. os. Or &#xE6;nnu ose. oc .i. clint&#xE6;rmos&#xE6; Or clint&#xE6;r mos&#xE6;. oc .i. sinuas. Or sinuasi. oc .i. diup&#xE6;dal. Or dyup&#xE6; dali oc i lygni. Or lygni oc .i. dyup&#xE6;dal. Or dyup&#xE6;d&#xE6;li. oc .i. &#xFE;&#xE6;gsluas. Or &#xFE;&#xE6;gsluasi. oc .i. &#xF6;rn&#xE6;bi&#xE6;rgh. Or &#xF6;rn&#xE6;bi&#xE6;rghi oc .i. gan&#xE6;r&#xF6;r. Or gan&#xE6;r&#xF6;re oc i m&#xE6;&#xFE; alsn&#xE6;s. Or m&#xE6;&#xFE; alsn&#xE6;si. oc i. uisulangi. Or. uisulangi. oc i. un&#xE6;bi&#xE6;rgh. Or un&#xE6;bi&#xE6;rghi oc .i. iulas Or iulasi oc .i. scutruas. Or scutruasi oc .i. cloccobi&#xE6;rgh. Or cloccob&#xE6;rghi ic .i. mi&#xE6;lk&#xE6;. Or mi&#xE6;lk&#xE6; oc i mese. Or mese oc i. byur. Or byuri &#xF6;. oc i specuos. Or specuose. oc i ast&#xE6;bi&#xE6;rgh. Or ast&#xE6;bi&#xE6;rghi. oc .i. str&#xE6;cu. Or stracu oc i h&#xE6;stubugh&#xE6;. O h&#xE6;stubugh&#xE6; oc i danab&#xE6;ch Or danab&#xE6;c oc i scatusio. Or scatu sio oc .i. botn. Or b</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>otnne. oc .i. &#xF6;r sio. Or &#xF6;rsio oc i rab&#xE6;c Or rab&#xE6;c oc i konung&#xE6;u&#xE6;&#xFE;. Or konong&#xE6;ua&#xFE;i oc i mio&#xFE;yrt&#xE6;dal. Or mio&#xFE;yrt&#xE6;dali. oc .i. boc sio Or boc sio. oc i bok&#xE6; b&#xE6;c Or bok&#xE6;b&#xE6;k oc .i. fyg&#xFE;is uic.&#xB6; H&#xE6;r hittis at vart lan&#xFE; oc finui&#xFE; oc hallan&#xFE; &#xB6; nu or fyg&#xFE;is uic. oc .i. barn Or barn oc i &#xF6;st fyg&#xFE;i. Or &#xF6;st fyg&#xFE;i. oc i. spa&#xFE;&#xE6; Or spa&#xFE;&#xE6;. oc i spa&#xFE;&#xE6;bon. Or spa&#xFE;&#xE6;bonne oc i bi&#xE6;rghsio. Or bi&#xE6;rgsio oc i tolersio. Or toleressio oc i saxio Or saxsio oc i m&#xE6;ghins sio. Or m&#xE6;ghinsio. oc i ski&#xE6;rssio. Or ski&#xE6;rssio oc i. an&#xE6; &#xF6;. Or anni &#xF6; oc i. maal Or mal oc .i. s&#xE6;ndu Or s&#xE6;ndu oc i sampsio Or sampsio oc i scuasio Or scuasio oc i scuab&#xE6;k. Or scuab&#xE6;c oc i ekeb&#xE6;c Or ekeb&#xE6;c oc i an&#xE6; niz Or an&#xE6; niz oc i uatu. Or uatu oc i ualsio. Or ualsio oc .i. rasio. Or rasio oc i ra&#xFE;calf. Or ra&#xFE;calfui o i gr&#xE6;ni fal. Or gr&#xE6;ni fal oc i scapt&#xE6;mos&#xE6;. Or scapt&#xE6;mos&#xE6; oc i hior&#xFE;sas. Or hior&#xFE;asi oc .i. niz&#xE6;r quild. Or niz&#xE6;rquild oc i hin&#xFE; os. Or hin&#xFE;&#xE6;r ose. oc i dumn&#xE6;quild. Or dumn&#xE6;rquil oc i dumpn&#xE6;rmos&#xE6;. Or dumn&#xE6;rmos&#xE6; oc i dumn Or du</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>mn. oc i u&#xE6;tur.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;&#xB6; Nu byri&#xE6;s a dali. I surtub&#xE6;rgh. Or surtubi&#xE6;rghi oc i hiarttursn&#xE6;s mos&#xE6;. Or hiarttursn&#xE6;s mos&#xE6; oc i diupudal. Or diupudal oc i h&#xE6;lluua&#xFE;. Or h&#xE6;lluua&#xFE;i oc i foron&#xE6; f&#xE6;mgreno. Or foronne f&#xE6;mgreno oc i uitries fi&#xE6;l&#xFE;. Or uitries fielli. oc i. musren mio. Or musrenmio oc .i musren illu. Or musren illu oc i tranumos&#xE6;. Or tranumos&#xE6; oc i tranuquisllir. Or tranuquisslum oc .i an&#xE6;tranu. Or an&#xE6;tranu. oc i mycl&#xE6;mos&#xE6;. Or mycl&#xE6;mos&#xE6; oc i spetu. Or spetu oc i. &#xF6;ru. Or &#xF6;ru oc up at &#xF6;rs uatnni. oc sua i aggu. Or aggu oc. i h&#xE6;&#xFE;nu. Or h&#xE6;&#xFE;nu oc i almstars li&#xFE;um. Or almstars li&#xFE;um. oc i n&#xE6;shyl. Or n&#xE6;shyl oc i hiartt&#xE6;houo&#xFE;. Or hi&#xE6;tt&#xE6;h&#xF6;f&#xFE;e oc i &#xFE;yu&#xFE;mar&#xE6; sund. Or &#xFE;yudmar&#xE6; sundi oc sua i. u&#xE6;ni.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;&#xB6; &#xB6; Nu. byri&#xE6;s .i. putu holme. &#xB6; &#xB6; Or putuholme. oc i ty&#xE6;rnagl&#xE6;. Or ty&#xE6;run&#xE6;gl&#xE6;. oc i o&#xFE;nem oc vp at o&#xFE;nem &#xE6;nlangum. oc i gra&#xFE;n&#xE6;. Or gra&#xFE;n&#xE6;. oc. sua .i. har&#xFE;&#xE6; marsli&#xFE;ir. Halu&#xE6;r o&#xFE;nem&#xE6; scogher oc al&#xFE;&#xE6;r thiisllascogh&#xE6;r. alt u&#xE6;st&#xE6;n an&#xE6; fr&#xF6;. &#xFE;&#xE6;t &#xE6;r vp um cl&#xF6;uen&#xE6; &#xFE;a h&#xE6;fs i uargs n&#xE6;si. &#xFE;a i ful&#xE6; b&#xE6;c firi mos&#xE6; oc sua i stenen dighr&#xE6;. sum ligg&#xE6;r m&#xE6;llin mos&#xE6;nn&#xE6;. oc sua i h&#xE6;rb&#xE6;nc sun&#xFE;. oc sua i cle&#xE6;r mos&#xE6;. oc sua i rosen&#xE6;. ui&#xFE; hior&#xFE;shus. oc sua i lofn&#xE6;s. oc sua i w&#xE6;ni.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;11&gt;</para><para>1. &#xB6; &#xB6; alm&#xE6;nnigs scogh&#xE6;r. &#xB6; &#xB6; Wrighuh&#xE6;st&#xE6;r. hattas. gusuli&#xFE;ir. hasm&#xE6;rholt. stran&#xFE;ui&#xFE;&#xE6;r. brun. gi&#xE6;l&#xE6;rui&#xFE;&#xE6;r. lygnisui&#xFE;&#xE6;r. artuscogh&#xE6;r. byrsuholt. sand&#xE6; holt. &#xF6;rscogh&#xE6;r. r&#xF6;n. &#xF6;st&#xE6;rui&#xFE;&#xE6;r. syn&#xFE;&#xE6;rui&#xFE;&#xE6;r. e&#xFE;sui&#xFE;&#xE6;r. l&#xE6;rikyu scogh&#xE6;r. risui&#xFE;&#xE6;r. u&#xE6;tllufi&#xE6;l. ri&#xFE;ungsui&#xFE;&#xE6;r. kuluscogh&#xE6;r. ro&#xFE;ke. hildi. gryti. kili. &#xE6;ll&#xE6;myr. alamar. granbr&#xF6;th. orm&#xE6;scogh&#xE6;r. clitt&#xE6;moe.tranuscogh&#xE6;r stipi. skipin&#xFE;&#xE6;. holt. sue&#xE6;mar. rislingi. langa ske&#xFE;&#xFE;e. affs&#xE6;uald&#xE6;r. nor&#xFE;fal&#xE6;. syn&#xFE;&#xE6;rfal&#xE6;. &#xF6;st&#xE6;rfal&#xE6;. 2. &#xB6; &#xB6;. alm&#xE6;nnigs bi&#xE6;rgh. &#xB6;. &#xB6;. Gerem&#xE6;bi&#xE6;rgh. huarbo&#xE6;bi&#xE6;rgh. lenboabi&#xE6;rgh. aldubi&#xE6;rgh. myrsubi&#xE6;rgh. haal. hund&#xE6;bi&#xE6;rgh. billingh. kindculle.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>3. &#xB6; &#xB6;. alm&#xE6;nnigs uatn. &#xB6; &#xB6; scryutui. brangiri. ti&#xFE;&#xE6;r. lygni. lyniendi. asundi. &#xF6;crer. lang&#xE6;r. friski. s&#xE6;siusior. alti. uandryud&#xE6; uatn. miors. &#xF6;rsior. tolk&#xE6;r. &#xFE;r&#xE6;hyrnn&#xE6;. w&#xE6;ni. w&#xE6;tur. lo&#xFE;ne. yst&#xE6;r. ymsi sca&#xFE;ur.</para><para>4. &#xB6; &#xB6; alm&#xE6;nnigs &#xE6;r &#xB6; &#xB6; li&#xFE;&#xE6;. oc ti&#xFE;&#xE6;. oc noss.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;12&gt;</para><para>&#x009;Hwar r&#xE6;t&#xE6;r dom&#xE6;ri wil w&#xE6;r&#xE6;. han skal haw&#xE6; &#xFE;riggi&#xE6; hand&#xE6; na&#xFE;ir aff gud&#xFE;i. kunn&#xE6; ski&#xE6;l m&#xE6;llum r&#xE6;t oc wr&#xE6;t. ok willi&#xE6; allt &#xFE;&#xE6;t r&#xE6;t &#xE6;r oc &#xE6;ncti ann&#xE6;t. ok gitt&#xE6; r&#xE6;tin fulkomn&#xE6;t. m&#xE6;&#xFE; hux&#xE6;n ok m&#xE6;&#xFE; arwud&#xFE;i. ok ord&#xFE;&#xE6;nn&#xE6; framf&#xF6;relse. ok gi&#xE6;rnningginn&#xE6; fulkomelse. Hwar sum r&#xE6;tt&#xE6;n dom skal vt giw&#xE6;. han skal h&#xF6;r&#xE6; tiltalend&#xE6; ok swarend&#xE6; ok witni. Nu skal han pr&#xF6;w&#xE6; &#xFE;essi &#xFE;ry. fyrst tiltalend&#xE6;. hwat &#xFE;&#xE6;t war man tiltaled&#xFE;i. hwat han sik ki&#xE6;r&#xE6; kan. &#xE6;ll&#xE6;r han gi&#xE6;r &#xFE;&#xE6;t m&#xE6;&#xFE; lust &#xE6;ll&#xE6;r m&#xE6;&#xFE; n&#xF6;d. han skal ok pr&#xF6;w&#xE6;. hwat hanum &#xE6;r g&#xF6;rt. fore &#xFE;y sum&#xE6;r sakir. &#xE6;ru h&#xF6;ghre. ok sum&#xE6;r l&#xE6;ghri. ok .i. hwilikum stad. &#xFE;&#xE6;t war hanum g&#xF6;rt. fore &#xFE;y. &#xE6;n &#xFE;yt gi&#xE6;rningin&#xE6;r se lik&#xE6;r. &#xFE;a &#xE6;r &#xFE;&#xF6; sakin h&#xF6;gre i andrum stad. &#xE6;n andrum. han skal oc pr&#xF6;w&#xE6; mangi gi&#xE6;rningin&#xE6; g&#xF6;rd&#xFE;o. fore &#xFE;y at gi&#xE6;rning&#xE6;r. g&#xF6;r&#xE6;rs stundum m&#xE6;&#xFE; flerum. ok stundum m&#xE6;&#xFE; f&#xE6;rrum. han skal oc pr&#xF6;w&#xE6; &#xFE;ikll&#xE6; hanum &#xE6;r &#xFE;&#xE6;t g&#xF6;rt. fore &#xFE;y &#xFE;&#xE6;r h&#xF6;re hard&#xFE;&#xE6;ri plikt til. &#xFE;&#xE6;r &#xFE;ikll&#xE6; g&#xF6;rs. &#xE6;n &#xFE;&#xE6;t entim&#xE6; g&#xF6;rs. &#xFE;&#xE6;t skal ok pr&#xF6;w&#xE6;s. huru &#xFE;&#xE6;t g&#xF6;rt war. vm &#xFE;&#xE6;t war g&#xF6;rt m&#xE6;&#xFE; brad&#xFE;u</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>m gi&#xE6;rningum. han skal oc pr&#xF6;w&#xE6; .i. hwilikum tim&#xE6;. &#xFE;&#xE6;t war g&#xF6;rt. fore tim&#xE6;ns skuld &#xF6;kes manzsin sak. Nu &#xE6;r saght huru tiltalend&#xE6; a pr&#xF6;w&#xE6;s m&#xE6;&#xFE; slikum samu ski&#xE6;lum skal su&#xE6;rende pr&#xF6;ws. ok witni &#xFE;&#xF6;n &#xFE;ry tiltalende. ok swarende. ok witni. hwilikin &#xE6;r tiltal&#xE6;d&#xFE;i swar&#xE6;d&#xFE;i. &#xE6;ll&#xE6;r witn&#xE6;d&#xFE;i. ann&#xE6;t &#xE6;r &#xFE;&#xE6;t. hwat han tiltaled&#xFE;i. swared&#xFE;i &#xE6;ll&#xE6;r witn&#xE6;d&#xFE;i. &#xFE;ridi&#xE6; m&#xE6;&#xFE; hwem han tiltaled&#xFE;i swared&#xFE;i. &#xE6;ll&#xE6;r witn&#xE6;d&#xFE;i. fiard&#xFE;&#xE6; huru &#xFE;ikll&#xE6; han tiltaled&#xFE;i. sware&#xFE;i. &#xE6;ll&#xE6;r witn&#xE6;&#xFE;i. f&#xE6;mt&#xE6; hwi han tiltale&#xFE;i sw&#xE6;r&#xE6;&#xFE;i &#xE6;ll&#xE6;r witn&#xE6;&#xFE;i. s&#xE6;tt&#xE6; huru han tiltale&#xFE;i. sw&#xE6;re&#xFE;i. &#xE6;ll&#xE6;r witn&#xE6;&#xFE;i. &#xE6;ptir &#xFE;em &#xFE;rim skal han d&#xF6;m&#xE6;. Nu &#xE6;r &#xFE;e fiughur dom&#xE6;ren ma hindr&#xE6;. eit &#xE6;r ki&#xE6;rlek. an&#xE6;t &#xE6;r hat. &#xFE;ridi&#xE6; &#xE6;r gawur. fi&#xE6;rd&#xFE;&#xE6; &#xE6;r r&#xE6;zl. Mot &#xFE;em fyurum a dom&#xE6;rin stand&#xE6; ok haw&#xE6; ingin iurdrikiz man swa ki&#xE6;r&#xE6;n. at han g&#xF6;re &#xFE;&#xE6;t &#xE6;i vt&#xE6;n alt hind&#xE6;r. &#xE6;n &#xFE;&#xF6; at han wari hans fa&#xFE;urs bani. alt iur&#xFE;riki skul&#xFE;i &#xFE;u &#xE6;i k&#xF6;p&#xE6; &#xFE;&#xE6;r til. at &#xFE;u skuldi en vr&#xE6;t&#xE6;n dom vt giu&#xE6;. fi&#xE6;r&#xFE;&#xE6; &#xE6;r r&#xE6;zl. &#xFE;u skalt r&#xE6;t g&#xF6;r&#xE6;. oc r&#xE6;d&#xFE;es ingin. hwarrti a &#xFE;it liff. &#xE6;ll&#xE6;r &#xFE;it goz. vt</para><para>en gud en. &#xFE;u dom&#xE6;ri. hyg at. huru sk&#xF6;t iur&#xFE;rikiski&#xE6;rllek&#xE6;r. hat. &#xE6;ll&#xE6;r gawur. &#xE6;ll&#xE6;r r&#xE6;zl. huru sk&#xF6;t. &#xFE;&#xE6;t &#xE6;r &#xE6;nt Gud hawir &#xFE;ic til dom&#xE6;r&#xE6; sat. fore sit folk. ok haff guz r&#xE6;zl .i. allum &#xFE;inum domum. &#xFE;y at swa sagh&#xFE;i gud. d&#xF6;men &#xE6;i. &#xFE;y. at .i. skulin d&#xF6;m&#xE6;s &#xFE;y at gud han skal d&#xF6;m&#xE6;. &#xFE;&#xE6;n &#xE6;ncti &#xE6;r l&#xF6;nt fore. vt&#xE6;n bidi&#xE6; &#xFE;&#xE6;n valdugh&#xE6; dom&#xE6;r&#xE6;n. &#xFE;&#xE6;r dom haw&#xE6;r .i. himiriki oc iurdriki. ok .i. h&#xE6;lwiti. &#xFE;&#xE6;t han giwi allum domarum. swa at d&#xF6;m&#xE6; .i. ior&#xFE;riki. at &#xFE;er matu &#xFE;&#xE6;r m&#xE6;&#xFE; &#xFE;ian&#xE6; sik. himiriki. amen.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;13&gt;</para><para>&#x009;&#xB6; Vidhemm&#xE6; sokn skiptis .i. &#xFE;re &#xFE;ridiung&#xE6;. h&#xE6;ggu&#xFE;orpp&#xE6;. olafstorpp&#xE6; oc honbor&#xE6;. Sid&#xFE;&#xE6;n skiptis h&#xE6;ggu&#xFE;orpp&#xE6; &#xFE;ridiung&#xE6;r .i. &#xFE;re l&#xF6;te. inn&#xE6;n ingig&#xE6;rd&#xFE;&#xE6; bol. siuid&#xFE;&#xE6;bol. oc s&#xE6;x s&#xE6;tungxmann&#xE6;. sum &#xE6;ru. pulli. pikk&#xE6;bol. guduast&#xE6;r r&#xE6;u&#xE6;r. h&#xE6;ll&#xE6;bol. b&#xE6;n&#xE6; .i. &#xE6;llik&#xE6;rri. oc b&#xE6;ndi skall&#xE6;ssun. isti idem tenentur habere lidh apud curiam sacerdotis. per .I. annum s&#xE6;tungxm&#xE6;n. et per alium annum. fi&#xE6;rdhungxm&#xE6;n. et per .3. annum olaff&#xE6;rw&#xE6;&#xFE;ridiungh. scilicet kazubol ion arnsten kass&#xE6;bol et arnbiorn&#xE6;&#xFE;orpp&#xE6;r</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;&#xB6; &#xFE;rid&#xFE;i lot&#xE6;r &#xE6;r s&#xE6;mund&#xE6; bol. korsbol. kyrkubol. karlsbol. oc b&#xE6;rgxbol. sid&#xFE;&#xE6;n .a. pulli fi&#xE6;rdhungin aff h&#xE6;lmninginum .i. hidinzbole .i. vtskiptum. &#xFE;&#xF6; aff gunnur&#xE6;loth. oc igh aff s&#xE6;mund&#xE6; loth. firi &#xFE;y at dotter faldi brod&#xFE;ore .i. by finzant&#xE6; f&#xE6;d&#xFE;&#xE6;r. fi&#xE6;rdhungin aff h&#xE6;lmningginum.</para><para>&#x009;&#xB6; Olafstorpp&#xE6; &#xFE;ridiung&#xE6;r skiptis .i. &#xFE;re l&#xF6;te. fyrstum. b&#xE6;ndict magnussun. b&#xE6;ndict scall&#xE6;sun. b&#xE6;ni .i. &#xE6;llik&#xE6;r oc magnus skinn&#xE6;ri. ann&#xE6;n loten tak&#xE6; &#xFE;e s&#xE6;tungxm&#xE6;n. sum vpp &#xE6;ru taldir .i. h&#xE6;ggu&#xFE;orpp&#xE6; &#xFE;ridiugh.</para><para>&#x009;Item lidh apud curiam &#xF6;dhers olafstorpp&#xE6;r tenentur habere. quantum. &#xF6;dher. laurencius dyakn. per quemlibet.3. annum et similiter gutti r&#xE6;ffw&#xE6;r semper ad medietatem ad nos omnes.</para><para>&#x009;Anno domini M0 CCC. XX. Vto. habuit ecclesia vidhem .XI. marcas cum .II. oris et cum parochianis restabant .XIII. ore</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/><para>&lt;14&gt;</para><para>&#x009;&#xB6; H&#xE6;r hitt&#xE6;s namn &#xFE;err&#xE6; mann&#xE6;. &#xE6;r w&#xE6;str&#xE6;g&#xF6;tlanz lagh g&#xF6;r&#xFE;ho oc fram f&#xF6;r&#xFE;&#xFE;o.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;&#xB6;. Fyrsti war lumb&#xE6;r. oc af hanum &#xE6;ru lums lagh call&#xE6;&#xFE;&#xFE;. fore &#xFE;y. at han sighs. haw&#xE6; hux&#xE6;t. oc g&#xF6;rt en mykin loth aff laghum warum. han war f&#xF6;&#xFE;&#xE6;r .i. wangum. oc &#xFE;&#xE6;r ligg&#xE6;r han .i. enom coll&#xE6;. fore &#xFE;y at han war he&#xFE;&#xFE;en.</para><para>&#x009;&#xB6;. Annar war. Biorn kialki. han war haf m&#xE6;&#xFE;&#xFE;alby. &#xFE;&#xE6;r war han ior&#xFE;&#xFE;&#xE6;&#xFE;&#xFE;&#xE6;r .i. enom coll&#xE6;. fore &#xFE;y hanum war eygh kunugh h&#xE6;l&#xE6;gh crisn&#xE6;. &#xE6;n .a. &#xFE;em sam&#xE6;. coll&#xE6;. stand&#xE6;r clocn&#xE6; hus &#xFE;err&#xE6; nu .i. m&#xE6;dalby.</para><para>&#x009;&#xB6;. &#xFB01;ri&#xFE;i war &#xFB01;orer r&#xE6;fw&#xE6;r. af g&#xF6;kem.</para><para>&#x009;&#xB6;. Fyar&#xFE;hi. war. Alli. han war f&#xF6;d&#xE6;r .i. sighlislangem. oc han taldi lagh .a. lincorn&#xE6; wallum. &#xE6;n war wrangwis. oc ffore sins wrangleks sakir. cast&#xE6;&#xFE;hi han .i. lagh war. margh&#xE6; wr&#xE6;tti. oc krok&#xE6;. oc ilh bragh&#xFE;. oc &#xFE;y war han kall&#xE6;&#xFE;&#xFE;&#xE6;r. kringalli.</para><para>&#x009;&#xB6;. F&#xE6;mti war. Tubbi stall&#xE6;ri. han war laghma&#xFE;&#xFE;&#xE6;r. litl&#xE6; stun&#xFE;. oc war grimb&#xE6;r. oc wrangwis. &#xFE;a stun&#xFE; han war.</para><para>&#x009;&#xB6; S&#xE6;tti war. &#xD6;nd&#xE6;r af &#xE6;ssungi.</para><para>&#x009;&#xB6;. Syndi war. Wluar af Tr&#xE6;lghu. han &#xFE;olde bort wr&#xE6;kilsi swa at han ba&#xFE;hi tapp&#xE6;&#xFE;hi wal&#xFE; oc laghmanz namn. fore sin&#xE6; usi&#xFE;hi. oc folsko.</para><para>&#x009;&#xB6;. Attun&#xFE;i. war. &#xFB01;yrnir. han war f&#xF6;&#xFE;&#xFE;&#xE6;r .i. wplandum.</para><para>&#x009;&#xB6;. Niundi war Wluar hans sun.</para><para>&#x009;&#xB6;. Tyiun&#xFE;i. war. Aszur af H&#xE6;ru. han taldi w&#xE6;stg&#xF6;t&#xE6; lagh. al .a. enom &#xFE;agh. &#xFE;y. eno sinni. oc aldrigh mer. fore &#xFE;y at han do skamp &#xFE;&#xE6;r &#xE6;ptir.</para><para>&#x009;&#xB6;. &#xC6;liupti war. Karlli. af Ezw&#xE6;ri. han &#xE6;flti eigh egn &#xE6;ll&#xE6;r al&#xFE;r&#xE6; cost&#xE6;. swa mykit sum raslek&#xE6;r hans oc hyartt&#xE6; hawesk&#xE6;. oc snilli hans h&#xF6;g&#xFE;he han til &#xFE;&#xE6;s w&#xE6;lz. han spur&#xFE;&#xFE;i &#xE6;ptir &#xFE;em mannum spaklik&#xE6;. &#xE6;r l&#xE6;gh&#xE6; spi&#xE6;l g&#xF6;r&#xFE;o .i. landi waru. han r&#xE6;fsti hwarium. &#xE6;ptir sinni gi&#xE6;r&#xFE;. oc lan&#xFE; sith fore ondom mannum fr&#xE6;ls&#xE6;&#xFE;hi han. oc vd&#xF6;mum. hwa&#xFE;&#xE6;n aff war han sagh&#xFE;&#xE6;r m&#xE6;&#xFE;. myldri hyggiu lagh&#xE6; styr&#xE6;ri. oc &#xFE;y war han sagh&#xFE;&#xE6;r ku&#xE6;milik&#xE6; fa&#xFE;&#xFE;ir at fost&#xE6;rlan&#xFE;i.</para><para>&#x009;&#xB6; Tolfte war. Algut&#xE6;r hans sun. &#xE6;ptir han. mykilhugh&#xE6;&#xFE;&#xE6;r ma&#xFE;&#xFE;&#xE6;r oc girugh&#xE6;r.</para><para>&#x009;&#xB6;. Nu firi &#xFE;y at. Sitrugg&#xE6;r han sun wildi eygh &#xE6;ttir sins fa&#xFE;&#xFE;urs d&#xF6;&#xFE;&#xFE;&#xE6;. &#xFE;a byr&#xFE; .a. sic bind&#xE6;. at w&#xE6;stg&#xF6;t&#xE6;. form&#xE6;li for &#xFE;y at war vng&#xE6;r. oc eygh at s&#xE6;r gior &#xE6;n .i. all&#xE6; l&#xF6;te. Oc &#xFE;y tok &#xD6;n&#xFE;&#xE6;r aff grolandum. &#xFE;r&#xE6;nttandi. wi&#xFE;&#xFE;&#xE6;r laghmanz&#xFE;&#xF6;me. r&#xE6;twis man oc sta&#xFE;&#xFE;lik&#xE6;r. han taldi r&#xE6;t lagh oc g&#xF6;mde &#xFE;err&#xE6; .i. hwarn sta&#xFE;.</para><para>&#x009;&#xB6; Si&#xFE;&#xFE;&#xE6;n tok &#xE6;ptir han. Naghlli br&#xF6;&#xFE;er hans. Fyghurtan&#xFE;i. wi&#xFE; sam&#xE6; wal&#xFE;i. han fylgh&#xFE;i si&#xFE;&#xFE;um oc m&#xE6;&#xFE;f&#xE6;r&#xFE;um bro&#xFE;&#xFE;ors sins. haf&#xFE;i hoff .i. or&#xFE;um at athawm allum. &#xFE;y&#xE6;n&#xE6;d&#xFE;i r&#xE6;twisi oc laghlik&#xE6; w&#xE6;rn allum w&#xE6;stg&#xF6;tum.</para><para>&#x009;&#xB6;. &#xC6;ptir han. tok Sittrygg&#xE6;r alguz sun. F&#xE6;mtan&#xFE;i wi&#xFE; laghmanzd&#xF6;me. &#xFE;a fulkomen at wal&#xFE;i. oc witi sinu. m&#xE6;&#xFE; gu&#xFE;z tr&#xF6;st.</para><para>&#x009;&#xB6;. Sexstandi. war. Allgutt&#xE6;r hans sun.</para><para>&#x009;&#xB6;  Syutan&#xFE;i war. &#xC6;skil laghma&#xFE;&#xFE;&#xE6;r. han spur&#xFE;&#xFE;i innurllik&#xE6;. oc lett&#xE6;&#xFE;&#xFE;i all lums lagh. oc annarr&#xE6;r. at nytr&#xE6; h&#xE6;f&#xFE; lanzsins for &#xE6;l&#xFE;ri. Si&#xFE;&#xFE;&#xE6;n han fan lanszins lagh. &#xFE;a. hux&#xE6;d&#xFE;i han &#xFE;em m&#xE6;&#xFE;. myklli snilli. oc syalfsins forseo. han war margh&#xE6; w&#xE6;gh&#xE6; w&#xE6;l ffallin til &#xFE;&#xE6;s walz. han haf&#xFE;i &#xFE;a gi&#xE6;ff. af gu&#xFE;&#xFE;i. at han atti snilli mykll&#xE6;. fore a&#xFE;rum mannum. han haf&#xFE;&#xFE;i oc cl&#xE6;rkdom &#xE6;rlik&#xE6;n. i&#xE6;mth go&#xFE;&#xFE;om cl&#xE6;rkum. oc iuir all&#xE6; l&#xF6;tte styrkti han w&#xE6;stg&#xF6;t&#xE6;. oc &#xFE;err&#xE6; hofdhengi&#xE6;. han war mangnus&#xE6;r sun. minniskiolz aff bialbo. han war mykin ma&#xFE;&#xFE;&#xE6;r for sic. til aldr&#xE6; ra&#xFE;&#xFE;&#xE6; oc r&#xE6;tr&#xE6;. swa at war iuir all&#xE6; rikissins h&#xF6;ff&#xFE;hengi&#xE6;. Swa sum han war mykin for sic till al&#xFE;r&#xE6; ra&#xFE;h&#xE6;. swa war oc han go&#xFE;&#xFE;&#xE6;r dr&#xE6;ng&#xE6;r till sw&#xE6;r&#xFE;h oc til al&#xFE;r&#xE6; tak&#xE6; .i. stri&#xFE;. hwat ma i&#xE6;k nu mer&#xE6; af hanum sighi&#xE6;. vt&#xE6;n &#xFE;&#xE6;tt&#xE6;. at sent f&#xF6;&#xFE;&#xFE;es annar slik&#xE6;r ma&#xFE;&#xFE;&#xE6;r.</para><para>&#x009;&#xB6;. At&#xE6;rtandi war g&#xF6;staw&#xE6;r laghma&#xFE;&#xFE;&#xE6;r. spak&#xE6;r ma&#xFE;&#xFE;&#xE6;r oc r&#xE6;twis</para><para>&#x009;&#xB6; Nitan&#xFE;i war folke laghman. warsk&#xE6;r. oc mil&#xFE;&#xE6;r .i. daghum sinum. toko marghir hed&#xFE;&#xE6;r af warum laghum. oc frillub&#xF6;rn gengu ffra arwi sinum. &#xB6;.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;15&gt;</para><para>&#x009;Olaw&#xE6;r skotkonong&#xE6;r. war fyrsti. konong&#xE6;r sum cristin war .i. sweriki. han war d&#xF6;pt&#xE6;r .i. ky&#xE6;ldu &#xFE;err&#xE6; wi&#xFE; hos&#xE6;by ligg&#xE6;r. oc heter byrghitt&#xE6;. af sighfri&#xFE;i biscupp. oc han sk&#xF6;tte &#xFE;agh&#xE6;r all&#xE6;n byn till staffs oc stols.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;&#xB6;. Annar konong&#xE6;r war. &#xC6;mun&#xFE;&#xE6;r colbr&#xE6;nn&#xE6;. oc h&#xE6;t &#xFE;y colbr&#xE6;nn&#xE6;. at war riwar .i. r&#xE6;fstum sinum. at br&#xE6;nn&#xE6; hus mann&#xE6;.</para><para>&#x009;&#xB6;. &#xFB01;ri&#xFE;hi war. &#xC6;mund&#xE6;r slem&#xE6;. &#xFE;y at war slisk&#xE6;r. oc eygh go&#xFE;&#xFE;&#xE6;r at &#xFE;ra .i. &#xFE;y mali han wildi ffr&#xE6;mmi&#xE6;. oc han g&#xF6;r&#xFE;he ski&#xE6;l m&#xE6;llin swerikis oc danmark. swa sum sighx .i. land&#xE6;m&#xE6;rum.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;&#xB6; Fyar&#xFE;&#xFE;i. war hakun r&#xF6;&#xFE;he. han war f&#xF6;&#xFE;&#xFE;&#xE6;r .i. lifwini. wist&#xE6;h&#xE6;r&#xE6;&#xE6;&#xFE;i. &#xFE;r&#xE6;ttan wint&#xE6;r war han konongg&#xE6;r. oc ligg&#xE6;r .i. lifwini. sum han boren war.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;&#xB6;. F&#xE6;mti war. St&#xE6;nkil konong&#xE6;r. han &#xE6;lsk&#xE6;&#xFE;hi w&#xE6;stg&#xF6;t&#xE6;. vm. fram all&#xE6; &#xFE;e m&#xE6;n .i. hans riki waru. oc han war go&#xFE;h&#xE6;r skytt&#xE6;ri oc stark&#xE6;r. swa sum &#xE6;n stan&#xFE;&#xE6; hans skotmark .i. lifwini. Call&#xE6;r eth konongsten. Annar stan&#xFE;&#xE6;r wi&#xFE; konongs li&#xFE;stolpp&#xE6;. &#xFB01;ridhi .a. stanzby&#xE6;rghi. oc .e. gl&#xE6;ddus w&#xE6;stg&#xF6;t&#xE6;r af hanum m&#xE6;&#xFE;h&#xE6;ns liffdagh&#xE6;r waru.</para><para>&#x009;&#xB6;. S&#xE6;tti war. Ingi konong&#xE6;r. han styrdhi sweriki m&#xE6;&#xFE; dr&#xE6;nskapp. oc br&#xF6;t aldrigh lagh. &#xFE;y. tal&#xFE; waru oc takin .i. hwariu lanzkappi.</para><para>&#x009;&#xB6;. Syun&#xFE;i war. Halsten konong&#xE6;r. bro&#xFE;her Ing&#xE6; konongs. hofsamb&#xE6;r oc go&#xFE;lyn&#xFE;&#xE6;r hwart mal fore han kom. &#xFE;a war han b&#xF6;t&#xE6;ndi at. fore &#xFE;y. wsl&#xE6;&#xFE;his sweriki. aff hans ffrafallum oc &#xFE;&#xF6;&#xFE;h&#xE6;.</para><para>&#x009;&#xB6;. Atundi war. Philipus konong&#xE6;r. halstens sun. oc n&#xF6;t at fa&#xFE;hurs oc fa&#xFE;hurbro&#xFE;hors sins. at &#xFE;er foro w&#xE6;l m&#xE6;&#xFE; sweriki. ingin matti oc hanum lagh&#xE6; spi&#xE6;l ky&#xE6;nn&#xE6;.</para><para>&#x009;&#xB6;. Niun&#xFE;i war Ingi konong&#xE6;r. bro&#xFE;her. Philipus&#xE6;r konongs. oc heter &#xE6;ptir. Ing&#xE6; konongh. halstens konongs br&#xF6;&#xFE;h&#xE6;r. hanum war firi giort m&#xE6;&#xFE; ondom dryk .i. &#xF6;str&#xE6;g&#xF6;tllan&#xFE;i. oc fek. aff &#xFE;y ban&#xE6;. &#xC6;n sweriki for .e. w&#xE6;l m&#xE6;&#xFE;h&#xE6;n &#xFE;er fr&#xE6;nling&#xE6;r r&#xE6;dhu.</para><para>&#x009;&#xB6;. Tiundi war Rangwald&#xE6;r konong&#xE6;r. bald&#xE6;r oc huxstor. re&#xFE; .a. karll&#xE6;pitt at vgisl&#xE6;dhu. oc fore &#xFE;a s&#xE6;wir&#xFE;nigh han gior&#xFE;he allum w&#xE6;stg&#xF6;tom. &#xFE;a fek han ski&#xE6;m&#xFE;&#xE6;r d&#xF6;&#xFE;h&#xE6;. styr&#xFE;hi &#xFE;a go&#xFE;h&#xE6;r laghma&#xFE;&#xFE;&#xE6;r. w&#xE6;str&#xE6;g&#xF6;tllandi. oc lanz h&#xF6;ffhengi&#xE6;r. oc waru &#xFE;a allir tryggir landi sinu.</para><para>&#x009;&#xB6;. &#xC6;lliufti war. Sw&#xE6;rkir. konong&#xE6;r gambli. han war cornub&#xE6; sun .i. &#xF6;str&#xE6;g&#xF6;tllan&#xFE;i. hans h&#xE6;st&#xE6; swen myr&#xFE;i han iul&#xE6; otto. sum han skuldi till kyrkyu far&#xE6;. oc han &#xE6;r ior&#xFE;&#xE6;&#xFE;h&#xE6;r .i. alwastrum. oc han byri&#xE6;&#xFE;&#xFE;i fyrst oc &#xE6;lfti han &#xFE;&#xE6;t clost&#xE6;r. sum gu&#xFE; l&#xE6;ti fial nu hans &#xFE;&#xE6;t nyut&#xE6;.</para><para>&#x009;&#xB6;. Tolfte war Erek&#xE6;r konong&#xE6;r. han war vsini swa brat af &#xFE;aghum takin. han gi&#xE6;r&#xFE;hi .e. go&#xFE; &#xFE;&#xF6;me m&#xE6;&#xFE;&#xE6;n han liff&#xFE;hi. oc gu&#xFE; gaff hanum &#xFE;&#xE6;r go&#xFE;&#xE6; l&#xF6;n fore. Nu &#xE6;r han sial .i. ro. m&#xE6;&#xFE; gu&#xFE;hi oc hans h&#xE6;nglum. oc ben hans hwil&#xE6;s .i. wpsalum. oc hawir &#xFE;&#xE6;r teeth oc oppenbar&#xE6;t margh fagh&#xE6;r i&#xE6;rtingni m&#xE6;&#xFE; gudz na&#xFE;hum.</para><para>&#x009;&#xB6;. &#xFB01;r&#xE6;ttandi war. karll konong&#xE6;r. swarkirs sun gambl&#xE6;. n&#xF6;t sins go&#xFE;&#xFE;&#xE6; fa&#xFE;&#xFE;urs till. namns. han styr&#xFE;hi sweriki m&#xE6;&#xFE; sp&#xE6;kth oc go&#xFE;wili&#xE6;. oc han tok aff &#xFE;aghum magnus konongh fyurtand&#xE6; .i. &#xF6;r&#xE6;bro. &#xE6;n han sialw&#xE6;r f&#xE6;l .i. wisingxs .&#xF6;. oc han ligg&#xE6;r .i. alwastrum hos f&#xE6;d&#xFE;ur sinum. &#xC6;n sun sw&#xE6;rkis war boren .i. danmark .i. kiltu. oc war &#xF6;mblegh hans f&#xE6;r&#xFE;. </para><para>&#x009;&#xB6;. F&#xE6;mtandi war knut&#xE6;r konong&#xE6;r. han wan sweriki m&#xE6;&#xFE; sw&#xE6;r&#xFE;hi. oc tok aff daghum. karll konongh. oc koll konongh. oc byrisleph konongh. oc atti margh&#xE6;r orost&#xE6;r wi&#xFE; sweriki. oc fek .i. allum sigh&#xE6;r. oc haf&#xFE;hi mykith arwu&#xFE;i. fyr &#xE6;n han fek sweriki m&#xE6;&#xFE; ro. Si&#xFE;&#xFE;&#xE6;n war han go&#xFE;h&#xE6;r konong&#xE6;r. &#xE6;r han tok wi&#xFE;&#xFE;&#xE6;r wax&#xE6;. oc &#xFE;re wint&#xE6;r oc tyghu war han konong&#xE6;r. oc l&#xE6;t sit liff .i. Erexb&#xE6;rghi .i. gi&#xE6;sini. oc han ligg&#xE6;r .i. warnem.</para><para>&#x009;Sexstan&#xFE;i war swarkir konong&#xE6;r. sni&#xE6;ll&#xE6;r man oc go&#xFE;&#xFE;&#xE6;r &#xFE;r&#xE6;ng&#xE6;r. r&#xF6;ndes sinu riki w&#xE6;l. &#xE6;n folkong&#xE6;r toko liff aff hanum. hans sialfs magh&#xE6;r g&#xF6;r&#xFE;he hanum &#xFE;&#xE6;t .i. gy&#xE6;stilren. oc .i. alwastrum ligg&#xE6;r han. oc &#xE6;r hans .e. gi&#xE6;ttit. at go&#xFE;&#xFE;o.</para><para>&#x009;&#xB6;. Syutan&#xFE;i war Erek&#xE6;r konong&#xE6;r. han flyd&#xFE;i .i. noreghe. &#xFE;re i&#xE6;mlang&#xE6;. si&#xFE;&#xFE;&#xE6;n wan han sweriki m&#xE6;&#xFE; sw&#xE6;r&#xFE;i oc m&#xE6;&#xFE; sigh&#xE6;r. oc war syu wint&#xE6;r konong&#xE6;r. oc war god&#xFE;&#xE6;r. aar konong&#xE6;r. fore &#xFE;y at .e. waru go&#xFE; aar vm alt hans riki. m&#xE6;&#xFE;&#xFE;&#xE6;n han liff&#xFE;hi. han stra &#xFE;oo .i. wisingxs .&#xF6;. oc ligg&#xE6;r .i. warnem hos br&#xF6;&#xFE;rom sinum oc ffr&#xE6;n&#xFE;um.</para><para>&#x009;&#xB6;. Att&#xE6;rtandi war. Ion konong&#xE6;r sw&#xE6;rkirs sun. b&#xE6;rnsk&#xE6;r at al&#xFE;ri oc mykit go&#xFE;wili&#xE6;&#xFE;&#xE6;r. &#xFE;re wint&#xE6;r war han konong&#xE6;r. oc stra &#xFE;o .i. wisingxs .&#xF6;. alt sweriki harm&#xE6;&#xFE;hi hans d&#xF6;&#xFE;h&#xE6;. mykit. at han skuldi eygh liw&#xE6; l&#xE6;ng&#xE6;r oc .i. alwastrum ligg&#xE6;r han. oc .e. g&#xF6;me gu&#xFE; syal hans. &#xB6;.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;16&gt;</para><para>&#x009;&#xB6;. Sighfri&#xFE;&#xE6;r war fyrsti byskup&#xE6;r sum h&#xE6;r com cristnu .a. han ffor aff &#xE6;nglandi. oc hing&#xE6;t. oc m&#xE6;rhtti h&#xE6;r &#xFE;re kyrkyust&#xE6;&#xFE;hi oc wigh&#xFE;i. &#xFE;re kyrkyugar&#xFE;&#xFE;&#xE6;. En &#xE6;r .i. friggi&#xE6;rone. Ann&#xE6;r .i. gyrem. &#xFB01;ri&#xFE;i &#xE6;r .i. agnista&#xFE;hum. oc for si&#xFE;&#xFE;&#xE6;n .i. w&#xE6;r&#xE6;n&#xFE;. oc com &#xFE;&#xE6;r cristnu .a.. oc liff sit at r&#xE6;ttum d&#xF6;&#xFE;&#xE6;. oc .j. w&#xE6;xyo hwil&#xE6;s ben hans. &#xC6;n h&#xE6;lhir &#xE6;ngl&#xE6;r toko wi&#xFE; sial hans oc f&#xF6;r&#xFE;&#xFE;o han&#xE6; til paradis. oc &#xE6;r &#xFE;&#xE6;n s&#xE6;l. &#xE6;r slik&#xE6; arwu&#xFE;his l&#xF6;n skal wp tak&#xE6; sum han tok.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&#x009;&#xB6;. Annar war vnni &#xE6;rchibiscup&#xE6;r. han wighis .i. &#xE6;nglan&#xFE;i. oc s&#xE6;ndis swa hingat. &#xFE;a wildi h&#xE6;r swa no&#xFE;hoght folk wi&#xFE; cristnu tak&#xE6;. oc &#xFE;er toko biscupin. oc tyrff&#xFE;hu till ban&#xE6;. m&#xE6;&#xFE; stenum. sid&#xFE;&#xE6;n tok gu&#xFE; wi&#xFE; sial hans. oc h&#xE6;lghir m&#xE6;n.</para><para>&#x009;&#xB6;. &#xFB01;ri&#xFE;hi war astmu&#xFE;&#xE6;r biscup&#xE6;r. han satti fyrst staff oc stoll .i. skarum. oc hanum sk&#xF6;ttes bolsta&#xFE;hir. h&#xE6;r aff alm&#xE6;nnighi. vt&#xE6;n prow&#xE6;stu boll .a. mildu he&#xFE;e. i. skarum ligg&#xE6;r han.</para><para>&#x009;&#xB6;. Fyar&#xFE;&#xFE;i war. stenfind&#xE6;r biscup&#xE6;r. l&#xE6;tllat&#xE6;r man oc godh&#xE6;r dr&#xE6;ng&#xE6;r. oc han gat fyrst comet sit biscufsd&#xF6;me till r&#xE6;tt&#xE6; ly&#xFE;nu. oc .i. skarum ligg&#xE6;r han.</para><para>&#x009;&#xB6;. F&#xE6;mti war. Adalwar&#xFE;&#xE6;r gambli.</para><para>&#x009;&#xB6;. S&#xE6;tti war hin h&#xE6;lghi adalwar&#xFE;&#xFE;&#xE6;r vngi. han l&#xE6;th fyrst graw&#xE6; grunwal vndir sancta mariu kyrkyu .i. skarum oc &#xFE;&#xE6;r ligg&#xE6;r han .i. guz fri&#xFE;hi oc h&#xE6;lghr&#xE6; mann&#xE6;.</para><para>&#xB6;. Siun&#xFE;i war Ro&#xFE;olwar&#xFE;&#xE6;r. aldr&#xE6; &#xFE;&#xE6;ghn&#xE6; w&#xE6;rst&#xE6;r. &#xFE;a waru .VII. boo till staffs oc stols. oc hwart sit bo afll&#xE6;t. aff &#xFE;&#xE6;mm&#xE6; .VII. biscupum. oc .j. Skarum ligg&#xE6;r han.</para><para>&#xB6;. Attun&#xFE;i war Rikulw&#xE6;r biskup&#xE6;r. Han war &#xE6;nsk&#xE6;r at &#xE6;dllum. oc .j. Skarum ligg&#xE6;r han.</para><para>&#xB6;. Niundi war H&#xE6;rwar&#xFE;&#xE6;r biscup&#xE6;r oc &#xE6;nsk&#xE6;r han atti ba&#xFE;i kono oc b&#xF6;rn .i. &#xE6;nglandi. oc lopp fra &#xFE;em oc hit till lanz. oc war h&#xE6;r biscupp&#xE6;r oc &#xF6;cte hwartti staf &#xE6;ll&#xE6;r stoll. Han sank&#xE6;&#xFE;i gull oc sylw&#xE6;r oc stals swa h&#xE6;&#xFE;h&#xE6;n oc att&#xE6;r .i. &#xE6;nglan&#xFE; till sinn&#xE6;r kono oc till sinn&#xE6; barn&#xE6;.</para><para>&#xB6;. Tiundi war st&#xF6;rbiorn biscup&#xE6;r. han &#xF6;cte myok staff oc stoll. oc han full&#xE6;&#xFE;hi mykyt aff sancta mariu kyrkyu .i. skarum &#xFE;er waru ffyrstu inf&#xF6;&#xFE;er m&#xE6;n. Adalwar&#xFE;&#xE6;r vngi oc storbiorn. i. skarum ligg&#xE6;r han.</para><para>&#xB6;  &#xC6;lliuppti w&#xE6;r. &#xF6;&#xFE;grimb&#xE6;r biscup&#xE6;r. han war go&#xFE;&#xE6;r ma&#xFE;&#xE6;r oc sni&#xE6;ll&#xE6;r. &#xFE;a war sanct&#xE6; mari&#xE6; kyrky&#xE6; fulkom&#xE6;&#xFE; .i. hans &#xFE;aghum. oc han wigh&#xFE;i han&#xE6; til. f&#xE6;m p&#xE6;nning&#xE6; bla. af hwarium bon&#xFE;&#xE6;. fore &#xFE;y at &#xFE;a gek erp&#xE6;nning&#xE6;r .i. alt g&#xF6;tllan&#xFE;i. &#xE6;ll&#xE6;r skuldi giald&#xE6; syu ski&#xE6;ppur hafr&#xE6; &#xE6;ll&#xE6;r. &#xFE;rer bygs. oc i. skarum ligg&#xE6;r han.</para><para>&#x009;&#xB6;. Tofte war &#xFE;&#xE6;n go&#xFE;he biscup&#xE6;r b&#xE6;ndict&#xE6;r. slik&#xE6;r war&#xFE; aldrigh till godgi&#xE6;rning&#xE6;. hwartti fyr &#xE6;ll&#xE6;r si&#xFE;h&#xE6;n. han tok &#xE6;lliuwu bo oc l&#xE6;t nitan. han tok hafthundr&#xE6;&#xFE; lanbo. oc l&#xE6;t hundr&#xE6;&#xFE;. han l&#xE6;t scriu&#xE6; sancta mariu kyrkyu korn. all&#xE6;n. oc sy&#xFE;ri kow&#xE6;n. oc g&#xF6;r&#xE6; han all&#xE6;n. han gaff till half mark gulz. at list&#xE6; &#xFE;en hoffo&#xFE; tekn sum &#xFE;&#xE6;r &#xE6;ru .i. scriw&#xE6;&#xFE; han l&#xE6;t oc bo&#xE6; &#xF6;&#xFE;b&#xF6;nnen h&#xE6;lgh&#xE6;. oc kow&#xE6;n han stan&#xFE;&#xE6;r nu .i. han l&#xE6;t oc gi&#xE6;r&#xE6; taflun&#xE6;. fore h&#xF6;gh&#xE6; alt&#xE6;r&#xE6;. han l&#xE6;t bo ba&#xFE;i scrinin oc r&#xF6;kt&#xE6;&#xFE;i h&#xE6;lghu dom&#xE6; .i. &#xFE;em. han lot g&#xF6;r&#xE6; handin&#xE6; h&#xE6;lhu oc bo han&#xE6;. oc l&#xE6;ggi&#xE6; .i. han&#xE6; h&#xE6;lhu dom&#xE6;. han lot g&#xF6;r&#xE6; bokin&#xE6; bono. M&#xE6;&#xFE; hans ra&#xFE;hum com cant&#xE6;bon&#xE6; til skar&#xE6;. oc han&#xE6; k&#xF6;pte han m&#xE6;&#xFE; sinum panningum. Bibliam lot han k&#xF6;pp&#xE6; .i. &#xE6;nglan&#xFE;i. oc gaf mariu kyrkiu .i. skarum. han lot g&#xF6;r&#xE6; ffi&#xE6;r&#xFE;hunghin. af sancta p&#xE6;t&#xE6;rs kyrkyu .i. skarum aff sinum kost. Fl&#xE6;st&#xE6; &#xFE;e p&#xE6;nning&#xE6; sum kost&#xE6;&#xFE;&#xFE;i sancta nicholauss&#xE6; kyrkyu .i. skarum. l&#xE6;t han till. oc han war &#xFE;err&#xE6; gilbro&#xFE;&#xE6;r. han gaff sancta nicholaous&#xE6; kyrkyu ba&#xFE;&#xE6;r cloccon&#xE6;r. h</para><para>an gaf ba&#xFE;&#xE6;r cloccon&#xE6;r til Erexbi&#xE6;rghs. han l&#xE6;t g&#xF6;r&#xE6; kyrkyn&#xE6; .i. g&#xF6;talum. oc bo han&#xE6;. han l&#xE6;t g&#xF6;r&#xE6;. kyrkiun&#xE6; .i. agnista&#xFE;hum. oc bo han&#xE6;. han l&#xE6;t g&#xF6;r&#xE6; kyrkiun&#xE6; .i. dimum oc bo han&#xE6;. han l&#xE6;t g&#xF6;r&#xE6; kyrkyn&#xE6; .i. wighni oc bo han&#xE6;. oc han wigh&#xFE;i han&#xE6;. vt&#xE6;n hwan p&#xE6;nnigh. hwar sum han for vm sit biscups d&#xF6;me. oc sa nokot affat &#xFE;&#xE6;s gu&#xFE;i skuldi m&#xE6;&#xFE; &#xFE;i&#xE6;n&#xE6;. &#xFE;a halpp han m&#xE6;&#xFE; sinum p&#xE6;nningum. mannillik&#xE6; oc &#xE6;rllik&#xE6;. I. m&#xE6;dal wplan&#xFE;um gaf han ba&#xFE;hi cloccor oc b&#xF6;k&#xE6;r oc scru&#xFE;. han l&#xE6;t oc bror g&#xF6;r&#xE6;. han l&#xE6;t g&#xF6;r&#xE6; bron&#xE6; .i. osee. Ad&#xFE;r&#xE6; .i. offru&#xFE;. oc &#xFB01;ri&#xFE;&#xFE;iu .i. ffraw&#xE6;&#xFE;hi. Fi&#xE6;r&#xFE;hu bi&#xE6;cn&#xE6;bro. oc F&#xE6;mtu. wll&#xE6;rwis bro. han l&#xE6;t bro&#xE6; twar rastir aff tiwidhi. oc en&#xE6; rast aff w&#xE6;turswidhi. oc en&#xE6; rast aff h&#xF6;kesasi. eigh tok han mer&#xE6; &#xE6;n. f&#xE6;m p&#xE6;nning&#xE6; bla. aff hwarium bond&#xE6; &#xE6;ll&#xE6;r f&#xE6;m sky&#xE6;ppur haffr&#xE6;. &#xE6;ll&#xE6;r &#xFE;rer bygx. &#xC6;n ingin. man &#xFE;&#xE6;ss&#xE6; hems. ffar hans go&#xFE;gi&#xE6;rning&#xE6;r all&#xE6;r tallt. vt&#xE6;n gu&#xFE; syalw&#xE6;r. sum han styr&#xFE;hi &#xFE;&#xE6;r till. &#xFE;y. hwaru leff&#xFE;he han &#xE6;ptir sic ff&#xE6; oc p&#xE6;nning&#xE6;. stor silfkar oc margh &#xFE;yurshorn. kl&#xE6;&#xFE;i oc g</para><para>raskin swa margh sum tyghu h&#xE6;st&#xE6;r gatu m&#xE6;st droghet .i. go&#xFE;ho fore. &#xC6;n fylh&#xFE;y &#xFE;y f&#xE6;m lifspun&#xFE; sylfs. &#xFE;yt hwaru gaff han fat&#xF6;kum manum sit br&#xF6;&#xFE; usparllik&#xE6;. oc cl&#xE6;&#xFE;i ba&#xFE;hi. swa sum gu&#xFE; l&#xF6;ne syal hans hall&#xE6;r sin&#xE6;r godgi&#xE6;rning&#xE6;r. oc .i. mariu kyrkiu .i. skarum ligg&#xE6;r han.</para><para>&#x009;&#xB6;. &#xFB01;r&#xE6;ttandi war biscup&#xE6;r i&#xE6;rppulw&#xE6;r. han war f&#xF6;dd&#xE6;r .j. hw&#xE6;rwi. han com fyrst&#xE6; sinni tyund&#xE6; aff bondom biscupi. &#xFE;a fek han dom&#xE6; til a &#xFE;ingi. fyrst &#xFE;a &#xFE;ing haff&#xFE;&#xFE;is oc hiolz wid&#xFE; askub&#xE6;k.</para><para>&#xB6;. Fyurtandi war. Ion hyrnn&#xE6; warsk&#xE6;r man oc &#xFE;&#xE6;rfflik&#xE6;r allum mannum. </para><para>&#xB6;. F&#xE6;mtandi war w&#xE6;rnar&#xFE;&#xE6;r mykin &#xFE;&#xE6;gn gaff ba&#xFE;hi rikum oc fat&#xF6;kom.</para><para>&#xB6;. Sexstandi war biscup&#xE6;r b&#xE6;ndikt vngi. han samn&#xE6;&#xFE;hi h&#xE6;rwapn brynniur. oc skyold&#xE6;. oc skipp&#xE6;&#xFE;hi swa stafwi oc stole. har&#xFE;&#xE6;r oc bra&#xFE;&#xE6;r war han ba&#xFE;hi wi&#xFE; lek&#xE6; oc l&#xE6;r&#xFE;&#xE6;. myok &#xF6;d&#xFE;es eghn ba&#xFE;hi stafs oc stols.i. hans daghum. j. vpplandum do han oc .j. warnemh ligg&#xE6;r han.</para><para>&#xB6;. Syutandi war stenar biscup&#xE6;r. &#xF6;stg&#xF6;zk&#xE6;r at &#xE6;&#xFE;lum. godwili&#xE6;&#xFE;&#xFE;&#xE6;r. man. &#xC6;n l&#xE6;r&#xFE;ir m&#xE6;n. &#xE6;ghu goz bi&#xFE;i&#xE6; syal hans. fore &#xFE;y at han ffr&#xE6;ls&#xE6;&#xFE;hi &#xFE;em w&#xE6;l. m&#xE6;&#xFE; allum &#xE6;rllikum lottom.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;17&gt; [latin]</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;18&gt;</para><para>1.&#x009;&#xB6;. Giw&#xE6;r mad&#xE6;r manni &#xFE;yuffsak. &#xE6;r eigh .i. handum takit. eyg or husum dr&#xE6;ghit. oc engin lagh&#xE6; lezn .a. w&#xE6;ri sik m&#xE6;&#xFE; tw&#xE6;ni tylftum. oc .II. forredhum. oc sw&#xE6;ri hwar sinl&#xE6;stum. &#xC6;r .i. handum takit. or husum dr&#xE6;ghit. lagh&#xE6; lezn .a. komen. w&#xE6;ri witul&#xF6;s. &#xFE;&#xE6;t skal .VII. m&#xE6;n aff n&#xE6;mp&#xFE;inni. sw&#xE6;ri&#xE6;. at &#xFE;&#xE6;t war eig .i. handum takit. eygh or husum dr&#xE6;ghit engin lagh&#xE6; lezn .a. komen. oc &#xFE;y .a. han eig witul&#xF6;s at w&#xE6;r&#xE6;. Si&#xFE;&#xFE;&#xE6;n w&#xE6;ri han sic sialw&#xE6;r m&#xE6;&#xFE; tw&#xE6;ni tylfttum.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>2.&#x009;&#xB6;. N&#xE6;mpd&#xE6; mad&#xE6;r .a. hwat han h&#xE6;ld&#xE6;r wil &#xFE;&#xE6;t mal w&#xE6;ri&#xE6; &#xE6;ll&#xE6;r ff&#xE6;ll&#xE6;. Wil han hwartti &#xFE;&#xE6;t. &#xFE;a sw&#xE6;ri en witul&#xF6;s&#xE6;n e&#xFE;. bi&#xFE;i swa s&#xE6;r gu&#xFE; hol. oc syu m&#xE6;nnum aff nemp&#xFE;. at han weth hwartti &#xFE;yugg &#xE6;ll&#xE6;r or&#xFE;&#xFE;yff. Si&#xFE;&#xFE;&#xE6;n &#xFE;a w&#xE6;ri sik sialw&#xE6;r. m&#xE6;&#xFE; tw&#xE6;ni tylfftum. oc .II. forredhum. oc sw&#xE6;ri hwar sinl&#xE6;stum. sum lagh sighi&#xE6;.</para><para>3.&#x009;&#xB6;. Fuld&#xE6;r &#xFE;yuwffn&#xE6;&#xFE;&#xFE;&#xE6;r. &#xFE;&#xE6;t &#xE6;r .II. &#xF6;r&#xE6;. &#xE6;ll&#xE6;r .II. mer&#xE6;.</para><para>4.&#x009;&#xB6; Hwar sum sti&#xE6;l .II. &#xF6;r&#xE6;. &#xE6;ll&#xE6;r .II. &#xF6;rum. mer&#xE6;. &#xFE;a w&#xE6;ri sik m&#xE6;&#xFE; samu laghum. sum ffyr war saght.</para><para>5.&#x009;&#xB6;. sti&#xE6;l til halff mark. &#xE6;ll&#xE6;r halff mark mer&#xE6;. W&#xE6;r&#xFE;&#xE6;r .i. han&#xFE;um. or husum dr&#xE6;ghit. &#xE6;ll&#xE6;r lagh&#xE6; lezn .a. comen. &#xFE;a h&#xE6;ngin &#xFE;&#xE6;r ffore. oc eig ma ffor minn&#xE6; h&#xE6;ngi&#xE6; &#xE6;n halff mark. &#xC6;ghi malsegh&#xE6;ndi wal&#xFE; l&#xF6;sn at tak&#xE6; &#xE6;ll&#xE6;r h&#xE6;ngi&#xE6;.</para><para>6.&#x009;&#xB6;. Eig ma liff lat&#xE6; &#xFE;agh&#xE6;r til lagh&#xE6; l&#xE6;gs. vt&#xE6;n b&#xF6;te sum lagh sighi&#xE6; .VIII. &#xF6;rtoghom minn&#xE6; &#xE6;n .IIIIor. mark&#xE6;r .i. &#xFE;re sta&#xFE;i.</para><para>7.&#x009;&#xB6;. sti&#xE6;ll&#xE6; flere sam&#xE6;n til halff mark &#xE6;ll&#xE6;r halff mark mer&#xE6; oc w&#xE6;r&#xFE;&#xE6; allir ffanghnir. &#xFE;a h&#xE6;ngi oc allir. &#xC6;n &#xFE;e sum eyg &#xE6;r .i. handum takit. &#xFE;a w&#xE6;ri sic m&#xE6;&#xFE; .II. tylfftum. &#xE6;ll&#xE6;r b&#xF6;te .III. IX. mark&#xE6;r.</para><para>8.&#x009;&#xB6;. hwar sum l&#xE6;t&#xE6;r full&#xE6;n &#xFE;yuff l&#xF6;s&#xE6;n. b&#xF6;te [&#x2026;] mark&#xE6;r.</para><para>9.&#x009;&#xB6;. sti&#xE6;ll ma&#xFE;&#xFE;&#xE6;r comb&#xE6;r eyg hem vndir lass oc lykki. w&#xE6;r&#xFE;&#xFE;&#xE6;r fyrr&#xE6; fangin. &#xFE;a gialdi sin&#xE6; p&#xE6;nning&#xE6; fore. oc husffru w&#xE6;ri sacl&#xF6;s &#xFE;&#xE6;r aff.</para><para>10.&#x009;&#xB6;. Bo hans skal swa skipt&#xE6;s. &#xE6;n hans husffru &#xE6;r sakl&#xF6;s. &#xFE;a skal kon&#xE6; hans tak&#xE6; skipti sit sum lagh sighi&#xE6;. Si&#xFE;&#xE6;n bond&#xE6;ns lot skipt&#xE6; i. tu. hawi halft hans arw&#xE6;r. oc halft skiptis .i. &#xFE;ry. tak&#xE6;r en lot malsegh&#xE6;n&#xFE;in. ann&#xE6;n. h&#xE6;r&#xE6;&#xE6;&#xFE;. oc &#xFE;ri&#xFE;i&#xE6; konong&#xE6;r.</para><para>11.&#x009;&#xB6;. I. allum &#xFE;yufn&#xE6;&#xFE;i ba&#xFE;&#xFE;i .i. huinzku. oc allu. &#xFE;a gialdi .e. malsegh&#xE6;nd&#xE6;num fyrst att&#xE6;r ska&#xFE;&#xE6;n m&#xE6;&#xFE; sornum e&#xFE;&#xFE;e aff vskiptu.</para><para>12.&#x009;&#xB6;. eig &#xE6;ru flere malsegh&#xE6;nd&#xE6;r &#xFE;&#xE6;r at. &#xC6;n &#xFE;&#xE6;n sum han far m&#xE6;&#xFE; sinu. oc han w&#xE6;r&#xFE;&#xE6;r grippin m&#xE6;&#xFE;. ky&#xE6;nn&#xE6; flere m&#xE6;n sit &#xFE;&#xE6;r inni m&#xE6;&#xFE; &#xFE;em &#xE6;r grippin &#xE6;r. &#xFE;a winni til sins m&#xE6;&#xFE; .XII. mann&#xE6; e&#xFE;&#xFE;e. oc eig flere malsegh&#xE6;n&#xFE;&#xE6;r. &#xC6;n &#xFE;&#xE6;n sum m&#xE6;&#xFE; sinu hawir takit.</para><para>13.&#x009;&#xB6;. Nu b&#xE6;r husffru sak. at hun stal m&#xE6;&#xFE; bon&#xFE;&#xE6; sinum. &#xFE;a skulu h&#xE6;nn&#xE6;r malsm&#xE6;n &#xFE;er skyll&#xE6;ster &#xE6;ru. han&#xE6; w&#xE6;ri&#xE6; m&#xE6;&#xFE; .II. tylftom. bi&#xFE;i&#xE6; swa s&#xE6;r gu&#xFE; hol. at hun eig stal. oc eig stolet n&#xF6;te.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;19&gt;</para><para>&#x009;Magnus swe&#xE6; konong&#xE6;r ok g&#xF6;t&#xE6; m&#xE6;&#xFE; guz na&#xFE;um. s&#xE6;ndir allum &#xFE;em mannum &#xE6;r &#xFE;&#xE6;tt&#xE6; breff se ok hor&#xE6;. gu&#xFE;z kw&#xE6;&#xFE;iu ok sin&#xE6; na&#xFE;. Vir ky&#xE6;nnums &#xFE;&#xE6;r vid&#xFE;&#xE6;r. at aff &#xFE;&#xE6;t wal&#xFE; gu&#xFE; hawir hos .i. skipp&#xE6;t. h&#xF6;rer hos &#xFE;&#xE6;t at hux&#xE6; oc stadw&#xE6;. &#xE6;r guz vari he&#xFE;&#xFE;&#xE6;r. oc &#xFE;err&#xE6; mann&#xE6; &#xFE;&#xE6;rwir sum rikit byggi&#xE6;.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>1.&#x009;En h&#xE6;r hawir w&#xE6;rit .i. wart riki en vsi&#xFE;&#xFE;&#xE6;r l&#xE6;ngi. at allir &#xFE;er m&#xE6;n vm rikit far&#xE6;. aldrigh &#xE6;ru &#xFE;er swa rikir. at &#xFE;er willi&#xE6; eigh gist&#xE6; fat&#xF6;kr&#xE6; mann&#xE6; hus. oc all&#xE6;n sin cost haw&#xE6; vt&#xE6;n p&#xE6;ning&#xE6;. oc n&#xF6;t&#xE6; &#xFE;&#xE6;t vp en&#xE6; littl&#xE6; stun&#xFE;. &#xE6;r hin fat&#xF6;ke hawir l&#xE6;ngi arwu&#xFE;&#xFE;&#xE6;t fore. Oc m&#xE6;&#xFE; &#xFE;y at aff slicum vsi&#xFE;. comb&#xE6;r ba&#xFE;i oft mykil lifsins wad&#xFE;i. oc swa siallin&#xE6;r. &#xFE;&#xE6; hawm wir &#xFE;&#xE6;t sua skipp&#xE6;t m&#xE6;&#xFE; sni&#xE6;lr&#xE6; mann&#xE6; ra&#xFE;&#xFE;i. ba&#xFE;i biskupp&#xE6;. oc swa annar&#xE6; &#xE6;rllika mann&#xE6;. At allir w&#xE6;ghfar&#xE6;nd&#xE6; m&#xE6;n skulu sialwir s&#xE6;r kost rad&#xFE;&#xE6;. oc ingin skal &#xFE;&#xE6;r skullugh&#xE6;r w&#xE6;r&#xE6; till &#xFE;em nokot at giw&#xE6;. Oc &#xFE;&#xE6;r till at &#xFE;&#xE6;tt&#xE6; matti h&#xE6;ld&#xE6;r hald&#xE6;s. &#xFE;a wilium wir at en ma&#xFE;&#xE6;r skippis til .i. hwarium by. &#xFE;&#xE6;n s&#xE6;li&#xE6; skal w&#xE6;ghfarend&#xE6; mannum. &#xFE;&#xE6;t &#xFE;er wi&#xFE;&#xFE;&#xE6;r &#xFE;urwu. &#xE6;ll&#xE6;r oc till annar&#xE6; mann&#xE6; r&#xE6;tt&#xE6;. &#xFE;err&#xE6; &#xFE;&#xE6;r &#xFE;em ffar &#xFE;&#xE6;t &#xFE;er wi&#xFE;&#xFE;&#xE6;r &#xFE;uruu fore &#xFE;err&#xE6; p&#xE6;ning&#xE6;. En v&#xE6;ghfarande man w&#xE6;r&#xFE;&#xE6;r r&#xE6;tt&#xE6;r til manz. oc wil &#xFE;&#xE6;n eigh &#xE6;r han &#xE6;r r&#xE6;tt&#xE6;r til. hanum s&#xE6;li&#xE6; &#xFE;&#xE6;rwir sin&#xE6;r. b&#xF6;te .III. mark&#xE6;r .I. konongi oc .I. v&#xE6;ghfar&#xE6;nd&#xE6; manni &#xFE;em eigh fek sin&#xE6;r &#xFE;arui</para><para>r. &#xC6;n. &#xFE;ridi&#xE6; skipttis .i. twa l&#xF6;te. taki .XVI. &#xF6;rtogh&#xE6;r. h&#xE6;r&#xE6;&#xFE;. oc .VIII. &#xF6;rtogh&#xE6;r r&#xE6;tt&#xE6;rin. Hwar h&#xE6;r&#xE6;zh&#xF6;f&#xFE;enge skipi r&#xE6;t&#xE6;r&#xE6; .i. sinu h&#xE6;r&#xE6;&#xFE;i &#xE6;ll&#xE6;r b&#xF6;te konongi .III. mark&#xE6;r. Vili&#xE6; eigh b&#xF6;nd&#xE6;r wi&#xFE;&#xE6;r tak&#xE6;. b&#xF6;te hwar .VIII. &#xF6;rtogh&#xE6;r. R&#xE6;tti eigh mer&#xE6; .a. en bond&#xE6; &#xE6;n twa h&#xE6;st&#xE6;. ok s&#xE6;li ba&#xFE;&#xFE;i h&#xF6;&#xF6; oc korn oc all&#xE6;r sin&#xE6;r &#xFE;&#xE6;rwir for sin&#xE6; p&#xE6;nning&#xE6;. &#xC6;n &#xFE;a r&#xE6;tt&#xE6;rin wil hwarti w&#xE6;ghfar&#xE6;nd&#xE6; manni af sinu s&#xE6;li&#xE6; oc eig til annars r&#xE6;tt&#xE6; m&#xE6;&#xFE; &#xFE;y at han &#xE6;r waldugh&#xE6;ri &#xE6;n annar. &#xFE;a b&#xF6;te oc swa mykllu mer&#xE6; fore brut sin. oc w&#xE6;ri &#xFE;&#xE6;t s&#xE6;x mark&#xE6;r. II. konongi. II. h&#xE6;r&#xE6;&#xFE;i. oc .II. w&#xE6;ghfar&#xE6;nd&#xE6;. manni. &#xC6;n &#xFE;a &#xE6;n &#xFE;er &#xFE;r&#xE6;tt&#xE6; sin .i. m&#xE6;llum. r&#xE6;tt&#xE6;rin. w&#xE6;ghfarendi mannin oc &#xFE;&#xE6;n sum til &#xE6;r r&#xE6;tt&#xE6;r. oc sigh&#xE6;r hwar ann&#xE6;n eig haw&#xE6; r&#xE6;th g&#xF6;rth adrum. &#xFE;a s&#xE6;tium wir &#xFE;em all&#xE6; til fi&#xE6;r&#xFE;huns nemp&#xFE; aff h&#xE6;r&#xE6;&#xFE;inu til w&#xE6;rn. m&#xE6;&#xFE; &#xFE;em ski&#xE6;lum. at. w&#xE6;ghfar&#xE6;ndi mannin lysti fore grannum. &#xE6;ll&#xE6;r for ski&#xE6;licum mannum af h&#xE6;r&#xE6;d&#xFE;inu. &#xFE;a han bort ffoor. at han fek eigh sin&#xE6;r &#xFE;arwir at ki&#xF6;p&#xE6; .i. slikum. by. for sin&#xE6; p&#xE6;nning&#xE6;. &#xC6;n &#xFE;&#xE6;t &#xE6;r ok swa </para><para>stundum. at m&#xE6;n willi&#xE6; off dyrt sit gooz s&#xE6;li&#xE6; w&#xE6;ghfar&#xE6;nd&#xE6; mannum. oc &#xFE;y. wilium wir at w&#xE6;ghfar&#xE6;nd&#xE6; manni s&#xE6;lis sin&#xE6;r &#xFE;&#xE6;rwir. swa sum alm&#xE6;nnilik k&#xF6;pp &#xE6;r .i. landenu. oc &#xFE;a &#xE6;n nokor &#xE6;r &#xFE;&#xE6;n. &#xE6;r &#xFE;&#xE6;t wil hemulik&#xE6; tak&#xE6; til sin. at k&#xF6;pp&#xE6; &#xFE;&#xE6;t in. &#xE6;r han hawir eig sialw&#xE6;r. oc han matti w&#xE6;ghfar&#xE6;nd&#xE6; mannum vtt s&#xE6;li&#xE6;. &#xFE;a s&#xE6;li han sum dyr&#xE6;st git&#xE6;r han. swa &#xFE;yt hwaru at fylgh&#xE6; ma. Nu fore &#xFE;y. at &#xFE;&#xE6;t &#xE6;r ingti at s&#xE6;tti&#xE6; r&#xE6;ttin. vt&#xE6;n at han haldis &#xE6;ptir. &#xFE;a wilium wir &#xFE;&#xE6;ss&#xE6; war&#xE6; skipp&#xE6;n swa wi&#xFE;&#xE6;r lagh fest&#xE6;. at hwar sum tak&#xE6;r nokot wt&#xE6;n &#xFE;&#xE6;ss wili&#xE6; sum .a. &#xFE;a wilium wir. at &#xFE;&#xE6;n takis linlik&#xE6;. vt&#xE6;n bar&#xFE;agh&#xE6;. oc fores os. swa &#xFE;yt hwaru. at han hawi dagh. vm s&#xE6;x vkur. at b&#xF6;t&#xE6; .XL. mark&#xE6;r fore ranith. &#xFE;&#xE6;t han gi&#xE6;r&#xFE;i. oc &#xFE;a &#xE6;n han b&#xF6;ter eigh .XL. mark&#xE6;r i. &#xFE;em s&#xE6;x vikum &#xFE;a wilium wir at han fores os. &#xFB01;&#xE6;ss&#xE6; .XL. mark&#xE6;r skulu skipt&#xE6;s .i. &#xFE;re l&#xF6;te. tak&#xE6;r en lot konong&#xE6;r. ann&#xE6;n. h&#xE6;r&#xE6;&#xFE;. oc &#xFE;ri&#xFE;i&#xE6; &#xFE;&#xE6;n sum ranit war wi&#xFE; g&#xF6;rt. W&#xE6;rdh&#xE6;r &#xFE;&#xE6;t swa. at &#xFE;&#xE6;n sum r&#xE6;nt hawir flyr vndan. oc ski&#xE6;rs up bu&#xFE;kaflli. bu&#xFE;&#xFE;&#xE6;s h&#xE6;r</para><para>&#xE6;&#xFE;inu. at tak&#xE6; &#xFE;&#xE6;n man. hwar sum eig comb&#xE6;r till b&#xF6;te .III. mark&#xE6;r. W&#xE6;r&#xFE;ar &#xFE;&#xE6;t oc swa at nokor ski&#xE6;r vp budkafll&#xE6;. vski&#xE6;lik&#xE6;. oc far&#xE6; m&#xE6;n &#xE6;ptir hans or&#xFE;om wili&#xE6; tak&#xE6; man sakl&#xF6;s&#xE6;n. b&#xF6;te .III. mark&#xE6;r &#xFE;&#xE6;n vp skar. &#xE6;n &#xFE;yt hwaru at &#xFE;er fang&#xE6; eigh mannin. &#xFE;a &#xE6;n han w&#xE6;r&#xFE;&#xE6;r fangin. oc faar han si&#xFE;&#xE6;n fi&#xE6;r&#xFE;ungs nem&#xFE; for sik. at han &#xE6;r sakl&#xF6;s. &#xFE;a b&#xF6;te &#xFE;&#xE6;n &#xE6;r bu&#xFE;kafll&#xE6; vp skar. &#xE6;ll&#xE6;r &#xFE;&#xE6;n fyrst f&#xF6;r&#xFE;e .XII. mark&#xE6;r. taki .IIII. konong&#xE6;r. IIIIor. h&#xE6;r&#xE6;&#xFE;. oc .IIII. &#xFE;&#xE6;n vski&#xE6;lik&#xE6; war&#xFE; takin. &#xC6;n &#xFE;em all&#xE6; &#xE6;r fulghdu af h&#xE6;r&#xE6;&#xFE;inu til at tak&#xE6; han. &#xFE;a gifwm wir sakl&#xF6;s&#xE6;. Flyr &#xFE;&#xE6;n bort und&#xE6;n sum slik sak w&#xE6;rd&#xE6;r giuin. &#xFE;a scal hanum en rum&#xE6;n dagh giw&#xE6;. til answar&#xE6;. at com&#xE6;. af &#xFE;em daghi. scal han haw&#xE6; man&#xE6;&#xFE;&#xE6; fr&#xE6;st at b&#xF6;t&#xE6; swa mykith. sum fyr &#xE6;r saght. &#xE6;n han falz. &#xE6;ll&#xE6;r w&#xE6;ri si&#xFE;&#xE6;n vtl&#xE6;gh&#xE6;r. W&#xE6;rd&#xE6;r oc swa at nokor &#xFE;&#xE6;n &#xE6;r sand&#xE6;r at slikri g&#xE6;rningh. h&#xF6;rer nokrum h&#xE6;rr&#xE6; til .i. landinu. oc hald&#xE6;r &#xFE;&#xE6;n h&#xE6;rr&#xE6;n hanum si&#xFE;&#xE6;n han far wart bref. at han scal &#xFE;&#xE6;n sam&#xE6; bort lat&#xE6;. vm fiughrtan n&#xE6;tt&#xE6;r. b&#xF6;te .XL. mark&#xE6;r. &#xC6;ll&#xE6;r </para><para>w&#xE6;ri sic m&#xE6;&#xFE; sinum en e&#xFE;. &#xC6;n &#xFE;a &#xE6;n nokor annar mad&#xFE;&#xE6;r hald&#xE6;r hanum. &#xE6;n &#xFE;yt hwaru. at han eigh wart breff far. &#xFE;a b&#xF6;te &#xFE;yt hwaru .XL. mark&#xE6;r. &#xFB01;&#xE6;t w&#xE6;rd&#xE6;r oc swa oft. at &#xFE;&#xE6;n sum giar&#xFE;in&#xE6; gior. at han call&#xE6;r sik ad&#xFE;ru nampni. &#xE6;n han heter. oc sl&#xE6;pp&#xE6;r swa vnd&#xE6;n. oc annar mad&#xFE;&#xE6;r w&#xE6;r&#xFE;&#xE6;r takin for han. &#xFE;&#xE6;n eygh til g&#xF6;r&#xFE;e. &#xFE;&#xE6;n sum swa w&#xE6;r&#xFE;&#xE6;r takin. han skal w&#xE6;ri&#xE6; sic m&#xE6;&#xFE; .XII. mannum &#xFE;em han war &#xFE;a m&#xE6;&#xFE;. &#xE6;r giarninggin six g&#xF6;r&#xFE; w&#xE6;r&#xE6;. Far mad&#xE6;r eigh f&#xF6;d&#xFE;o hwarti m&#xE6;&#xFE; b&#xF6;n &#xE6;ll&#xE6;r m&#xE6;&#xFE; p&#xE6;nninghum. &#xE6;rw &#xFE;&#xE6;r til witni. &#xFE;a lofwm wir hanum at tak&#xE6; swa mykit. sum han ma s&#xE6;r fyrstum hi&#xE6;lpp&#xE6; m&#xE6;&#xFE;. ok gi&#xE6;ldi swa mykit fore. sum alm&#xE6;nnilik k&#xF6;pp &#xE6;r .a. M&#xE6;&#xFE; &#xFE;y. at &#xFE;&#xE6;t &#xE6;r oc w&#xE6;l w&#xE6;r&#xFE;hughut. at &#xFE;er hawi mer&#xE6; fr&#xE6;lsi sum w&#xE6;rdhughir &#xE6;ru. swa oc &#xFE;er sum mer&#xE6; &#xE6;rw&#xFE;&#xE6; for os. &#xFE;a takum wir vnd&#xE6;n &#xFE;&#xE6;ssi gistnigh. fyrst all&#xE6; var&#xE6; gar&#xFE;&#xE6;. swa biskup&#xE6;. oc ridd&#xE6;r&#xE6;. oc swen&#xE6; til wapn. swa at &#xFE;er skulu ing&#xE6; skul&#xFE; b&#xE6;r&#xE6;. &#xFE;&#xE6;r til. &#xE6;ntiggi&#xE6; giw&#xE6; &#xE6;ll&#xE6;r s&#xE6;li&#xE6;. vt&#xE6;n &#xFE;er sialwer wili&#xE6;.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>2.&#x009;Elligh&#xE6;r wilium wir oc &#xFE;y mal &#xE6;r war fa&#xFE;ir skipp&#xE6;&#xFE;i rikinu til fr&#xE6;lsis. oc til na&#xFE;&#xFE;&#xE6;. att&#xE6;r ny&#xE6;. oc festum &#xFE;em m&#xE6;&#xFE; wart wal&#xFE;. oc warum e&#xFE;e. oc aldr&#xE6; &#xFE;err&#xE6; fr&#xE6;mstu mann&#xE6; .i. rikinu &#xE6;ru. Et &#xE6;r &#xFE;&#xE6;t. at hwar sum hugg&#xE6;r. all&#xE6;r dr&#xE6;pp&#xE6;r nokon .i. sit sialfs hus. &#xE6;ll&#xE6;r annars manz hus. &#xFE;a skal alt &#xFE;&#xE6;t han .a. skipt&#xE6;s .i. &#xFE;re l&#xF6;tte. tak&#xE6;r en konong&#xE6;r. ann&#xE6;n h&#xE6;r&#xE6;&#xFE;. &#xFE;ri&#xFE;i&#xE6; sacs&#xF6;kie. oc &#xFE;&#xE6;n sum gi&#xE6;r&#xFE;in&#xE6; g&#xF6;r&#xFE;e. se vtlagh&#xFE;&#xE6;r .e. til &#xFE;&#xE6;n bi&#xFE;&#xE6;r fore hanum. &#xE6;r han hawir brutit wi&#xFE;&#xE6;r. oc b&#xF6;te os si&#xFE;&#xE6;n .XL. mark&#xE6;r. Slik&#xE6; samu h&#xE6;m&#xFE; sculu allir &#xFE;er haw&#xE6;. sum quindi walf&#xF6;r&#xE6;. &#xE6;ll&#xE6;r dr&#xE6;pp&#xE6;r. sargh&#xE6;r .i. kyrkyu. kyrkyugar&#xFE;um. &#xE6;ll&#xE6;r .a. &#xFE;ingum &#xE6;ll&#xE6;r gang&#xE6;r .a. gru&#xFE;. oc g&#xF6;r&#xE6; s&#xE6;th. &#xE6;ll&#xE6;r tak&#xE6;r man fore annars manz gi&#xE6;r&#xFE;. &#xE6;ll&#xE6;r hugg&#xE6;r lim af manni. oc at &#xFE;&#xE6;ssi war skip&#xE6;n mati en&#xE6; lun&#xFE; hall&#xE6;s iwir alt rikit. &#xFE;a wilium wir. at hwar sum ffaar at gi&#xE6;r&#xE6; aff &#xFE;&#xE6;ssum nokot nu &#xE6;ru vptal&#xFE;. at han w&#xE6;ris annattw&#xE6;ggi&#xE6; m&#xE6;&#xFE; al&#xFE;ri h&#xE6;r&#xE6;&#xFE;z n&#xE6;mp&#xFE;. &#xE6;ll&#xE6;r f&#xE6;llis. oc hwar sum faar at g&#xF6;r&#xE6; nokot af &#xFE;&#xE6;ssum nv &#xE6;rv vp tal&#xFE;. &#xFE;a skal </para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>han al&#xFE;righ fri&#xFE; ffa. fyr &#xE6;n han &#xFE;&#xE6;n sami bi&#xFE;&#xE6;r fore hanum sum husit atti. &#xE6;r gi&#xE6;rningin &#xE6;r gior&#xFE; .i.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>3.&#x009;Elligh&#xE6;r m&#xE6;&#xFE;&#xE6;r &#xFE;y at &#xFE;&#xE6;t &#xE6;r w&#xE6;l w&#xE6;r&#xFE;uct. at &#xFE;er sum os fylghi&#xE6; frammarmer ba&#xFE;&#xFE;i m&#xE6;&#xFE; ra&#xFE;dhum oc hialpp. at &#xFE;er hawi mere &#xE6;ru. &#xFE;a giwm wir all&#xE6; war&#xE6; m&#xE6;n. oc wars ky&#xE6;r&#xE6; bro&#xFE;&#xFE;ors b&#xE6;n&#xFE;igs. oc all&#xE6; &#xFE;err&#xE6; brytti&#xE6;. oc lanbo. oc all&#xE6; &#xFE;a .i. &#xFE;err&#xE6; goz &#xE6;ru li&#xFE;ugh&#xE6;. af allum konongslicum r&#xE6;t. swa oc all&#xE6; &#xE6;rkibiscupsins swen&#xE6; oc all&#xE6; biscup&#xE6;nn&#xE6; swen&#xE6;. Wiir wilium oc at allir &#xFE;er m&#xE6;n &#xE6;r m&#xE6;&#xFE; &#xF6;rs &#xFE;i&#xE6;n&#xE6;. at &#xFE;er hawi &#xFE;&#xE6;t sam&#xE6; fr&#xE6;lsi. hwem sum &#xFE;er &#xFE;ian&#xE6; h&#xE6;lst.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>4.&#x009;Wir hawm oc swa skipp&#xE6;t. at ingin &#xFE;&#xE6;n. &#xE6;r l&#xE6;n hawir. l&#xE6;ggi nokor alagh .a. b&#xF6;nd&#xE6;r. &#xE6;ll&#xE6;r &#xFE;ungg&#xE6;. swa wist han vil eygh sin l&#xE6;n mist&#xE6;. vt&#xE6;n &#xFE;&#xE6;t se &#xFE;err&#xE6; go&#xFE;wili. Wir firibiu&#xFE;um oc &#xFE;&#xE6;t at b&#xF6;nd&#xE6;r gi&#xE6;ri eigh gengi&#xE6;r&#xFE;. l&#xE6;nsmannum. vt&#xE6;n &#xFE;er sialwer wili. eigh h&#xE6;ll&#xE6;r &#xFE;a &#xFE;ing&#xE6;s &#xE6;n vt&#xE6;n &#xFE;ingh. Wir wilium oc at ingin man taki s&#xE6;r skyuth af bondom. vt&#xE6;n han hawi wart breff &#xFE;&#xE6;r til. hwar &#xE6;lligh&#xE6;s tak&#xE6;r skyut af bondom. oc faar han nokr&#xE6; acomo af egh&#xE6;nd&#xE6;num. &#xFE;a se hun vgil&#xFE;. oc w&#xE6;r&#xFE;&#xE6;r han fangin. &#xFE;a l&#xF6;se sik. swa sum egh&#xE6;nd&#xE6;ns domb&#xE6;r &#xE6;r til. oc &#xFE;&#xE6;s &#xE6;r &#xE6;mni &#xE6;r fangin &#xE6;r. L&#xE6;ggium &#xFE;y h&#xE6;r har&#xFE;&#xE6; r&#xE6;ffst wi&#xFE;&#xE6;r. at fl&#xE6;stir &#xFE;er swa tak&#xE6;. &#xE6;ru swa h&#xE6;r&#xFE;is l&#xF6;ser. at &#xFE;er vand&#xE6; eigh hwat bonden faar sit att&#xE6;r. &#xE6;ll&#xE6;r eigh. &#xE6;n &#xFE;er gitt&#xE6; syst m&#xE6;&#xFE; sin&#xE6;r &#xFE;arwir oc syslur.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>5.&#x009;Wi&#xFE; &#xFE;&#xE6;ss&#xE6; war&#xE6; skipp&#xE6;n waru wi&#xFE;&#xE6;r mangir &#xE6;rllikir m&#xE6;n. oc gawu &#xFE;&#xE6;r ia til. oc sworo at &#xFE;er scul&#xFE;u han&#xE6; hald&#xE6;. oc st&#xE6;rki&#xE6; m&#xE6;&#xFE; alt &#xFE;&#xE6;t &#xFE;er gatu. &#xFE;&#xE6;r waru wi&#xFE;&#xE6;r biscup&#xE6;r. Iacupp&#xE6;r &#xE6;rchibiscup&#xE6;r af vpsalum. Biscupp anund&#xE6;r af str&#xE6;ngi&#xE6;n&#xE6;s. Biskup ky&#xE6;til af finlan&#xFE;i. Biscup aszur af w&#xE6;xsio. &#xFE;&#xE6;r waru oc wi&#xFE; rid&#xFE;&#xE6;r&#xE6;r. ffyrst war brod&#xFE;er. B&#xE6;ndict&#xE6;r. h&#xE6;rra vlwar karlssun. h&#xE6;rr&#xE6; b&#xE6;ndict laghman. Magnus ionssun. Swant&#xE6;pulk&#xE6;r. Vlwar hungerssun. Anund&#xE6;r harals sun. Knut&#xE6;r mattiossun. R&#xF6;rik&#xE6;r alguzssun. Karl haralssun. Thorsten hunwizssun. B&#xE6;ndict Ionssun. Rangwald&#xE6;r r&#xE6;w&#xE6;r. Ranwald&#xE6;r Ing&#xE6;ssun. Bryniulw&#xE6;r botill&#xE6;rssun. &#xFE;&#xE6;r war oc wi&#xFE; h&#xE6;r&#xE6; p&#xE6;t&#xE6;r. war kanceler. h&#xE6;rr&#xE6; b&#xE6;ndict &#xE6;rchidiakn af vpsalum. Prow&#xE6;st andres. oc Prow&#xE6;st Ion. Nu &#xFE;&#xE6;r till at &#xFE;&#xE6;ssi mal &#xE6;r wir hawm nu vp talt. mattu haw&#xE6; full&#xE6; f&#xE6;stu. &#xFE;a l&#xE6;tum wir wart insighlli fore &#xFE;&#xE6;tt&#xE6; bref s&#xE6;tti&#xE6;. Oc war &#xFE;&#xE6;tt&#xE6; skipp&#xE6;t.oc scriw&#xE6;t .i. alnu &#xE6;ptir wars h&#xE6;rr&#xE6; f&#xF6;zllo &#xFE;agh. &#xFE;us&#xE6;n arum. oc tu hundr&#xE6;&#xFE;. arum oc attatighi. oc f&#xE6;m arum.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;20&gt;</para><para>1.&#x009;Sitt&#xE6;r nokk&#xE6;drumb&#xE6;r &#xE6;ll&#xE6;r nokk&#xE6; kon&#xE6; willi&#xE6; igh a legho gang&#xE6;. gi&#xE6;r igh s&#xE6;&#xFE; eigh skath oc skuldir. kr&#xE6;ffw&#xE6;r bonde han til legho manz &#xE6;ll&#xE6;r han&#xE6; til leghokono. hwar &#xFE;em hysir sid&#xFE;en &#xE6;ll&#xE6;r oc hall&#xE6;r &#xFE;er &#xE6;ru krawder. h&#xE6;ti sinum .III. XVI. &#xF6;rtughum.</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>2.&#x009;&#xB6;. &#xFE;&#xE6;r sum r&#xE6;ttir &#xE6;ld&#xE6;r&#xE6;r &#xE6;ru. w&#xE6;r&#xFE;&#xE6; &#xFE;er bard&#xFE;er fa aldrigh r&#xE6;t a s&#xE6;r. h&#xE6;ll&#xE6;r huzstrukin huskon&#xE6;.</para><para>3.&#x009;&#xB6;. Ser mad&#xFE;&#xE6;r fulkom&#xE6;n &#xE6;ld&#xE6;r&#xE6;. calli til sic sin&#xE6; grann&#xE6;. twa &#xE6;ll&#xE6;r &#xFE;re. sum han vitn&#xE6; at v&#xE6;r&#xE6; sann&#xE6;n &#xE6;ld&#xE6;r&#xE6;. f&#xF6;re han sid&#xFE;&#xE6;n sinum h&#xE6;r&#xE6;zh&#xF6;f&#xFE;ing&#xE6; at sakl&#xF6;so. oc han pr&#xF6;we hans skyal. sid&#xFE;en ski&#xE6;ri h&#xE6;r&#xE6;zh&#xF6;f&#xFE;ingi &#xFE;ing vp. oc h&#xF6;re vitni hans. &#xC6;r han si&#xE6;lik&#xE6;r w&#xE6;ri sakl&#xF6;s. &#xC6;r han eigh sakl&#xF6;s. &#xFE;a hustryki han. oc se &#xFE;&#xE6;n sakl&#xF6;s &#xE6;r han f&#xF6;r&#xFE;e.</para><para>4.&#x009;&#xB6;. laghmad&#xFE;&#xE6;r &#xE6;gher lanzkyl&#xFE; aff moh&#xE6;r&#xE6;&#xFE; &#xFE;&#xE6;t &#xE6;r f&#xE6;m tyugh n&#xF6;t hw&#xE6;r fiard&#xFE;&#xE6; ar. &#xB6;.</para><para/></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para>&lt;21&gt;  [latin]</para></paragraph-definition><paragraph-definition name="Normal" style-number="s0002" adjust-right="true" font-style="Times New Roman" widow-control="true"><para> </para></paragraph-definition></section></body></doc>