<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Courier New"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"/></styles-in-body></style-table><doc-information><title>JURIS VESTROGOTICI CODEX RECENTIOR DEN YNGRE CODEX AF WESTGOTA-LAGEN</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="55"/><revision-time year="2002" month="6" day="25" minute="55"/><editing-time editing-time="1"/><number-of-pages number-of-pages="14"/><number-of-words number-of-words="20426"/><number-of-characters number-of-characters="116429"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"><para><inline font-style="IsTimes" font-size="12.00">JURIS VESTROGOTICI CODEX RECENTIOR DEN YNGRE CODEX AF WESTGOTA-LAGEN</inline></para><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byrias u&#xE6;sg&#xF6;zk lagh  f&#xF6;rst kirkyubalker</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">[Handskrift G:]</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. Um barn skal kristna</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Um b&#xF6;nder uilia kirkyu g&#xF6;ra</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Vm biscuper bryter st&#xE6;mpnu dagh uither b&#xF6;nder</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Vm b&#xF6;nder bryta uid biscup st&#xE6;mpnu dagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Vm mather u&#xE6;rther i kirkyu dr&#xE6;pin</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Vm landboa houothtinda</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Vm alm&#xE6;nnix landboa</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Vm altara sten u&#xE6;rther l&#xF6;s</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Um kirkia taker at fyrnas</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Um kirkia &#xF6;kes</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Um kirkia u&#xE6;rther brutin oc ur stolet</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Um ingans at &#xF6;pnom dorom</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Um grafs under kirkyu syl</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Um kirkia up br&#xE6;nder</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Um m&#xE6;ssufat inne br&#xE6;nna</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Um pr&#xE6;ster b&#xE6;r m&#xE6;ssufat hem</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Vm klocka falder i kirkyu nither oc mather faar bana aff</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Vm klocka falder rumi. nither</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Vm klocka falder i houoth pr&#xE6;sti  &#xE6;lla klockara</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Vm annar f&#xE6;lli klocko nither oc brister hun</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Vm sokn skil um pr&#xE6;st</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Vm mather u&#xE6;rther i kirkyugarthe dr&#xE6;pin &#xE6;lla sargather</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Vm mather vil i kirkyu ligi&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Um kirky gifs nokot &#xE6;lla pr&#xE6;sti</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. Um mather u&#xE6;rther i kirkyugarthe drapin</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Um kirkyugarth</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Um barn thors kristnu. mather husl &#xE6;lla olnengh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Um barn far ey kristindom mather ey husl &#xE6;lla olneng</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Um kalla pr&#xE6;st forfallal&#xF6;san u&#xE6;ra</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Um huat pr&#xE6;ster a fora olnengh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Um huat pr&#xE6;ster a fore l&#xE6;gher stath</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Um g&#xE6;ster d&#xF6;r at bonda</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. Um stafkarl d&#xF6;r at bonda</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Um bither bonde biscup olia innan sokna fik.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Um pr&#xE6;ster b&#xE6;r bok oc stool innan sokn annars pr&#xE6;st</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Um huru tinda skal skipta oc aflatha</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Um hua siter iuer kyndylsm&#xE6;ssu dagh m&#xE6;th allum tinda.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Um hua siter quar til pascha bathe m&#xE6;th tiunda ok m&#xE6;th s&#xE6;cht</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Um prouasta gift oc faluk&#xF6;punx sk&#xE6;ppu</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Um quictinda oc offer. vm langafredagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Um maskuz fredagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. Um bonde d&#xF6;r i sokn oc uil i annare ligia.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. Um tithak&#xF6;p skal g&#xF6;ra</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. Um mather sa bool aff s&#xE6;thom &#xE6;lla enka aker</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. Um bonde bor a &#xF6;thmarkum</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. Um uatha blooth komber i kirkyu garth</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII. Um forbuthather mather ur&#xE6;ker sokn fra m&#xE6;ssu</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII. Um mather g&#xF6;r skriptabroot</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. Um mather ganger lagh a them dagh ey &#xE6;r ethf&#xF6;rt</inline></para><para><inline font-style="IsTimes" font-size="12.00">L. Um mather bryter kirkm&#xE6;ssu frith</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. Um mather bryter iula frith &#xE6;lla pascha.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LII. Um biscups r&#xE6;t at gamblum laghum</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIII. Um samuigilse &#xE6;lla inlezlo &#xE6;ptir barn</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIIII. Um offordagha</inline></para><para><inline font-style="IsTimes" font-size="12.00">LV. Um huat pr&#xE6;ster a. at vtf&#xE6;rtha dagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVI. Um mather bryter r&#xE6;tta fastodagha</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVII. Um mather uither sigher frillu sina vm pascha dagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVIII. Um openbart hoor</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIX. Um hyonalagh banz mall. oc t&#xE6;stament</inline></para><para><inline font-style="IsTimes" font-size="12.00">LX. Um mather uil gifua fore si&#xE6;l sina</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXI. Um kirkia dele uither kirkyu &#xE6;lla pr&#xE6;st</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXII. Um pr&#xE6;ster bryter nokot a kirkyubole boande</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIII. Um byar bygning. skal pr&#xE6;ster i bonda laghum u&#xE6;ra</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIIII. Um pr&#xE6;ster bryter nokot oc &#xE6;r ey a kirkyu bole</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXV. Um kirkyuu&#xE6;rianda. oc kirkyu p&#xE6;nninga</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVI. Um pr&#xE6;stins hioon bryta nokot a kirkyu bole</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVII. Um nokor uil kirkyu iorth s&#xE6;lia</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVIII. Um mather uil buz iorth sina ater l&#xF6;sa aff kirkyu</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIX. Huru pr&#xE6;ster a hyonalagh lysa</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXX. Um mather &#xE6;gher biskupi &#xE6;lla pr&#xE6;sti nokot gi&#xE6;lda</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXI. Um nokor forbuthar utan biscups breff</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXII, LXXIII. Um hofuothtinda oc pr&#xE6;sta arff</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">I. Crister &#xE6;r f&#xF6;rst i laghum uarum. tha &#xE6;r kristna uaar. Uarther barn boret till kirkyu. och bethes kristnu. tha skal father oc mother. guthfathur och gutmothor til fa oc salt. tha skall barn til kirkyu b&#xE6;ra oc a pr&#xE6;st kalla. han skal a kirkyubole boa. barn skal brimsigna for utan kirkyu d&#xF6;r. sithan skal font uia. oc pr&#xE6;ster skal barn d&#xF6;pa oc guthfather oc guthmother a halda oc til nampn sigi&#xE6;. pr&#xE6;ster skall biuda huru l&#xE6;nge father oc mothor skal uarthueta. H&#xE6;nder soot a u&#xE6;gh oc ma ey til kirkyu koma. tha skal d&#xF6;pa i uatne. i nampn fathurs och sons. ok th&#xE6;s h&#xE6;lgha anda. &#xFE;a skal th&#xE6;t i kirkyu garth grafua oc arff taka. Komber liuande barn fram tha skal th&#xE6;t brimsigna oc kristna. oc optare ey d&#xF6;pa. H&#xE6;nder barn syukdomber oc &#xE6;r ey kona een inne. &#xFE;a skal hun d&#xF6;pa th&#xE6;t oc thy nampn gifua tho skal th&#xE6;t thy huaro i kirkyu garth grafua oc arff taka. U&#xE6;rther barn brimsignat oc ey d&#xF6;pt. tha skal &#xFE;&#xE6;t ey i kirkyu garth grafua. oc ey arff taka.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Uilia b&#xF6;nder kyrkyu g&#xF6;ra. tha skal biskups lof til bithia. han skal lofua. Nu &#xE6;r kirkia g&#xF6;r. &#xFE;a skal sk&#xF6;tninga til g&#xF6;ra halfmarka land. oc. XX. lassa &#xE6;ng. oc aattunda loot attungs til vskipte. oc fyughur huus. stuuv. bakh&#xE6;rb&#xE6;rghi. n&#xF6;thuus oc lathu. them skulu b&#xF6;nder up g&#xF6;ra oc pr&#xE6;ster uppe halda sithan. M&#xE6;ssufat oc til fa. oc kalk ok korporale oc m&#xE6;ssuhakul. stool oc handlijn. oc m&#xE6;ssus&#xE6;rk oc linda ok houothlijn &#xFE;em skulu b&#xF6;nder til fa. oc sithan kirkia fi&#xE6;lf uppe halda. them skal biskuper uigia. tha skal til biskups fara. oc st&#xE6;mpnu dagh uith han g&#xF6;ra naar kirkyu skal uigia. tha skal biskuper m&#xE6;n sina uisa. at taka hofuothtinda af allum them mannum ey hafua giort hofuothtinda i them. X. uintrum. en houothtinda skal skipta i thre lyte en loten a biscuper. annan a kirkian. thrithia pr&#xE6;sten</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Halder biskuper ey dagh at bondom. &#xFE;a skal han b&#xF6;ta siex marker. forfal hans &#xE6;ru th&#xE6;ssi. &#xE6;n kononger hauer hanom buth s&#xE6;nt. annur &#xE6;r &#xE6;rchebiscuper hauer hanom buth s&#xE6;nt. Thrithia &#xE6;n han syuker ligger. &#xFE;a skal han i d&#xF6;greno f&#xF6;rsta oc daghinom n&#xE6;sta soknenne buth fa. oc sigia &#xFE;em. at han forfal hauer. oc &#xFE;y ma han eygh st&#xE6;mpnu dagh halda. Ill&#xE6; bonder at hanom at han &#xFE;em thaghar ey buth fik. &#xFE;a skal stallare &#xFE;&#xE6;t uita m&#xE6;th tylftar ethe. bithia sik sua guth hollan oc uattum sinum. at han them thagar buth s&#xE6;nde tha han buth fek</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Halda b&#xF6;nder ey at biskupe st&#xE6;mpnu dagh. b&#xF6;te hanom thre mark. Forfal thera &#xE6;r &#xE6;n geng&#xE6;rth up br&#xE6;nder. &#xE6;lla lanz h&#xE6;rra hauer them buth s&#xE6;nt land at u&#xE6;ri&#xE6;. Biskupi skal geng&#xE6;rth g&#xF6;ra vm tua n&#xE6;ter oc til qu&#xE6;ls thri&#xFE;ia daghin m&#xE6;th tolff mannum oc si&#xE6;lfuer han thr&#xE6;ttande.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. U&#xE6;rther mather i kirkyu dr&#xE6;pin. th&#xE6;t &#xE6;r nithinxsu&#xE6;rk tha &#xE6;r hun all vskijr. oc kirkyugarther samulund. tha skal gifua biskupe thre mark fore skirsl. oc natta geng&#xE6;rth oc ey houothtinda.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Landboar skula ey optare houothtinda g&#xF6;ra wt. meer &#xE6;n entima vtan tha uilia. &#xE6;lla the falla i houoth synd i thry are kirkia uighis a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. The sum boa a alm&#xE6;nnixs iorth oc taker sun &#xE6;pti fathur. the heta b&#xF6;nder oc ey landboa.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. U&#xE6;rther altara sten l&#xF6;s. tha skal pr&#xE6;ster biskup uith uara. vil han biscupe ey til sigia. tha h&#xE6;tte uith sinom thrim markum. tha skulu b&#xF6;nder gifua biskupi thre mark. oc natta geng&#xE6;rth fore altara uigsl. kalka oc m&#xE6;ssufat them skal biskuper uigia fore tiunda &#xFE;&#xE6;n &#xE6;r b&#xF6;nder g&#xF6;ra hanom oc folk f&#xE6;rma.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Taker kirkia at fyrnas. standa stolpa oc ligia syllar oc helt dyrne tr&#xE6; oc f&#xE6;stiband. ligger camber heel. oc altare hafui kirkia uighsl sina. &#xE6;n tho at hana b&#xF6;te. &#xE6;n th&#xE6;ssi &#xE6;ra all hell.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. &#xD6;kis kirkia oc mera &#xE6;r th&#xE6;t nya. &#xE6;n th&#xE6;t forna. &#xFE;a skal kirkia uigias.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. U&#xE6;rther kirkia brutin oc m&#xE6;ssufat wt stolen. th&#xE6;t &#xE6;r nithinxu&#xE6;rk oc niu marka sak kirkyu si&#xE6;lfue oc sua h&#xE6;ra&#xFE;e oc sua kononge. Uarther han fangen i kirkyu &#xE6;lla annarstath m&#xE6;th thy the stalo aff kirkyunne. tha late lijf fore.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. V&#xE6;rther in ganget at ypnom dorom. &#xFE;a skal pr&#xE6;ster gi&#xE6;lda skatha ater &#xFE;&#xE6;n &#xE6;r kirkia fek. thi th&#xE6;s &#xE6;r &#xFE;re marker &#xE6;ro. sithan skal han ey &#xFE;y mera gi&#xE6;lda at ska&#xFE;i se mere g&#xF6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. &#xC6;r grauit  undir syl. &#xFE;y skal pr&#xE6;ster ey uartha. spyrs up sithan oc faar kirkia sijt ater. thaghar hun hauer alt sijt ater. taki sina thre mark pr&#xE6;ster aff thyuue</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Br&#xE6;nder up kirkia. tha skal pr&#xE6;ster b&#xF6;te thre marker pr&#xE6;ster skal uartha framlyusum. oc &#xFE;&#xE6;n baklyusum &#xE6;r t&#xE6;nder.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Br&#xE6;nna m&#xE6;ssufat inne aff framlyusum i kirkyu gi&#xE6;lde pr&#xE6;ster ater huat sum u&#xE6;rt &#xE6;r til th&#xE6;s &#xE6;r &#xFE;re marker &#xE6;ru. ey thy mera. at mere skathi se g&#xF6;r Skil a bonda oc pr&#xE6;st. kaller pr&#xE6;ster bonda t&#xE6;nda. sigher bonde ney uither. byuthi fore sik tylftar eth. Bithi sik tua g. h. o. v. s.1  at han t&#xE6;nde ey. oc ey &#xE6;r han sander at sak there. thaghar han hauer suoret tha skal pr&#xE6;ster b&#xF6;ta</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. B&#xE6;r pr&#xE6;ster m&#xE6;ssufat hem oc glatas ther tha skal pr&#xE6;ster them ater gi&#xE6;lda m&#xE6;th sornom ethe at &#xFE;e uaro ey b&#xE6;tre</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. H&#xE6;nger klocka i kirkiu. falder hun nither oc i houo&#xFE; manne. faar bana aff. b&#xF6;te fore sokn. IX. marker aruanum oc i iortheganda gi&#xE6;lde slict mather sum man. landboa gi&#xE6;lde fore sina husb&#xF6;nder. oc stande i thera skyld. oc gi&#xE6;lde incti fore vtan han d&#xF6;r aff. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Falder klocka rummi nither i houoth manni. b&#xF6;te sokn fore III marker. arfuanom enom &#xE6;n han d&#xF6;r aff</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Falder klocka i houoth pr&#xE6;sti. &#xE6;lla klockara. tha uarthe sik sialfuer. brister hun fore them. tha u&#xE6;ri vgild</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. F&#xE6;llir annar man klocko nither. oc br&#xE6;ster hun uither. &#xE6;r hun u&#xE6;rre &#xE6;n thre marker. b&#xF6;te sum hun u&#xE6;rth &#xE6;r &#xE6;n eki mera tho at klocka b&#xE6;tre &#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Skil sokn vm pr&#xE6;st. rathe &#xFE;e sum flere &#xE6;ra. ok biskuper gifui kirkyu tha ute &#xE6;ra thre vikur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. W&#xE6;rther mather i kirkyugar&#xFE;e dr&#xE6;pin &#xE6;lla sarghather. g&#xF6;re sokn natta geng&#xE6;r&#xFE;. oc &#xFE;&#xE6;n g&#xE6;rningena gyorthe gi&#xE6;lde ater soknamannum fult fore kosten oc a &#xFE;re marker. oc skal biscuper forbutha. ee til han r&#xE6;t g&#xF6;r ok pr&#xE6;ster syunge i kirkyu inne. iorthe oc ey i kirkyugarthe f&#xF6;r &#xE6;n han skijr &#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Hua inne uill ligia i kirkyu. gifui h&#xE6;nni &#xFE;re mark oc pr&#xE6;stinum sijn l&#xE6;ghorstath oc sp&#xF6;re ey l&#xE6;nspr&#xE6;stin at</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Alt th&#xE6;t kirkyu gifs hafui kirkian. oc pr&#xE6;ster th&#xE6;t hanom gifs. huat &#xFE;&#xE6;t &#xE6;r h&#xE6;lder iorth &#xE6;lla l&#xF6;se p&#xE6;nninga.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. U&#xE6;rther mather lustin i kirkyugar&#xFE;e &#xE6;lla i haar takin. &#xFE;&#xE6;t &#xE6;r fri&#xFE;brot b&#xF6;te biskupi tolf &#xF6;ra. oc pr&#xE6;ster syunge at sakl&#xF6;so. Dylia soknam&#xE6;n calla ey frith brutin u&#xE6;ra. &#xFE;a skal biskups l&#xE6;ns pr&#xE6;ster se aff soknamannum tylftar eth. oc bithia sik sua guth hollan oc uatum sinum. at &#xFE;&#xE6;r &#xE6;r ey frither brutin. sua at &#xFE;&#xE6;r a biscuper sak a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Kirkyugarther skal ee gilder u&#xE6;ra. bathe uinter ok sommar. kirkyugar&#xFE; skal skipta bola m&#xE6;llum. oc bool slict sum annat Ligger kirkyugar&#xFE;er alder open. th&#xE6;t &#xE6;r thrigia marka sak. ligger halfuer open th&#xE6;t &#xE6;r tolf&#xF6;ra sak. ligger thrithiunger &#xF6;pen th&#xE6;t &#xE6;r si&#xE6;x &#xF6;ra sak. th&#xE6;tta a biscuper. &#xE6;n sithan a h&#xE6;r&#xE6;th fore bolka huar .VIII. &#xF6;rtogher</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Nv um barn &#xFE;orf kristno oc mather husl. f&#xF6;rra skal barn kristna &#xE6;n man husla. &#xFE;orf mather husl oc annar olnengh. f&#xF6;rra skal man husla &#xE6;n olia.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Kan barn fa ey kristindom. mather ey hufl &#xE6;lla olneng. &#xE6;r pr&#xE6;ster forfalla l&#xF6;s b&#xF6;te uith biskup sak sina. oc sacs&#xF6;kianum thre marker. Forfal &#xE6;ru pr&#xE6;stens syughur. &#xFE;&#xE6;tta &#xE6;r eet. &#xE6;n biscuper hauer hanom buth s&#xE6;nt oc &#xE6;r han f&#xF6;r bort farin.  Annat &#xE6;n han syuker &#xE6;r. &#xFB01;ri&#xFE;ia vm han &#xE6;r i sokn farin syukum at hi&#xE6;lpa. Fi&#xE6;rtha &#xE6;n han thigiandam&#xE6;ssu sigher. V m&#xE6;ssofatum skal pr&#xE6;ster fara syukum at hi&#xE6;lpa. &#xE6;n han ey sigher thigiandam&#xE6;ssu</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Skil them a pr&#xE6;st oc bonda. kalla bonde pr&#xE6;st forfallal&#xF6;san. &#xFE;a skal pr&#xE6;ster u&#xE6;ria sik a mote m&#xE6;th siex pr&#xE6;stum. b. s. s. g. h. oc. v. s. at han sik laghaforfal</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Pr&#xE6;ster a bonda at olia oc bonda sun. ok bonda kono. bonda dottor the &#xE6;lstu fore tiunda sijn oc fore altara. &#xE6;n fore hiona huart &#xE6;r olia skal gifui tua &#xF6;ra. ok sua fore alla the m&#xE6;n ey g&#xF6;ra tiunda</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Pr&#xE6;ster a &#xF6;re at leghorstath. fore alla m&#xE6;n oc &#xF6;rtogh at natuaku. ey mera tho at flere uakis &#xE6;n ena vtan pr&#xE6;ster uili oc bonde. ey a pr&#xE6;ster mera at natuaku &#xE6;n ena &#xF6;rtogh. &#xFE;o at thre n&#xE6;ter lik inne ligger ligger l&#xE6;nger inne. gifui &#xF6;rtogh fore huaria nat</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Um g&#xE6;ster d&#xF6;r at bonda. taki &#xF6;re mun aff fatum hans. oc gifui pr&#xE6;sti at leghorsta&#xFE; oc &#xF6;rtogh at natuaku. Pr&#xE6;ster &#xE6;r skuldugher g&#xE6;st at husla sum bonda</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. D&#xF6;r stafkarl. tha a pr&#xE6;ster pik oc skr&#xE6;ppu at l&#xE6;gherstath.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Sitter biskuper innan soknar. faar bonde hanum buth. oc bither olia sik. han skal olia han oc hafui fore halfmark</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Ganger pr&#xE6;ster i annars sokn. oc b&#xE6;r i bok ok stool oc l&#xE6;s iuer folke. &#xFE;a &#xE6;r han s&#xE6;ker at thrim markum. b&#xF6;te pr&#xE6;stinum. XII. &#xF6;ra oc sua biscupi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Aff akre skal tiunda g&#xF6;ra oc skipta oc aflahta. taker pr&#xE6;ster  sum kirkia &#xE6;r uigh til. si&#xFE;an skal skipta i thre lyte. taki en kirkia annan biscuper. thrithia skal skipta i tu. een loot til spitalsins. oc annan hafui bonde hema m&#xE6;th sik fat&#xF6;ka manna loot. Aff alt &#xFE;&#xE6;t korn man fa til iorth. skal tiunda aff. ee hua th&#xE6;r. a. oc ey lather tiunda  aff oc skil han aat b&#xF6;te thr&#xE6;nne siextan &#xF6;rtogher. Aff allt th&#xE6;t korn man fa til iorth. skal tiunda aff. ee hua &#xFE;&#xE6;t &#xE6;r h&#xE6;lder bonde &#xE6;lla leghoman. oc alt korn skal skilia aat. s&#xE6;r huete oc s&#xE6;r rugh. s&#xE6;r byugh oc s&#xE6;r hafra. ok til kirkyu f&#xF6;ra. Alli m&#xE6;n skulu tiunda g&#xF6;ra. sua kl&#xE6;rka sum lekm&#xE6;n. vtan pr&#xE6;stin aff sinu kirkyu bole. &#xE6;lla b&#xF6;te sum skils.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Siter mather quar iuer kyndilsm&#xE6;ssu dagh vm allan tinda. biskups. pr&#xE6;stins. kirkyunnar. &#xE6;lla spitals korn vm nokot &#xFE;&#xE6;tta mall gifs hanom sak fore. u&#xE6;ri sik m&#xE6;th sinum n&#xE6;mdamanne. falzs han aat. b&#xF6;te siextan &#xF6;rtogher saksokianum insampnum. Gifs manne sak at han hauer minna gyort at nocrom loot &#xE6;n han aatte. &#xE6;lla prouasta gitf. &#xE6;lla falusk&#xE6;ppu. v&#xE6;ri sik m&#xE6;th sinum n&#xE6;mdamanni oc sik sialfuum oc sinum n&#xE6;sta granna. fals han aat. b&#xF6;te. VIII. &#xF6;rtogher saks&#xF6;kianum oc &#xFE;&#xE6;t han ater hiolt att tiundanum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIIII. Siter han quar til paska. bathe um tiundan oc sua vm s&#xE6;ctena. v&#xE6;ri tha i forbuthi th&#xE6;r til hn hauer alt r&#xE6;t gyort vm bathe.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Ee huar. VIII. sk&#xE6;pna tiunde &#xE6;r byug reet. g&#xF6;re sk&#xE6;ppu byug prouastanom. oc sua falusk&#xE6;ppu. &#xC6;r syu sk&#xE6;pna tiunde. &#xFE;a taki prouaster ena sk&#xE6;ppu byug oc fira p&#xE6;nninga til faluk&#xF6;pings. &#xE6;lla sk&#xE6;ppu hafra. aff loot fat&#xF6;ka manna &#xFE;&#xE6;t bonden hauer inne m&#xE6;th sik. Ee huar minna &#xE6;r &#xE6;n syu sk&#xE6;pna tiunde. tha gifui prouaste ok til faluk&#xF6;pongs. huarium thera fira p&#xE6;nninga &#xE6;lla sk&#xE6;ppu hafra huat bonden uil h&#xE6;lder. &#xE6;n incti aff fat&#xF6;kra manna loot sum bonden hauer inne m&#xE6;th fik.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Pr&#xE6;ster a quikan tiunda allan. oc offer th&#xE6;t til cruzufot komber. a langafredagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Incte a pr&#xE6;ster aff them almosom a altara koma vm maskus dagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. Um bonde d&#xF6;r i sokn oc uil i annare ligia. &#xFE;a skal pr&#xE6;ster hans lik uigia oc til garz lijth fylia. oc ey l&#xE6;ngra utan han uili. &#xFE;a skal pr&#xE6;ster allan sijn r&#xE6;t vp hafua. bathe fore olneng oc sua fore l&#xE6;ghorsta&#xFE; oc natuaku. oc gifui them pr&#xE6;sti han til faar sua mykit han uil. &#xE6;lla thorff han ey iortha han vtan han uili pr&#xE6;stin</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. &#xC6;n tithak&#xF6;p skal gifua l&#xF6;ska man. gifui fira p&#xE6;nninga suenska. &#xE6;r han gifter gifue &#xF6;rtogh. ey &#xFE;y mera at hion se flere a kost hans. Faar mather akerlas alla handa korn. g&#xF6;re tiunda. faar ey fult akerlas g&#xF6;re ti&#xFE;ak&#xF6;p.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. &#xC6;gher mather bool i adrum by. oc faar afs&#xE6;thom. &#xFE;&#xE6;r skal luka tiunda pr&#xE6;sti. oc kirkyu sum bool ligger. oc kirkyugarthe uarthueta. Saar mather enka aker til byar. &#xFE;a skal han pr&#xE6;stins tiunda lata ater standa. oc allan &#xE6;lla bort f&#xF6;ra.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. Boor bonde i &#xF6;dmarkum. s&#xF6;ke thijt til kirkyu hanom &#xFE;ykker n&#xE6;st u&#xE6;ra. ey ma lanboa n&#xF6;&#xFE;a at s&#xF6;kia wr kirkyu by. oc til annara kirkyu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. Komber uatha bloth i kirkyu garth. &#xFE;a &#xE6;r han &#xFE;y h&#xE6;lder vskijr</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII. Pr&#xE6;ster ma ingin v kirkyu ur&#xE6;ka vtan &#xFE;&#xE6;n biskuper hauer forbuthat. U&#xE6;rther mather aff n&#xE6;md f&#xE6;lder. oc forbuthather aff biskups umbuz manne. vr&#xE6;ker fore &#xFE;ryzsku skyld sokn fran m&#xE6;ssu. b&#xF6;te fore f&#xF6;rsta dagh thre mark. Vr&#xE6;ker annan dagh. b&#xF6;te mark biskupi oc sua kononge oc sua h&#xE6;rathe. Ur&#xE6;ker thrithia dagh. b&#xF6;te nio mark soknenne. oc. IX kononge. ok IX h&#xE6;rathe</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII. Huilkin mather gaar i kirkyu openbarlika forbutha&#xFE;er oc laghlika &#xE6;r f&#xE6;lder. oc &#xE6;ter k&#xF6;t oc bryter fastudagha. sum han hauer openbarlika takit. &#xFE;&#xE6;t &#xE6;r skripta brot vtan han hafui &#xFE;&#xE6;s loff til sum vald hauer a biskups u&#xE6;ghna.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. Huilkin mather etha ganger i aduent. ok innan attunda dagh &#xE6;ptir tolfta dagh iula. &#xE6;lla innan nio vikna fastu. &#xE6;lla i paska h&#xE6;lgh. &#xE6;lla adra dagha. &#xFE;a ey &#xE6;r eth g&#xE6;nct a. b&#xF6;te threnne siextan &#xF6;rtogher. ena biskupi. andra kononge. &#xFE;rithia h&#xE6;rathe. ok kallas afflagha ethar. oc ey meenethar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L. Bryter mather kirkm&#xE6;ssu frith a kirkm&#xE6;ssu dagh. fran &#xFE;y f&#xF6;rst daghas oc til daghfulghit &#xE6;r innan soknam&#xE6;rkis. b&#xF6;te biskupe thre marker</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. Bryter mather iulafirth. fraa iula aptne til attunda dags &#xE6;ptir tolfta dagh. &#xE6;lla paskafridh fra klocna othensdagh. oc til paska dagh at qu&#xE6;lde. b&#xF6;te biscupi tolf &#xF6;ra. oc tolff h&#xE6;r&#xE6;the</inline></para><para><inline font-style="IsTimes" font-size="12.00">LII. Th&#xE6;tta &#xE6;gher biskuper at gamblum laghum. v&#xE6;r&#xFE;er ma&#xFE;er i kirkyu dr&#xE6;pin. th&#xE6;r a biskuper. IX. mark fore. U&#xE6;r&#xFE;er ma&#xFE;er i kirkyu saar. &#xFE;a a biskuper &#xFE;re mark. fore all banzmall thre mark. Hua skripta brot g&#xF6;r b&#xF6;te biscupi thre marker. fore tu&#xE6;falt hoor &#xFE;re mark. fore enfalt hoor. XII. &#xF6;ra. Fore fr&#xE6;ncimma spial. a thrithia man. &#xE6;lla fi&#xE6;r&#xFE;a. XII. &#xF6;ra. &#xE6;r &#xFE;&#xE6;t skyldare. b&#xF6;te &#xFE;re mark. oc sua fore all annur fyrnuu&#xE6;rk. oc gange til room. Skilias hion tu aat. &#xE6;lla ryua f&#xE6;st fore fr&#xE6;ncima b&#xF6;ten ba&#xFE;e biscupi thre marker Skilias &#xFE;e fore guzciua lagh. b&#xF6;te th&#xE6;n sum f&#xE6;ste. &#xE6;llar gifte. b&#xF6;te biscupi thre marker Gifter ma&#xFE;er dottor. &#xE6;lla fr&#xE6;nkono n&#xF6;thga. oc skilias the aat. b&#xF6;te biskupi thre mark th&#xE6;n r&#xE6;tter giftoma&#xFE;er &#xE6;r. &#xE6;n han gifter. Fore. XII. manna eth &#xE6;gher biskuper thre mark. sua oc fore tu&#xE6;nne tylfter oc ey mera. Hua sum bryter h&#xE6;lgha dagha. paska dagh h&#xE6;lghathorsdagh. pingizdagha dagh. mizsummars dagh. sancta lafrinzsa dagh. h&#xE6;lghuna m&#xE6;sso dagh. &#xE6;lla uarra fru dagha. sancta miki&#xE6;ls dagh iula dagh. aattunda dagh. tolfta dagh. kirkm&#xE6;ssu dagh. apostlam&#xE6;ssu dagha. &#xFE;e sum fasta oc forh&#xE6;lg&#xFE; &#xE6;r fore. oc alla syndagha. huilkin sum bi&#xE6;rgs storan u&#xE6;rknath nokon. a nocrom th&#xE6;na dagh. b&#xF6;te biskupi. VIII. &#xF6;rtogher &#xE6;lla u&#xE6;ri sik m&#xE6;th tolff manna ethe. Hi&#xE6;lpe h&#xF6; oc korne at sakl&#xF6;so &#xE6;ptir mithaptan. Huar sum bryter frith i skarum vm sk&#xE6;rdagh. b&#xF6;te biskupe III. mark. &#xE6;lla u&#xE6;ri sik sum lagh sigi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIII. Hua sum g&#xF6;r fulla geng&#xE6;r&#xFE; gifui pr&#xE6;sti tua &#xF6;rtogher fore inlezlu lyuus. oc uixla lyus. oc ofre incte vtan hun vili. Hua minna g&#xF6;r &#xE6;n fulla geng&#xE6;rth. gifui &#xF6;rtogh fore huart. huarte luys &#xE6;lla p&#xE6;nninga. agher bonde pr&#xE6;sti fore inlezlu &#xE6;ptir gift. utan bonde vili.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIIII. A th&#xE6;ssum daghum a bonde oc husfru ofra. paska dagh. kirkm&#xE6;sso dagh. varafru dagh &#xFE;&#xE6;n f&#xF6;rsta vm h&#xF6;sten. f&#xF6;rsta siala dagh &#xE6;ptir mikialsm&#xE6;ssu dagh. h&#xE6;lghunam&#xE6;ssu dagh. sialam&#xE6;ssudagh th&#xE6;r &#xE6;ptir. iula dagh kyndylsm&#xE6;ssu dagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LV. At wtfaru dagh skal pr&#xE6;ster hafua &#xF6;rtogh fore si&#xE6;lam&#xE6;sso oc altaral&#xE6;ghi. oc sua at syunda dagh. oc sua at &#xFE;r&#xE6;tiund&#xE6; dagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVI. &#xC6;ter bonde huijt vm fasto. &#xE6;lla nokon th&#xE6;n dagh sum byuz til fasto aff kirkyu. vtan &#xFE;rang b&#xF6;te halfmark biskupi. oc fasti annan fore. &#xE6;lla u&#xE6;ri sik m&#xE6;th sinum n&#xE6;mdamanne oc sinum n&#xE6;sta granna.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVII. Hwa sum ligger i l&#xF6;skal&#xE6;ghi openbarlika. oc uithersiger frillu sinne a pasak dagh fore pr&#xE6;sti oc sokna mannum. synd&#xE6;r ater m&#xE6;th h&#xE6;nne. &#xE6;ptir paska. b&#xF6;te biskupi thre marker. Dyl han. v&#xE6;ri sik m&#xE6;th tolff mannum. </inline></para><para><inline font-style="IsTimes" font-size="12.00">LVIII. Huilkin man g&#xF6;r openbart hoor. taker horkono hem til sijn. ok l&#xE6;gger innan si&#xE6;ngh sina. &#xE6;lla u&#xE6;rther inne takin m&#xE6;th h&#xE6;nne. &#xFE;&#xE6;r ma biskups soknare sak gifua til. han u&#xE6;ri sik m&#xE6;th fi&#xE6;rthungs n&#xE6;mdenne &#xE6;lla b&#xF6;te sum sauct &#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIX. Biskuper skal d&#xF6;ma vm kl&#xE6;rka hyonalagh. banzmaal oc t&#xE6;stament.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LX. Uil mather fore sina si&#xE6;l gifua. &#xFE;a ma han gifua hell oc vsyuker. een helan houothloot m&#xE6;th tu&#xE6;gi&#xE6; &#xE6;ll&#xE6; thrigia manna uitnum. sua mykin loot manne b&#xE6;r til. oc halfuan &#xE6;n syuker &#xE6;r. &#xC6;r &#xFE;&#xE6;t alt quindi. gifui sua mykit sum enna thera b&#xE6;r til. huat th&#xE6;t &#xE6;ra flere &#xE6;lla f&#xE6;rre.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXI. Skil tua kirkyu um nokot thingh sijn i m&#xE6;llum. &#xE6;lla oc pr&#xE6;st ok kirkyu. vm kirkyu goz. &#xFE;&#xE6;r &#xE6;r biskuper domare iuer oc sua iuer kirkyuskulder</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXII. Allt &#xFE;&#xE6;t pr&#xE6;ster bryter boande a kirkyubole. b&#xF6;te biskupe bathe h&#xE6;raz r&#xE6;t oc konongs. vtan byar bygninga.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIII. I byar bygningh skal pr&#xE6;ster i bonda laghum u&#xE6;ra. &#xFE;&#xE6;t &#xE6;r lijth. garthar broar. i hald feaar oc aslator. apl&#xF6;ior ti&#xE6;ldrobroot akernaam. fore th&#xE6;ssi maall skal n&#xE6;mdaman pr&#xE6;st u&#xE6;ri&#xE6;. &#xE6;lla f&#xE6;lla. falz han til thr&#xE6;nni siextan &#xF6;rtoger. taki biskuper konongs r&#xE6;t. falz til minna. taki alt h&#xE6;r&#xE6;zh&#xF6;f&#xFE;ingen. Fore ti&#xE6;ldro broot b&#xF6;te thr&#xE6;nne siextan &#xF6;rtogher</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIIII. Boor han a annare iorth. b&#xF6;te biskupi konongsr&#xE6;t oc h&#xE6;r&#xE6;the sin r&#xE6;t</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXV. Twer skulu kirkiudrotna u&#xE6;ra oc thrithi pr&#xE6;stin ther skulu een tima a areno rekna firi aldri sokn&#xE6;nne. fore paska. ok skuldir kr&#xE6;fi&#xE6;. hua sum ey hauer guldit vm paska dagh misti thi&#xE6;nisto. eer ey bonde si&#xE6;lfuer i garthe. forbuthi them sum nyklana b&#xE6;r. Ingin ma l&#xE6;ngre dagh gifua oc pant fore s&#xE6;tia. L&#xE6;na pr&#xE6;ster ok kirkyudrotnar kirkyup&#xE6;nninga vtan soknenna rath. gi&#xE6;ldi si&#xE6;lfuir ater kirkyunne. oc kr&#xE6;ui &#xFE;er ater aff &#xFE;em &#xFE;er l&#xE6;ntu. L&#xE6;nar all sokn oc qu&#xE6;ther all ia uither gi&#xE6;ldi ater kirkyu oc kr&#xE6;ui &#xFE;er aff &#xFE;em &#xFE;er l&#xE6;ntu. Taker pr&#xE6;ster laan aff kirkyu. gi&#xE6;lde ater fore paska. &#xE6;lla b&#xF6;te biskupi thre mark. Ingin ma taka kirkyunykla &#xE6;lla p&#xE6;nnina vtan m&#xE6;th alla soknenna rathe. huar &#xFE;&#xE6;t g&#xF6;r b&#xF6;te thr&#xE6;nne siextan &#xF6;rtogher. ena biskupi adra kononge thrithia h&#xE6;rathe. Vilia ey kirkiuu&#xE6;rianda r&#xE6;kna fore paska. v&#xE6;ri i forbu&#xFE;i vm paska.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVI. Alt th&#xE6;t pr&#xE6;stens hion bryta boande aa kirkyubole. b&#xF6;te biskupi konongsr&#xE6;t oc h&#xE6;rathe sijn r&#xE6;t</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVII. Ey ma kirkyu iorth s&#xE6;li&#xE6; &#xE6;lla skipta vtan biskups loff oc pr&#xE6;stins oc soknamanna vili&#xE6;. vtan &#xFE;a sum gifs til kirkyu bygningh hana skulu soknam&#xE6;n. s&#xE6;li&#xE6; &#xE6;n kirkia thorf bygning uith.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVIII. The iorth sum gifs fore mans si&#xE6;l til kirkiu. hun &#xE6;r ey buziorth l&#xE6;nger &#xE6;n vti &#xE6;r nat ok i&#xE6;mlangee.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIX. Uil man hionalagh binda th&#xE6;t skal pr&#xE6;ster lyusa thre h&#xE6;lghu dagha i kirkyudorom. &#xE6;lla b&#xF6;te biskupe thre marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXX. Hua sum pr&#xE6;sti a gi&#xE6;lda nokot &#xE6;lla biskupi at kirkyunna r&#xE6;t. hauer han ey guldit &#xFE;a han &#xE6;r thrim sinnum minter til.  &#xFE;&#xE6;r ma biskuper forbu&#xFE;a til oc ey s&#xF6;ki&#xE6; til. Sigher mather sik ey r&#xE6;tlika s&#xE6;ldan u&#xE6;ra fore biskups sak. hafui dagh til f&#xF6;rsta lanzthings. vil han kalla sik vndir h&#xF6;gre domara. hafui th&#xE6;r til manatha dagh. hafui han ey tha ordelt sik &#xFE;a ma biskuper forbutha</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXI. &#xC6;ngin pr&#xE6;ster &#xE6;lla l&#xE6;nsmn ma forbutha vtan biskups breff. forbuthar han vsk&#xE6;llika. u&#xE6;ri sua l&#xE6;nge i forbuthi sum bonden uar. </inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXII. Houothtinde &#xE6;ptir gift skal ingin man luka meer. vtan th&#xE6;n incte haf&#xFE;e &#xE6;ptir fathur &#xE6;lla mothor Giftis &#xE6;lla falder i houothsynd. the sum openbara skript kr&#xE6;uer &#xFE;a skal th&#xE6;n sami gi&#xE6;lda houo&#xFE;tinda innan thr&#xE6;tiunda daghen sithan hans br&#xF6;ll&#xF6;pe hauer u&#xE6;rit. &#xE6;lla han &#xE6;r f&#xE6;lder. &#xE6;lla hauer uitherganget tha synd.  &#xA7;. I. Ee hua sum &#xE6;rfue fathur &#xE6;lla mothor l&#xF6;sa p&#xE6;nninga. huat th&#xE6;r &#xE6;r h&#xE6;lder mather &#xE6;lla kona. maghande man &#xE6;lla ouormaghi. &#xFE;a skal han gi&#xE6;lda houo&#xFE;tinda innan. XXX. daghin. &#xE6;ptir fathurs &#xE6;lla mothor d&#xF6;thradagh aff them p&#xE6;nningum sum han hauer &#xE6;ptir them. oc ingum adrum Th&#xE6;n sum l&#xF6;ner &#xE6;lla undan skyuter nokto aff them p&#xE6;nningum. han &#xE6;gher at tiunda aff. &#xE6;lla skipter the p&#xE6;nninga &#xE6;lla bort f&#xF6;re. f&#xF6;r &#xE6;n tiunde &#xE6;r aff g&#xF6;r. h&#xE6;tti uither .XVL. &#xF6;rtoghum saks&#xF6;kiandanom. sua kononge oc h&#xE6;rathe. oc ater th&#xE6;t han undan dro aff tiundanum. Aff them allum l&#xF6;sum p&#xE6;nningum skal houothtinda g&#xF6;ra. vtan aff korne. fore &#xFE;y at th&#xE6;r tiundas huart aar aff.  &#xA7;. 2. Giftir mather son &#xE6;lla dottor. oc gifuer hemgi&#xE6;fua. d&#xF6;r father &#xE6;llar mother sithan. g&#xF6;re sua mykin loot at houothtinda aff thy hanom uar hemgiuit sum huart &#xFE;era th&#xE6;t wgift &#xE6;r oc g&#xF6;re th&#xE6;r houothtinda arfuin falder. &#xE6;lla f&#xF6;re ater m&#xE6;th suornom ethe oc g&#xF6;re all saman. Gifuer mather frillu barnom sinom goz. g&#xF6;re sua tha barn houothtinda sum laglik barn.  &#xA7;. 3. Nu &#xE6;n vtanlanz &#xE6;lla vtan biskupsd&#xF6;mes mather huar han h&#xE6;lst boren &#xE6;r. &#xFE;&#xE6;n ey. galt i houothtinda a sino lande hauer boet iamp thry aar i varo biskupsd&#xF6;me. thaghar iampn thry aar &#xE6;ru wt lithin. &#xFE;a skal han g&#xF6;ra houothtinda. Sua oc &#xE6;n nokor wtl&#xE6;nsker far bort aff biskupsd&#xF6;meno. f&#xF6;r &#xE6;n thry aar &#xE6;ro wtlithin. oc komber ater i geen oc du&#xE6;ls sua l&#xE6;nge. at bathe th&#xE6;t han f&#xF6;r uar &#xE6;n han bort foor. oc sua si&#xFE;an han ater kom. oc ful &#xE6;ro thry aar. &#xFE;a skal han houo&#xFE;tinda g&#xF6;ra.  &#xA7;. 4.  I allum &#xFE;&#xE6;mma fallum skal &#xE6;ngin optari houo&#xFE;tiunda g&#xF6;ra &#xE6;n entima aff &#xFE;em samu p&#xE6;nningum. vtan kirkia uighis. &#xFE;a skulu alli vtan landboa. g&#xF6;ra houothinda. the ey hafua gyort houothiunda i tiiu vintrum.  &#xA7;. 5. &#xC6;rfua b&#xF6;rnen &#xE6;ptir fathur &#xE6;lla mothor till fulla siex marka. tha skal huart &#xFE;era g&#xF6;ra sina. XXX. p&#xE6;nninga. &#xE6;rfua the minna &#xE6;n til siex mark. luki all ena thr&#xE6;tighi p&#xE6;nninga. huat &#xFE;e &#xE6;ra flere &#xE6;lla f&#xE6;rre. oc them skal ingin g&#xF6;ra vtan entima. Ok hua &#xFE;agh&#xE6;r houothtiunda g&#xF6;r f&#xF6;rst tha skall them wt g&#xF6;ra. Ok skal biskuper oc pr&#xE6;ster iamt sijn .ij. m&#xE6;llum skipta.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXIII. Pr&#xE6;sta arff skal sua skiptas. D&#xF6;r pr&#xE6;ster tha skall r&#xE6;tter arfue taka arff hans. tho sua. at d&#xF6; han th&#xE6;t aar han skal biskups geng&#xE6;rth g&#xF6;ra. &#xFE;a skall arue alt goz taka. bathe s&#xE6;thena. huat hun &#xE6;r h&#xE6;lder a akrum vte skoren &#xE6;lla vskoren. &#xE6;lla in borghin. ok biskupe geng&#xE6;rth g&#xF6;ra. oc pr&#xE6;stins skulder luka. oc th&#xE6;t up b&#xE6;ra sum pr&#xE6;stin hauer aflat f&#xF6;r &#xE6;n han d&#xF6;r. &#xC6;n alt th&#xE6;t sithan falder &#xE6;r pr&#xE6;stin &#xE6;r d&#xF6;ther. th&#xE6;t taki th&#xE6;n pr&#xE6;ster &#xE6;pti komber. oc incte skal aff kirkyobole f&#xF6;ra f&#xF6;r &#xE6;n biskups geng&#xE6;r&#xFE; &#xE6;r aff g&#xF6;r. Uil ey arfue biskupi geng&#xE6;rth g&#xF6;ra. tha ma han forbutha til. Nv kan pr&#xE6;ster d&#xF6; a &#xFE;&#xE6;t ar biskuper skal ey geng&#xE6;r&#xFE; hafua. tha taki alt gozet arfuin.  &#xA7;. 1. &#xE6;n vm tiunda uar sua skipat at alder th&#xE6;n tiunde sum vte stander. antigia a akrum &#xE6;lla i skon vti. taki th&#xE6;n pr&#xE6;ster sum &#xE6;ptir komber. &#xE6;n alder th&#xE6;n lathin &#xE6;r. m&#xE6;th pr&#xE6;stins korne. han skal arfuin hafua.  &#xA7;. 2. Nu d&#xF6;r pr&#xE6;stin sithan uinterrugher &#xE6;r sather. vm h&#xF6;sten tha skal &#xFE;&#xE6;n pr&#xE6;stir &#xE6;ptir komber rughin hafua. oc gifui arfuanom fr&#xF6;l&#xF6;n fore.  &#xA7;. 3. Nu kan sua u&#xE6;ra. at pr&#xE6;ster taker nocot fore sik &#xE6;ptir annan pr&#xE6;st. th&#xE6;t inu&#xE6;ntarium kallas. gi&#xE6;lder pr&#xE6;ster ey th&#xE6;t m&#xE6;than han liuer. &#xFE;a gi&#xE6;lde hans arfua &#xFE;&#xE6;t. oc th&#xE6;r k&#xF6;pes iorth m&#xE6;th vnder pr&#xE6;stins borth.  &#xA7;. 4. Nu &#xE6;r sua stathgat vm h&#xF6; &#xE6;ptir pr&#xE6;stin d&#xF6;than. at alt th&#xE6;t in &#xE6;r burghit. &#xE6;lla i stak &#xE6;r komet. th&#xE6;t a alt pr&#xE6;stins arfua. &#xE6;n wsl&#xE6;nga &#xE6;ngia skal th&#xE6;n pr&#xE6;stir haua. &#xE6;ptir komber  &#xA7;. 5. Nu kan sua u&#xE6;ra at pr&#xE6;ster hauer lanboa undir kirkyu sina. hauer han nokot uptakit aff skyldenne f&#xF6;r &#xE6;n han do. hafui arfuin th&#xE6;t. &#xE6;n alt th&#xE6;tt vtakit &#xE6;r. taki th&#xE6;n pr&#xE6;ster &#xE6;ptir komber.  &#xA7;. 6. Nu d&#xF6; pr&#xE6;ster fore paska dagh. tha alt th&#xE6;t han hauer up takit aff p&#xE6;nningum hafui arfuin th&#xE6;t. alt th&#xE6;t vtakit &#xE6;r hafui th&#xE6;n pr&#xE6;stir &#xE6;ptir komber. &#xC6;n d&#xF6;r pr&#xE6;stir si&#xFE;an han hauer thi&#xE6;nist gifuit a paska dagh. &#xFE;a taki arfui sua th&#xE6;t uti stander. sum th&#xE6;t up &#xE6;r takit.  &#xA7;. 7. Nu kan th&#xE6;t sua u&#xE6;ra. at pr&#xE6;ster far fra kirkyu sinne oc til andra kirkyu m&#xE6;th biskups lofue. &#xFE;a skal han haufa allan th&#xE6;n tiunda sum han hauer up takit oc i handom hauer. &#xE6;n alder th&#xE6;n vtakin &#xE6;r. taki th&#xE6;n pr&#xE6;stir &#xE6;ptir komber. oc samu lund skal u&#xE6;ra vm paska p&#xE6;nninga. &#xC6;n kan sua u&#xE6;ra at han taker tiundan th&#xE6;r han til faar. &#xFE;a late up allan th&#xE6;n han fraan faar. ee huat han &#xE6;r h&#xE6;lder up takin &#xE6;lla ey. ok s&#xE6;thena skal han nytia ee huart han faar. &#xC6;n skipta tue kirkium. tha hafui huar s&#xE6;th sina. &#xE6;n vm tiunda stande sua sum the hafua up boret. &#xE6;lla sum the st&#xE6;thia sijn .i. m&#xE6;llum tha thee skipta.  </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">Af va&#xFE;&#xE6; sarum bolk&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">[Hanskrift B:]</inline></para><para><inline font-style="IsTimes" font-size="12.00">[X.] by&#xE6;rgh&#xE6;s. ligger han att&#xE6; &#xFE;agh&#xE6;. La skal b&#xF6;t&#xE6; &#xF6;rtugh. ligger han s&#xE6;xtan &#xFE;agh&#xE6;. b&#xF6;te tua &#xF6;rtugher. ligger fyur&#xE6; &#x2202;agha ok tiughu. b&#xF6;te &#xF6;r&#xE6; firi. ok &#xFE;o at han l&#xE6;nger ligger fa ikki mer&#xE6; firi. l&#xE6;kis gi&#xE6;f skal han luk&#xE6;. &#xFE;et &#xE6;r tuer &#xF6;r&#xE6;r ikki mer&#xE6; num han &#xFE;ore su&#xE6;ri&#xE6; &#xFE;&#xE6;t me&#xFE; tolf mannum. at han gaf halfmark.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. M&#xE6;t&#xE6; skal &#xFE;r&#xE6;ls l&#xE6;stir. swa miklo sum han &#xE6;r fei&#xE6;r v&#xE6;rri. ok sva mykit skal b&#xF6;te ok samulun&#xFE; fr&#xE6;ls giu&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Far &#xE6;tboren man va&#xFE;&#xE6; skeno. &#xFE;arf vi&#xFE; huarte spik &#xE6;ller spi&#xE6;r. &#xFE;a aghu vinir &#xFE;err&#xE6; &#xFE;em satta at g&#xF6;r&#xE6;. ok s&#xE6;x &#xF6;r&#xE6; fram l&#xE6;gi&#xE6;s ok iampna&#xFE;&#xE6; e&#xFE;a hanum gangas. b. s. s. g. h. ok. v. s. &#xE6;n iak gaui &#xFE;er slik&#xE6; sak sum &#xFE;u giuir nu mik. &#xFE;a vil&#xFE;i iak lit&#xE6; at &#xFE;olikum r&#xE6;t sum nv f&#xF6;rir iak &#xFE;ik fr&#xE6;m.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Va&#xFE;&#xE6; e&#xFE; ma gang&#xE6; &#xE6; a &#xFE;olikum &#xFE;agh man vil ok vi&#xFE; &#xFE;orf.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Sarghar hun&#xFE;er man &#xE6;ller annar f&#xE6;n&#xE6;&#xFE;er b&#xF6;te tua &#xF6;r&#xE6;. ok &#xE6; l&#xE6;kis gi&#xE6;f. tue &#xF6;r&#xE6; num han &#xFE;ore vit&#xE6; til half mark. at han gaf su&#xE6;. &#xFE;a b&#xF6;te ok half mark. ok sva firi hem&#xE6; f&#xF6;t&#xFE; dyur. &#xE6;n &#xFE;o at &#xFE;&#xF6;n varu f&#xF6;rr&#xE6; vill&#xFE;h.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s fri&#xFE; balk&#xE6;r me&#xFE; flokom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm ma&#xFE;er var&#xFE;er bar&#xFE;er ok fri&#xFE;er abrutin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. um su&#xFE;er ma&#xFE;er bar&#xFE;er var&#xFE;er &#xE6;ller &#xE6;nker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm fr&#xE6;lsgiui var&#xFE;er bar&#xFE;er &#xE6;ller &#xFE;r&#xE6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm maghan&#xFE;&#xE6; man b&#xE6;r oghormagh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm b&#xE6;rri&#xE6;s tuer oghmagh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm bon&#xFE;e slar kono sin&#xE6; .j. &#xF6;lb&#xE6;nk.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm bon&#xFE;e slar kono sin&#xE6; i kirkiu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm bon&#xFE;e slar kono sin&#xE6; a torghe.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFE;er far svart&#xE6; slagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm manni gifs vrang ban&#xE6; sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm fri&#xFE;er manz &#xE6;r vt b&#xF6;ter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm kon&#xE6; firi g&#xF6;r manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm ma&#xFE;er far sar ok ligger .i. lengi ok ganger i m&#xE6;llum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm bro&#xFE;er ra&#xFE;er systor sinni &#xE6;ller br&#xF6;&#xFE;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm bon&#xFE;e ra&#xFE;er hir&#xFE;ingi&#xE6; sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFE;er ma&#xFE;er bar&#xFE;er ok fri&#xFE;er a brutin. &#xE6;r &#xFE;&#xE6;t ski&#xE6;rskutat. ok by boret synys blat ok blo&#xFE;okt. v&#xE6;ri sik me&#xFE; siu mannum af n&#xE6;mp&#xFE;inn&#xE6;. &#xE6;r eig by boret ok eig skirskot&#xE6;t. v&#xE6;ri sik me&#xFE; tuenni tylftom. ok &#xFE;et skal n&#xE6;mp&#xFE;&#xE6;mannim vit&#xE6; hvat &#xFE;&#xE6;t var h&#xE6;lder by boret &#xE6;ller skirskut&#xE6;t. &#xE6;n lagh&#xE6; b&#xF6;ter vil biu&#xFE;&#xE6;. &#xFE;&#xE6;t  &#xE6;r att&#xE6; &#xF6;rtugher ok f&#xE6;m marker. ene &#xF6;rtugh minn&#xE6; &#xE6;n &#xE6;lliuo &#xF6;r&#xE6;. a kononger ok swa h&#xE6;r&#xE6;&#xFE;. ok s&#xF6;k&#xE6; hwar sin r&#xE6;t me&#xFE; siun&#xE6;ttingi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. War&#xFE;er su&#xFE;er ma&#xFE;er bar&#xFE;er &#xE6;ller &#xE6;nker. b&#xF6;te firi &#xFE;em sum sak s&#xF6;ker. ene &#xF6;rtugh minn&#xE6; &#xE6;n siu &#xF6;r&#xE6;. kononge fiur&#xE6;r &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Sliku samu &#xE6;ru fr&#xE6;lzgiu&#xE6; b&#xF6;ter ok &#xFE;r&#xE6;ls b&#xF6;ter &#xE6;ru s&#xE6;x &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Slikt skal oghormaghi b&#xF6;t&#xE6; sum tak&#xE6;. ok slikt taki sum b&#xF6;te.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. B&#xE6;rghi&#xE6;s tu&#xE6;r oghormagh&#xE6;r annar faar v&#xE6;rr&#xE6; af. b&#xF6;te firi tua &#xF6;r&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Lister maler kono sin&#xE6; .i. &#xF6;lb&#xE6;nk. b&#xF6;te firi &#xFE;re marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Lyster han han&#xE6; i kirkyu. b&#xF6;te firi &#xFE;re marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Lyster han hana a torghe. b&#xF6;te h&#xE6;nne &#xFE;re marker. &#xFE;er &#xFE;re&#xE6;r marker skal ater til boos leggi&#xE6;. taki vr hun &#xE6;ller h&#xE6;nn&#xE6;r arui. huat &#xFE;em skil h&#xE6;l&#xFE;er heel &#xE6;ller hughi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Far ma&#xFE;er va&#xFE;a hug. var&#xFE;er huarte blat &#xE6;ller blo&#xFE;ugher. &#xFE;&#xE6;t kall&#xE6;r suart&#xE6; slagh a ikki r&#xE6;t &#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. War&#xFE;er manni vrang ban&#xE6; sak giuin. &#xFE;a skal h&#xE6;r&#xE6;zh&#xF6;&#xFE;inge hans v&#xE6;ri&#xE6; han me&#xFE; tu&#xE6;nni tylftom n&#xE6;mp&#xFE;&#xE6;mann&#xE6; af h&#xE6;r&#xE6;&#xFE;e</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. &#xC6;r fri&#xFE;er manz ut b&#xF6;tter. &#xFE;a skal boskipti kr&#xE6;ui&#xE6;. ok skyl&#xFE;er luk&#xE6; ingum mer&#xE6; &#xE6;n til &#xFE;rigi&#xE6; marka. &#xFE;a skal kon&#xE6; tak&#xE6; &#xFE;ri&#xFE;ing sin af. ok &#xFE;re marker at hin&#xFE;r&#xE6;daghs giaf. &#xFE;a skal arui taka halft &#xFE;et &#xE6;ptir &#xE6;r. &#xFE;a skal &#xFE;&#xE6;n halftning sum &#xE6;ptir &#xE6;r .j. &#xFE;ri skipt&#xE6;. taker en lot saks&#xF6;ki annan kononger. &#xFE;ri&#xFE;i&#xE6; h&#xE6;r&#xE6;&#xFE;. &#xE6;n eig var ez&#xF6;ret brutit</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Kon&#xE6; firi gi&#xE6;r manni. f&#xE6;llir hana luct h&#xE6;r&#xE6;zn&#xE6;mp&#xFE;in. &#xFE;a skal hun fri&#xFE; hau&#xE6; til skoghs. &#xFE;aghs ok nater. &#xFE;a skal han&#xE6; vgil&#xFE;&#xE6; &#xFE;&#xF6;m&#xE6; firi aruum ok &#xE6;ptir m&#xE6;l&#xE6;n&#xFE;dum. &#xFE;r&#xE6;pi &#xFE;&#xE6;r sum naa. si&#xFE;an.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Far ma&#xFE;er far. likgir .i. l&#xE6;ngi. ganger i m&#xE6;llum ok &#xFE;&#xF6;r i &#xFE;erre. giui arui &#xFE;em sak sum sargha&#xFE; i. kall&#xE6;r han bana var&#xE6;. &#xFE;a skal han v&#xE6;rri&#xE6; sik me&#xFE; lucte h&#xE6;r&#xE6;zn&#xE6;mp&#xFE;inni. &#xE6;n han &#xFE;&#xF6;r innan nat ok iaml&#xE6;ng&#xE6;. falz han ater. b&#xF6;te ater mannin ok gangi til skript&#xE6; sum sk&#xF6;test. ganger iuir nat ok iaml&#xE6;g&#xE6;. &#xFE;a svari ingu fori si&#xFE;an.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Siti&#xE6; syzkini .i. bo saman &#xE6;ptir fa&#xFE;er &#xFE;o&#xFE;&#xE6;n. far bro&#xFE;er ra&#xFE;&#xE6; systur sinni. &#xE6;ller bro&#xFE;er oghormagh&#xE6; v&#xE6;ri s&#xE6;kl&#xF6;st.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Ra&#xFE;er bon&#xFE;e hir&#xFE;ingi&#xE6; sinum. sva at eig &#xE6;r lestir &#xE6;ller lyter af. ok &#xE6;r eig blat &#xE6;ll&#xE6;r blo&#xFE;hugt. v&#xE6;ri sakl&#xF6;st. hu&#xFE;striker ok han v&#xE6;ri ok sakl&#xF6;st.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">orbot&#xE6; mal.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. Dr&#xE6;pir man sin r&#xE6;tte h&#xE6;rr&#xE6; sum han hauir tro giuit. &#xFE;et &#xE6;r orbot&#xE6; mal. han hauir firi giort lan&#xFE;&#xE6; ok l&#xF6;sum &#xF6;rum allum. han &#xE6;r vn&#xFE;en sagher &#xFE;rigi&#xE6; konong&#xE6; st&#xE6;mpnum.  &#xA7;. 1. Brennir ma&#xFE;er man inni. &#xFE;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 2. Gar a gri&#xFE; ok g&#xF6;r&#xE6; s&#xE6;t. &#xFE;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 3. Dr&#xE6;per ma&#xFE;er .i. kyrkiu. &#xFE;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 4. Dr&#xE6;per ma&#xFE;er a &#xFE;inge. &#xFE;et &#xE6;r orbot&#xE6; mal. kall&#xE6;r br&#xE6;&#xFE;&#xE6; vitni at laghum varum.  &#xA7;. 5. Mi&#xFE;ir ma&#xFE;er man sakl&#xF6;san for p&#xE6;ning&#xE6; skyl&#xFE;. &#xFE;&#xE6;t &#xE6;r orbot&#xE6; mal.  &#xA7;. 6. Gi&#xE6;r ma&#xFE;er manni hemsokn. &#xFE;et &#xE6;r orbot&#xE6; mal. ok allir &#xFE;er hanum fylgi&#xE6;. er huar houozman firi sik. ok &#xFE;er fan al&#xFE;righ fri&#xFE;. for &#xE6;n &#xFE;&#xE6;n bi&#xFE;er for &#xFE;em sum &#xFE;eer haua brutit vi&#xFE;.  &#xA7;. 7. Taker ma&#xFE;er kono me&#xFE; val&#xFE;. &#xFE;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 8. B&#xE6;r ma&#xFE;er skiol&#xFE; iuir &#xFE;engbr&#xE6;kku. ok h&#xE6;rri&#xE6; sit lan&#xFE;. &#xFE;et &#xE6;r orbot&#xE6; mal. ok sua allum &#xFE;em hanum fylghi&#xE6; &#xFE;&#xE6;r til.  &#xA7;. 9. H&#xE6;mnir ma&#xFE;er a annan. &#xE6;n &#xFE;en sum gi&#xE6;r&#xFE;e gior&#xFE;e. &#xFE;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 10. L&#xF6;per ma&#xFE;er a h&#xE6;r skip gi&#xF6;rs bunkk&#xE6; bryt&#xE6;ri. ok r&#xE6;nir man f&#xE6;i&#xE6;r sins. &#xFE;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 11. H&#xE6;mnis ma&#xFE;er &#xFE;iufs &#xE6;ller r&#xE6;tt&#xE6; refst&#xE6;. &#xFE;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 12. Taker ma&#xFE;er legho til at &#xFE;r&#xE6;p&#xE6; man &#xE6;ller sagh&#xE6;r fullum sarum. &#xFE;et &#xE6;r orbot&#xE6; mal. ok &#xFE;&#xE6;n sum legho gaf. svari allum van&#xFE;r&#xE6;&#xFE;um firi. swa sum si&#xE6;luer giort haf&#xFE;i.  &#xA7;. 13. All &#xFE;&#xE6;ssi mal &#xE6;ru ez&#xF6;re konongs. los&#xE6; sik huar af skoghe vi&#xFE; konong me&#xFE; firitighi markum. &#xFE;agh&#xE6;r han bi&#xFE;er firi hanum sum han hauir brutit vi&#xFE;. Firi all &#xFE;essi mal skal boo skipt&#xE6;. taker husfru &#xE6; f&#xF6;rst sin &#xFE;ri&#xFE;iung ok &#xFE;re marker &#xE6;n hun &#xE6;r vbrutlik. ok si&#xFE;an taki &#xE6;n lot malseghan&#xFE;in. annan kononger ok &#xFE;ri&#xFE;i&#xE6; h&#xE6;ra&#xFE;e.  &#xA7;. 14. L&#xF6;per ma&#xFE;er a tompt sum gi&#xE6;rt &#xE6;r vm. ok hus stan&#xFE; a. &#xFE;et &#xE6;r hemfri&#xFE;er. &#xE6;r eig hus a tompt. &#xFE;a &#xE6;r eig hemfri&#xFE; brutin. &#xE6;r eig gar&#xFE;er vm. ok komber &#xFE;o .i. hus in. &#xFE;&#xE6;t &#xE6;r hemfriler.  &#xA7;. 15. Legger lensma&#xFE;er almenings gi&#xE6;l&#xFE; &#xE6;ller &#xFE;en sum l&#xE6;nit a. at vfel&#xFE;u &#xE6;ller sakl&#xF6;so. haui firi giort l&#xE6;num sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">2. Th&#xE6;t &#xE6;r ni&#xFE;ings v&#xE6;rk at &#xFE;r&#xE6;pe fa&#xFE;ur &#xE6;ller mo&#xFE;er sun &#xE6;ller &#xFE;otter bro&#xFE;er &#xE6;ller systur. ma eig innan lanz b&#xF6;t&#xE6;. b&#xE6;ri ni&#xFE;ings nampn vtan lanz ok b&#xF6;te syn&#xFE; sin&#xE6;.  &#xA7;. 1. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at &#xFE;r&#xE6;p&#xE6; man .i. &#xF6;lbenk.  &#xA7;. 2. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at skiut&#xE6; in at liur&#xE6; ok &#xFE;r&#xE6;p&#xE6; man swa sowen.  &#xA7;. 3. &#xFB01;et &#xE6;r ni&#xFE;ings verk &#xFE;r&#xE6;p&#xE6; man .i. kirkyu &#xE6;ll&#xE6;r ee huar han n&#xF6;ter &#xFE;arua sinn&#xE6;.  &#xA7;. 4. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at &#xFE;r&#xE6;p&#xE6; man a sun&#xFE;&#xE6;.  &#xA7;. 5. &#xFB01;&#xE6;t &#xE6;r ni&#xFE;ings v&#xE6;rk at &#xFE;r&#xE6;p&#xE6; kono. &#xA7;. 6. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at bryti&#xE6; kirkyu.  &#xA7;. 7. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at gi&#xE6;l&#xFE;&#xE6; man.  &#xA7;. 8. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at hugg&#xE6; af manni ba&#xFE;&#xE6; hen&#xFE;er ok f&#xF6;ter. &#xE6;ller ok han&#xFE; ok fot.  &#xA7;. 9. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at for gior&#xE6; kono &#xE6;ller manni.  &#xA7;. 10. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at sting&#xE6; vt ba&#xFE;in &#xF6;ghon a manni. &#xA7;. 11.  &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at sk&#xE6;r&#xE6; af tungu af manni.  &#xA7;. 12. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at bin&#xFE;&#xE6; man .i. skoghe vi&#xFE; tr&#xE6; firi froste &#xE6;ller flughum.  &#xA7;. 13. &#xFB01;et &#xE6;r ni&#xFE;ings v&#xE6;rk at benb&#xE6;ri&#xE6; man til ban&#xE6;.  &#xA7;. 14. &#xFE;et &#xE6;r ni&#xFE;ings v&#xE6;rk at &#xFE;r&#xE6;p&#xE6; oghormagh&#xE6; me&#xFE; vili&#xE6; v&#xE6;rkum.  &#xA7;. 15. &#xFB01;et &#xE6;r ni&#xFE;iings v&#xE6;rk at &#xFE;yung&#xE6; fa&#xFE;ur &#xE6;ller mo&#xFE;er.  &#xA7;. 16. Firi all &#xFE;essi ni&#xFE;ings v&#xE6;rk skal b&#xF6;t&#xE6; s&#xE6;x sinnum. IX. marker. &#xE6;ller v&#xE6;ri sik me&#xFE; fi&#xE6;r&#xFE;ungs nemp&#xFE;inni. </inline></para><para><inline font-style="IsTimes" font-size="12.00">3. Th&#xE6;t &#xE6;r firn&#xE6; v&#xE6;rk at agh&#xE6; likam&#xE6;ns list&#xE6; vi&#xFE; mo&#xFE;er sin&#xE6; &#xE6;ller &#xFE;otter sin&#xE6; &#xE6;ller syster sin&#xE6; &#xE6;ller &#xFE;ottor &#xFE;ottor sinni. &#xE6;ller sun&#xE6;qu&#xE6;rn synn&#xE6;. &#xE6;ller systor &#xFE;ottor syn&#xE6;. &#xE6;ller fa&#xFE;ur mo&#xFE;er sin&#xE6;. fa&#xFE;ur syster sin&#xE6;. mo&#xFE;er systur sin&#xE6;. bro&#xFE;erqu&#xE6;rn sina. bro&#xFE;er &#xFE;ottor sin&#xE6;. br&#xF6;&#xFE;lung&#xF6; sin&#xE6;. systlung&#xF6; sin&#xE6;. &#xE6;ller agh&#xE6; br&#xF6;&#xFE;lung&#xE6;r tuer. en&#xE6; kono. &#xE6;ller br&#xF6;&#xFE;lung&#xE6;r tuer en man. &#xE6;ller syster tuer en man. &#xE6;ller spillir ma&#xFE;er s&#xE6;r  vi&#xFE; hors &#xE6;ller n&#xF6;t. &#xFB01;essu mall &#xE6;ru all fyrn&#xE6;v&#xE6;rk ok banz mall. &#xFE;em skal allum af lan&#xFE;um skript&#xE6; ok til room. ok skal b&#xF6;t&#xE6; &#xFE;renni. IX. marker af allum fyrn&#xE6;u&#xE6;rkum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s dr&#xE6;pare bolk&#xE6;r me&#xFE; flokum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm ma&#xFE;er var&#xFE;er &#xFE;r&#xE6;pin ok af &#xFE;aghum takin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm barn &#xE6;r eig si&#xE6;lst til &#xE6;ptir m&#xE6;l&#xE6; f&#xF6;rt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm ma&#xFE;er fri&#xFE; b&#xF6;te man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm &#xFE;r&#xE6;p&#xE6;r&#xE6; ligger a wi&#xFE;er stokhyrno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm aruabot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm &#xE6;tt&#xE6;rbot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm aruabot skal skipt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm giu&#xE6;r sak firi halban&#xE6;. </inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm &#xFE;rel &#xFE;r&#xE6;per &#xE6;tta&#xFE;an man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm innan rikis ma&#xFE;er var&#xFE;er &#xFE;r&#xE6;pin ok eig v&#xE6;sg&#xF6;sker</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm kon&#xE6; &#xFE;r&#xE6;per man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm &#xFE;rap vtan rikis manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm ma&#xFE;er &#xFE;r&#xE6;per &#xFE;anskan &#xE6;ller noren.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm m&#xE6;&#xFE;er &#xFE;r&#xE6;per prest vtl&#xE6;nkan.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV vm fu&#xFE;erman &#xE6;nskan alzsman ymum&#xE6;n var&#xFE;&#xE6; &#xFE;r&#xE6;pn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm ma&#xFE;er &#xFE;r&#xE6;per &#xFE;r&#xE6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm ma&#xFE;er &#xFE;r&#xE6;per man a &#xFE;r&#xE6;p.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm galin man &#xFE;r&#xE6;per man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm ma&#xFE;er far ei &#xFE;iuf sin f&#xF6;r &#xE6;n han &#xFE;r&#xE6;per han.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm &#xFE;r&#xE6;per ma&#xFE;er man af s&#xE6;r a hyrnustoke sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm ma&#xFE;er g&#xF6;rs l&#xF6;fuirkinger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm ma&#xFE;er &#xFE;r&#xE6;per man .i. si&#xE6;ngo hos kono sinn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm ma&#xFE;er hal&#xFE;er a wapni sinu l&#xF6;per ma&#xFE;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm ma&#xFE;er &#xFE;r&#xE6;per man .i. &#xF6;lstuuu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm ma&#xFE;er felle tr&#xE6; ni&#xFE;er a man far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm ma&#xFE;er skiuter vp a lopt ok far ma&#xFE;er bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm ma&#xFE;er var&#xFE;er &#xFE;r&#xE6;pin .i. &#xE6;ruis &#xF6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm ma&#xFE;er var&#xFE;er vtan gar&#xFE;zli&#xFE; &#xFE;r&#xE6;pin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm ma&#xFE;er var&#xFE;er &#xFE;r&#xE6;pin &#xFE;rigi&#xE6; by&#xE6;r m&#xE6;llin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm ma&#xFE;er b&#xE6;r abyr&#xFE; a mark manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. vm ma&#xFE;er var&#xFE;er &#xFE;r&#xE6;pin a al&#xFE;r&#xE6; g&#xF6;t&#xE6; mark.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. vm ma&#xFE;er fal&#xFE;er vn&#xFE;ir m&#xF6;lno hiul far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. vm ma&#xFE;er fal&#xFE;er .i. brun far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. vm ma&#xFE;er fal&#xFE;er af spangu far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. vm ma&#xFE;er fal&#xFE;er af fiske gar&#xFE;e far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. vm ma&#xFE;er ganger a biorn spiut far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. vm ma&#xFE;er ganger a &#xE6;lgstokt far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. vm ma&#xFE;er reser tr&#xE6; vp far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. vm hester lyfter man far bana af. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. vm vt rikis ma&#xFE;er &#xFE;r&#xE6;per men.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. vm ma&#xFE;er n&#xF6;ghar til sva at han vp l&#xE6;ter kono sin&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">U&#xE6;r&#xFE;er ma&#xFE;er &#xFE;r&#xE6;pin ok af &#xFE;aghum takin. &#xFE;a skal vighi lys&#xE6;. ok forfal &#xE6;ruingi&#xE6; ok a a&#xFE;ro &#xFE;inge. &#xE6;n a &#xFE;ri&#xFE;ia &#xFE;inge. skal han &#xE6;ptir m&#xE6;l&#xE6;. ok lys&#xE6; ok n&#xE6;mpn&#xE6; &#xE6;ll&#xE6; &#xFE;a &#xE6;r a vigh valle varo ok sak giuer all&#xE6;r n&#xE6;mpn&#xE6; &#xFE;a &#xE6;r han vil. &#xFE;a skal v&#xE6;ghan&#xFE;e til &#xFE;ings fara. vtan vi&#xFE; &#xFE;ing stan&#xFE;&#xE6;. ok m&#xE6;n til &#xFE;ings g&#xF6;r&#xE6; gri&#xFE;er at be&#xFE;as. &#xFE;ings m&#xE6;n skulu hanum &#xFE;ingango lou&#xE6;. han skal vi&#xFE; ban&#xE6; or&#xFE;e gang&#xE6;. &#xFE;a skal arui bana nempn&#xE6;. &#xFE;&#xE6;t &#xE6;r val&#xFE; hans at giua &#xFE;em banor&#xFE; &#xE6;r han vil. &#xE6;n manger &#xE6;ru v&#xE6;ghan&#xFE;a til. ok &#xFE;&#xE6;n han f&#xF6;rst sak giuer gange ekke &#xFE;&#xE6;r af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Hauer kon&#xE6; barn .i. km&#xE6;. &#xFE;a skal &#xFE;en skyl&#xFE;&#xE6;ste me&#xFE; barneno a fe&#xFE;erne nempne giu&#xE6; &#xE6;n eig er barn sialft til. &#xE6;ptir m&#xE6;l&#xE6; f&#xF6;rt. ok v&#xE6;ri gilt &#xFE;et han g&#xF6;r. </inline></para><para><inline font-style="IsTimes" font-size="12.00">III. &#xFB01;a skal halfb&#xE6;n&#xFE; n&#xE6;mpn&#xE6; ok ater uist&#xE6; m&#xE6;n. &#xFE;&#xF6;r skulu f&#xE6;m var&#xE6; ok en razban&#xE6;. &#xFE;a skal endagh&#xE6; hem &#xFE;om&#xE6;. &#xFE;er sum allir m&#xE6;n gi&#xE6;r&#xE6;s asatir vm a &#xFE;inge. &#xFE;a skal a edahg&#xE6; &#xFE;ings mann&#xE6; vitne lat&#xE6; b&#xE6;r&#xE6;. Iak var a &#xFE;inge ok vir s&#xE6;x m&#xE6;n. sva kom &#xFE;omber a man &#xFE;it.  N at &#xFE;u skul&#xFE;e stan&#xFE;e h&#xE6;r i &#xFE;agh. N. ok vinn&#xE6; a h&#xE6;n&#xFE;er hanum. N. bana or&#xFE; me&#xFE; tuenni t&#xF6;lftom swa. se. m. g. h. ok. u. m. at swa kom &#xFE;omber a &#xFE;it mal. sum nu b&#xE6;r iak vitni til. &#xFE;a skal arui sw&#xE6;ri&#xE6;. s. s. m. g. h. u. m. at &#xFE;u r&#xF6;t hanum o&#xFE; ok &#xE6;g. ok &#xFE;u &#xE6;st san&#xFE;er bani hans. ok swa gaf iak &#xFE;er nempne til a &#xFE;inge. &#xFE;a skal arui firi a&#xFE;re t&#xF6;lft gang&#xE6; ok samulun&#xFE; sw&#xE6;ri&#xE6;. Tolf m&#xE6;n alz skulu .j. tylft stan&#xFE;&#xE6;. et munhaft skal &#xE6;ptir huari&#xE6; tylft var&#xE6;. Si&#xFE;an skal arui til segn&#xE6;r &#xFE;ings far&#xE6; lat&#xE6; &#xFE;&#xF6;m&#xE6; sik af &#xFE;inge. ok sw&#xE6;ri&#xE6; me&#xFE; vmsta&#xFE;u mannum. b. s. s. g. h. ok. v. s. at han van alt &#xFE;et a e&#xFE;agh&#xE6; til fri&#xFE;&#xE6;r hans. &#xE6;r lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Si&#xFE;an skal han a &#xFE;inge gang&#xE6;. Lat&#xE6; &#xFE;&#xF6;m&#xE6; han fri&#xFE;l&#xF6;san. ok vgil&#xFE;an firi aru&#xE6; ok &#xE6;ptir m&#xE6;l&#xE6;n&#xFE;&#xE6;. &#xFE;a skal hin fri&#xFE; fly&#xE6;. &#xE6;ti hem&#xE6; at &#xFE;aghur&#xFE;e a segn&#xE6;r &#xFE;inge. ok .i. skoghe at nator&#xFE;e. ligi&#xE6; vi&#xFE; tolf marker h&#xE6;r&#xE6;zh&#xF6;f&#xFE;ingi&#xE6;nom &#xE6;n han siter quar. ok han wr&#xE6;ker han eig. ok. XL. marker h&#xE6;ra&#xFE;eno. ok. III. marker manni huarium sum &#xE6;ter ok &#xFE;riker me&#xFE; hanum. &#xE6;ller mot ok samuist hauir me&#xFE; hanum. &#xE6;ller num han late b&#xF6;ter biu&#xFE;&#xE6;. &#xFE;a &#xE6;ti han nator&#xFE; ok &#xFE;aghur at sakl&#xF6;so. biu&#xFE;er han eig b&#xF6;ter ok samuistas han me&#xFE; nokrom manni. b&#xF6;te &#xFE;en sum han samuistas me&#xFE;. III. marker. hete &#xFE;re &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Wili&#xE6; &#xFE;er b&#xF6;ter tak&#xE6;. &#xFE;a skal b&#xF6;t&#xE6; niu marker aruabot. ok tolf marker &#xE6;tt&#xE6;rbot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. S&#xE6;x marker skal arue at &#xE6;tt&#xE6;rbot tak&#xE6;. ok s&#xE6;x marker &#xE6;tin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. &#xFB01;remarker a f&#xE6;&#xFE;erne ok &#xFE;re a m&#xF6;&#xFE;erne. ok taki ingin &#xE6;tt&#xE6;erstu&#xFE;i vtan en tim&#xE6;. &#xE6;n &#xFE;o at han flere m&#xE6;n &#xFE;r&#xE6;pi &#xE6;n en. &#xFE;a skal &#xFE;&#xE6;n skil&#xFE;aste b&#xF6;t&#xE6; tolf &#xF6;r&#xE6;. &#xFE;a &#xFE;en &#xFE;er &#xE6;r nest s&#xE6;x &#xF6;r&#xE6;. &#xFE;en &#xFE;&#xE6;r &#xE6;r nest &#xFE;re &#xF6;r&#xE6;. &#xFE;en &#xFE;&#xE6;r &#xE6;r nest halfemte &#xF6;rtugh. &#xFE;en &#xFE;&#xE6;r &#xE6;r nest fiur&#xE6; p&#xE6;ning&#xE6; ok tuar &#xF6;rtugher. swa skulu allir b&#xF6;t&#xE6;. ok swa skulu allir tak&#xE6;. ee huar haluo minn&#xE6; til s&#xE6;tt&#xE6; manz. Br&#xF6;&#xFE;er saman s&#xF6;k til &#xE6;tt&#xE6;rbot allir firi eno garzli&#xFE;i. b&#xF6;ten allir tolf &#xF6;r&#xE6;. s&#xF6;kes huar &#xFE;err&#xE6; sin sta&#xFE;. b&#xF6;te huar &#xFE;err&#xE6; tolf &#xF6;r&#xE6; Br&#xF6;&#xFE;r&#xE6; synir s&#xF6;kis huar sin sta&#xFE;. b&#xF6;te huar saman s&#xF6;ktir. b&#xF6;te allir VI &#xF6;r&#xE6;. &#xE6;ru at skil&#xFE; b&#xF6;te huart &#xFE;err&#xE6; &#xE6;mmykit. &#xFE;er nest halfemto ortugh. &#xFE;er nest fiur&#xE6; p&#xE6;ning&#xE6; &#xE6;ller en &#xF6;rn&#xE6;uing&#xE6;. Systr&#xE6; syni saman. s&#xF6;kter. b&#xF6;te huar &#xFE;err&#xE6; s&#xE6;x &#xF6;r&#xE6;. atskil&#xFE;ir b&#xF6;te huar &#xFE;err&#xE6; &#xE6;mmykit. Systrung&#xE6; br&#xF6;rn saman s&#xF6;kt b&#xF6;te &#xFE;re &#xF6;r&#xE6;. at skil&#xFE; huar &#xFE;erre &#xE6;mmykit. &#xFE;er nest halfemto &#xF6;rtugh. swa ee huar halwu minn&#xE6;. swa a m&#xF6;&#xFE;rene sum a f&#xE6;&#xFE;rene til s&#xE6;tt&#xE6; manz. Slikt skal kol&#xFE;er tak&#xE6; sum annar. ok skilt kol&#xFE;er b&#xF6;t&#xE6; sum annar. Prester skal eig tak&#xE6; &#xE6;tt&#xE6;rstu&#xFE;a. ok eig vt g&#xF6;r&#xE6;. S&#xE6;x marker skal arui tak&#xE6; af &#xE6;tt&#xE6;rbot. ok s&#xE6;x marker &#xE6;tin. &#xFE;re a fe&#xFE;rene. ok &#xFE;re a mo&#xFE;rene. &#xC6;n &#xE6;tle&#xFE;&#xE6;n man skal ater b&#xF6;t&#xE6; &#xFE;en &#xE6;r an&#xF6;gher hauir varit. han skal ater b&#xF6;t&#xE6; me&#xFE; niu markum aruabot. ok s&#xE6;x markum &#xE6;tt&#xE6;rbot. han heter skunkufalz ma&#xFE;er &#xE6;r &#xFE;r&#xE6;l hauir varit. Samule&#xFE; fr&#xE6;lzgiu&#xE6;. han skal allum botum ater bot&#xE6; swa sum fr&#xE6;lsan man. firi vtan halu&#xE6; &#xE6;tt&#xE6;rbot. firi &#xFE;y at &#xE6;t hans h&#xE6;lf &#xE6;ru &#xFE;r&#xE6;lar ok fr&#xE6;lsgiu&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. &#xC6;n halfbana vil s&#xF6;ki&#xE6; &#xE6;ller atuist&#xE6;r man. &#xFE;a skal &#xFE;ing visa. ok atalo a &#xFE;inge vet&#xE6;. ok en&#xFE;agh&#xE6; lata. hem &#xFE;&#xF6;m&#xE6;. &#xFE;a skal &#xFE;ings mann&#xE6; vitne fyrst b&#xE6;r&#xE6; lata. Si&#xFE;an skal arui sw&#xE6;ri&#xE6;. s. s. m. g. h. ok. v. m. at &#xFE;u est hanum swa skil&#xFE;er. at &#xFE;u at &#xFE;ett&#xE6; nempni b&#xE6;r&#xE6;. ok swa gaf iak nempni &#xFE;ik a &#xFE;inge. atuistarmani skal &#xFE;ing vis&#xE6;. ok endagh&#xE6; hem lata &#xFE;&#xF6;m&#xE6;. si&#xFE;an skal han sw&#xE6;ri&#xE6; a hen&#xFE;er hanum swa sum a halban&#xE6;. ok swa gaf iak &#xFE;er nempni til a &#xFE;inge. Razban&#xE6; skal &#xFE;ing visa. vm sak &#xFE;a &#xE6;r &#xFE;u giuir hanum. ok &#xFE;u kall&#xE6;r han sannan at vara. at han r&#xE6;&#xFE; han h&#xE6;lra&#xFE;um. &#xFE;a skal han vita firi a en&#xFE;agh&#xE6; me&#xFE; tylft a f&#xE6;&#xFE;erne ok halfre tylft a m&#xF6;&#xFE;erne. falz han at ba&#xFE;um. b&#xF6;te halfemte mark. falz han at tylft. b&#xF6;te. III. marker. falz han at halfre. b&#xF6;te tolf &#xF6;r&#xE6;. &#xFE;&#xE6;r a kononger ikki sak a. Falz razbani han b&#xF6;te halfemte mark. eig a kononger sak af halben&#xFE; &#xE6;ller razben&#xFE;. af atuist&#xE6; manni a saks&#xF6;ke &#xF6;rtugh ok fem &#xF6;r&#xE6;. ok swa a kononger ok swa h&#xE6;r&#xE6;t&#xFE;. Me&#xFE; &#xFE;inge skal manh&#xE6;li&#xE6;s bot vt taka. ok eig n&#xE6;m&#xE6; til.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. &#xFB01;rel &#xFE;r&#xE6;per man &#xE6;tta&#xFE;an. han ma eig het&#xE6; &#xFE;engsbane. bon&#xFE;e skal sak b&#xF6;t&#xE6;. ba&#xFE;e arua bot ok &#xE6;tt&#xE6;rbot. en eig fri&#xFE; fly&#xE6; num han uili eig b&#xF6;t&#xE6;. </inline></para><para><inline font-style="IsTimes" font-size="12.00">X. War&#xFE;er innan konongs rikis man &#xFE;r&#xE6;pin. ok eig w&#xE6;sg&#xF6;sker. b&#xF6;te firi atta &#xF6;rtugher ok &#xFE;r&#xE6;ttan marker. ok eig &#xE6;tt&#xE6;rbot. ok taki eig &#xE6;tt&#xE6;rstu&#xFE;i. Niu marker aghu alle m&#xE6;n af mandrape. ok IX marker kononger</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Dr&#xE6;per kon&#xE6; man. &#xFE;a skal m&#xE6;l&#xE6; a mannen &#xFE;en skyl&#xFE;&#xE6;ster &#xE6;r h&#xE6;nnir. han skal botom w&#xE6;r&#xFE;&#xE6; &#xE6;ller fri&#xFE; fly&#xE6;. &#xE6;r eig fa&#xFE;er til son &#xE6;ller bro&#xFE;er. &#xFE;a taki &#xFE;en skil&#xFE;&#xE6;st&#xE6;. &#xFE;y taker bro&#xFE;er vingi&#xE6;f. at han skal f&#xF6;re mo&#xFE;er &#xE6;ller systor sakum svar&#xE6;. ok lan&#xFE; fly&#xE6; &#xE6;n sva komber til.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Firi &#xFE;rap vtan rikismanz ma eig fri&#xFE; fly&#xE6; or sinu fosterlan&#xFE;e ok .i. &#xE6;t hins &#xFE;r&#xE6;pn&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Dr&#xE6;per ma&#xFE;er dankan man b&#xF6;te niu marker. Dr&#xE6;per norenen b&#xF6;te firi niu marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Dr&#xE6;per ma&#xFE;er vt rikis prest. &#xE6;mmykit firi pr&#xE6;st sum h&#xE6;rlenskan man. &#xE6;n &#xFE;o at han vt l&#xE6;nsk&#xE6;r se.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Dr&#xE6;per ma&#xFE;er su&#xFE;erman &#xE6;ll&#xE6;r &#xE6;nsk&#xE6;n alzman. ok yumuman. b&#xF6;te niu marker &#xFE;em sak s&#xF6;ke. tuar kononge. bonde gaf hvar &#xFE;er a&#xFE;rum sin r&#xE6;t af alzmanni ok ymu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Dr&#xE6;per ma&#xFE;er &#xFE;r&#xE6;l manz. b&#xF6;te firi &#xFE;re marker. num han &#xFE;ore sw&#xE6;ri&#xE6; han fiughr&#xE6; mark&#xE6; v&#xE6;r&#xFE;an var&#xE6;. &#xFE;a b&#xF6;te swa. &#xFE;&#xE6;r a huarte sak a bon&#xFE;e &#xE6;ller bryti vtan sak sk&#xF6;e en.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Dr&#xE6;per ma&#xFE;er man. ok var&#xFE;er si&#xFE;an han &#xFE;r&#xE6;pin a fotom hans a sama vighualli ok i samu stun&#xFE;. liggi a v&#xE6;rkum sinum &#xFE;&#xE6;r a eig r&#xE6;t a. eig karl ok eig kononger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Dr&#xE6;per galin ma&#xFE;er man. l&#xF6;per vr bandum. b&#xF6;te han ater me&#xFE; niu markum. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Taker ma&#xFE;er alt saman &#xFE;iuf ok &#xFE;iuft hauir stulit til half mark &#xE6;ll&#xE6;r mer&#xE6;. bin&#xFE;&#xE6; hen&#xFE;er a bak ok f&#xF6;r&#xE6; sua til &#xFE;ings. l&#xE6;te tua m&#xE6;n vitn&#xE6; b&#xE6;r&#xE6; a hen&#xFE;er hanum. at han &#xE6;r sander at &#xFE;iuft &#xFE;erre. ok viti &#xE6;ptir me&#xFE; tylftar e&#xFE;e. bi&#xFE;i sik. s. s. g. h. ok. v. s. at han stal til ful&#xFE;r&#xE6; &#xFE;iuft. ok han &#xE6;r san&#xFE;er at sak &#xFE;erre. late si&#xFE;an &#xFE;&#xF6;m&#xE6; vgil&#xFE;an han firi aru&#xE6; til thors ok ti&#xE6;ru ok &#xE6;ptir m&#xE6;lan&#xFE;&#xE6;. sva firi kirkyu sum kononge. War&#xFE;er ma&#xFE;er stulin f&#xE6;iar sins. ok far &#xE6;ptir. stan&#xFE;er &#xFE;iufuer .i. mote. giter hin eig sinu nat fyr han &#xFE;r&#xE6;per han. &#xFE;a skal &#xFE;&#xF6;&#xFE;um sak kiu&#xE6;. ok lat&#xE6; vgildan d&#xF6;m&#xE6; a &#xFE;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Far ma&#xFE;er hem at manni. ok vet&#xE6;r hanum hemsokn. dr&#xE6;per han hem&#xE6; af sik a hyrnustokke sinum. giui ok &#xFE;&#xF6;&#xFE;um sak ok late &#xFE;&#xF6;m&#xE6; vgil&#xFE;an si&#xFE;an a &#xFE;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Gi&#xE6;rs ma&#xFE;er l&#xF6;fuirkinger. ligger i. skoghum. giors grimu ma&#xFE;er. dr&#xE6;per ma&#xFE;er han af s&#xE6;r. giui do&#xFE;um sak ok late &#xFE;&#xF6;m&#xE6; vgildan a &#xFE;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Dr&#xE6;per ma&#xFE;er man .i. si&#xE6;ngo hos kono sinni &#xE6;ller annar sta&#xFE; laglik&#xE6; me&#xFE; vitnum takin. f&#xF6;re til &#xFE;ings. ok l&#xE6;ti se blo&#xFE; b&#xE6;n. giui &#xFE;&#xF6;&#xFE;um sak. ok viti me&#xFE; tuenni tylftom nemp&#xFE;&#xE6;mann&#xE6;. ok h&#xE6;r&#xE6;zh&#xF6;&#xFE;inge hof&#xFE;e e&#xFE;in. lati &#xFE;&#xF6;m&#xE6; vgildan si&#xFE;an.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Halder ma&#xFE;er a vapne sinu. l&#xF6;per ma&#xFE;er a. far bana af. b&#xF6;te firi niu marker. &#xFE;&#xE6;r a ingin sak a flere en sak s&#xF6;ke.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Dr&#xE6;per ma&#xFE;er man .i. &#xF6;lstuwu. &#xFE;er skulu ban&#xE6; fa &#xE6;ller niu marker b&#xF6;t&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. F&#xE6;llir ma&#xFE;er tr&#xE6; ni&#xFE;er a man. far ban&#xE6; af. b&#xF6;te firi niu marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Skiuter ma&#xFE;er vp a lopt. komber ni&#xFE;er ok .i. houo&#xFE; manni. far far. han bana af. b&#xF6;te firi. IX. marker. slikt ma&#xFE;er sum ma&#xFE;er ok eig kona.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. &#xFB01;&#xF6;n &#xE6;ru &#xFE;ry &#xF6;ll sum &#xE6;mmykit skal b&#xF6;te &#xFE;rel sum aghu &#xE6;n dr&#xE6;pir v&#xE6;r&#xFE;er. et &#xE6;r &#xE6;ruis &#xF6;ll. annat &#xE6;r br&#xF6;l&#xF6;p. &#xFE;ri&#xFE;i&#xE6; &#xE6;r giptar &#xF6;ll.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. War&#xFE;er vtan gar&#xFE;sli&#xFE; &#xFE;r&#xE6;pin. &#xFE;a skulu grannar. b&#xF6;t&#xE6; niu marker. &#xE6;ller bana fa. &#xFE;er skulu bana til &#xFE;ings f&#xF6;r&#xE6;. ok hanum fri&#xFE; be&#xFE;&#xE6;s til ok fra. han skal vi&#xFE;er bana or&#xFE;e gange. &#xE6;ghi si&#xFE;an &#xFE;ags fri&#xFE; ok nat&#xE6;r til skogs.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. War&#xFE;er ma&#xFE;er &#xFE;r&#xE6;pin &#xFE;rigi&#xE6; by&#xE6;r mellin. ok kall&#xE6;r hwar &#xFE;erre sik eig &#xFE;a mark agha. &#xFE;a skulu &#xFE;er v&#xE6;rria sik me&#xFE; tuenni tylftom. Fal&#xFE;er nokor &#xFE;err&#xE6; at. &#xFE;a skal &#xFE;en ater b&#xF6;t&#xE6;. Fall&#xE6;r &#xFE;er allir &#xE6;ller v&#xE6;ri&#xE6;s allir. &#xFE;a b&#xF6;ten alle mannin ater. me&#xFE; IX. markum. Si&#xFE;an skulu &#xFE;er allir. &#xFE;a mark mellin sin skipt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. War&#xFE;er abyr&#xFE; boren a mark manz. ok ma se blo&#xFE; ok b&#xE6;n hinnugh sum &#xFE;r&#xE6;pin var. &#xFE;a skal &#xFE;&#xE6;n b&#xF6;t&#xE6; mark a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. War&#xFE;er ma&#xFE;er dr&#xE6;pin a aldr&#xE6; g&#xF6;t&#xE6; mark. vit&#xE6; m&#xE6;n eig bana til. giui sak by &#xFE;em n&#xE6;st&#xE6;. vil han eig bana or&#xFE;e vi&#xFE;er gang&#xE6;. &#xFE;a skal han v&#xE6;ri&#xE6; sik me&#xFE; tuenni tylftom. &#xFE;a skal &#xFE;em by sak giu&#xE6; &#xFE;er ligger nest. &#xFE;a skal &#xFE;&#xE6;n by v&#xE6;ri&#xE6; ok sik me&#xFE; tylftom. Swa skal &#xFE;en &#xFE;ri&#xFE;i&#xE6; byr v&#xE6;ri&#xE6; ok sik. si&#xFE;an &#xFE;er &#xE6;ru allir var&#xFE;er. &#xFE;a skal &#xFE;et h&#xE6;r&#xE6;t&#xFE; &#xFE;er ligger nest. ok &#xFE;ingat s&#xF6;ker fang ok fi&#xE6;r gant han ater b&#xF6;t&#xE6; me&#xFE;. IX. markum. &#xE6;ller bana fa.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Fal&#xFE;er ma&#xFE;er vndir m&#xF6;lno hiul. far bana af. b&#xF6;te firi. III. &#xFE;en &#xE6;r a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. Fal&#xFE;er ma&#xFE;er i brun far bana af. b&#xF6;te firi. III. marker &#xFE;en &#xE6;r a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Fal&#xFE;er ma&#xFE;er af spango fan bana af. b&#xF6;te firi. III. marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Fal&#xFE;er ma&#xFE;er af fiske gar&#xFE;e. ok far bana af. b&#xF6;te firi III. marker &#xFE;en sum a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Gangen ma&#xFE;er a biorn spiut. far bana af. b&#xF6;te firi. III. marker &#xFE;en &#xE6;r a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Ganger a &#xE6;lghstokt far bana af. b&#xF6;te firi. III. marker &#xFE;en &#xE6;r a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Reser ma&#xFE;er tr&#xE6; vp ok fal&#xFE;er ni&#xFE;ir i houo&#xFE; manni. far bana af. b&#xF6;te firi. III marker &#xFE;en &#xE6;r a. ok vp reste.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Lyfter h&#xE6;ster stanger &#xFE;iur hugger runi. biter hunder. far bana af. b&#xF6;te firi. III. marker. ok swa firi annur hem&#xE6;f&#xF6;&#xFE; diur. &#xE6;n &#xFE;o at &#xFE;&#xF6;n vil&#xFE; haua u&#xE6;rit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Wm l&#xF6;sk&#xE6; m&#xE6;n vt rikis geng&#xE6; hem at manni ok &#xFE;r&#xE6;p&#xE6; &#xE6;ller sargh&#xE6;r han. &#xE6;ller hans kono &#xE6;ller hans hion firi at han syn &#xFE;em nokot &#xFE;et &#xFE;e be&#xFE;&#xE6;s.&#xFE;a skulu &#xFE;e m&#xE6;n &#xFE;ylik&#xE6; gi&#xE6;rning&#xE6; g&#xF6;r&#xE6; fang&#xE6;s at sakl&#xF6;so. ok g&#xF6;m&#xE6;s til &#xFE;es h&#xE6;r&#xE6;zn&#xE6;mp&#xFE; .i. &#xFE;y h&#xE6;r&#xE6;&#xFE;i sum gi&#xE6;rningin var g&#xF6;r innan. v&#xE6;r &#xFE;em &#xE6;ller f&#xE6;llir. &#xFE;er firi &#xFE;a sak. &#xFE;a skulu &#xFE;e lif lata ok eig biltoghe l&#xE6;ggi&#xE6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Huilkin man sum ganger hem at manni. ok hugger han &#xE6;ller slar &#xE6;ller n&#xF6;gh&#xE6;r han til me&#xFE; nokrom valzu&#xE6;rkum sva at han later vp hanum kono sin&#xE6; til at han misfirm&#xE6; henne. &#xFE;a &#xFE;en &#xFE;ylik&#xE6; gerning&#xE6; g&#xF6;r skal fangas at sakl&#xF6;so ok g&#xF6;m&#xE6;s til &#xFE;es h&#xE6;r&#xE6;znem&#xFE;. i &#xFE;y h&#xE6;ra&#xFE;e sum gi&#xE6;rnin &#xE6;r gior&#xFE;&#xE6;s innan. v&#xE6;r han &#xE6;ller f&#xE6;llir. fellis han firi &#xFE;a sak. &#xFE;a skal han lif lat&#xE6;. ok eig biltugher l&#xE6;gi&#xE6;s.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s aru&#xE6; bolk&#xE6;r me&#xFE; flokom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm mo&#xFE;er taker sonar arf</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm mo&#xFE;er hafuer tua coll&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm huru collom skal arf skipt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm kon&#xE6; sitir i bo ok &#xFE;&#xF6;r bonde.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm bon&#xFE;e a sun ok kon&#xE6; &#xE6;r me&#xFE; barne &#xFE;igher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm &#xE6;nki&#xE6; giptez ok gi&#xE6;z eig barn&#xE6; f&#xE6;&#xFE;ernis fr&#xE6;ndum at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm ma&#xFE;er far s&#xE6;r adalkono.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm kon&#xE6; giftez annat sinne.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm kon&#xE6; giptez far eig barn.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm bonde gipter &#xFE;ottor sin&#xE6; me&#xFE; mun&#xFE; ok mal&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm ma&#xFE;er ganger fran kono sinni laghgiptri.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm kon&#xE6; agher frillu sun oc annan a&#xFE;alkono sun.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm ma&#xFE;er giuir sik i kloster.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm ma&#xFE;er &#xFE;r&#xE6;per man vil haua arf hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm ma&#xFE;er far af lan&#xFE;&#xE6; ok sitir bryti i bo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm ma&#xFE;er far af lan&#xFE;e sitir husfru i bo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm &#xE6;nsker ma&#xFE;er &#xFE;&#xF6;r &#xE6;ller &#xFE;i&#xFE;isker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm ma&#xFE;er &#xFE;&#xF6;r wet ingin aru&#xE6; hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm kon&#xE6; firi gi&#xE6;r styp barnom synum firi arf.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm hion tu com&#xE6; saman f&#xF6;re annat arf i bo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm bak arf ma&#xFE;er taker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm bryti sitir firi bo manz han &#xE6;r miskunn&#xE6; ma&#xFE;er hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm bryti sitir i bo manz k&#xF6;pe ior&#xFE; &#xE6;ller g&#xF6;rsimar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm bryti sitir i bo &#xE6;gher ingti i k&#xF6;pe ior&#xFE; &#xE6;ller g&#xF6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm bonde &#xFE;&#xF6;r ok husfru liuir bor a ior&#xFE; hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm man giuer frillu barnum sinum ior&#xFE;. fr&#xE6;d&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm bro&#xFE;er far at k&#xF6;pf&#xE6;rd&#xFE;um ok annar hem&#xE6; sitir.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm bon&#xFE;&#xE6; sun &#xFE;&#xF6;r vgipter vr gar&#xFE;e hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm inl&#xE6;gt f&#xE6; var&#xFE;er bort stolit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm fa&#xFE;er hauer giort hemfylg&#xFE; syni sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. vm ma&#xFE;er vil man or ann&#xF6;&#xFE;oghum &#xFE;om l&#xF6;s&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. vm ma&#xFE;er &#xE6;tle&#xFE;er &#xFE;rel &#xE6;llr ambut.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. vm landboe &#xFE;&#xF6;r firi fardagh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. vm landroten &#xFE;&#xF6;r firi far&#xFE;agh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. vm fr&#xE6;sgiui &#xFE;&#xF6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Svn ok dotter &#xE6;ru fa&#xFE;urs aruar. taki sun tua lote ok dotter &#xFE;ri&#xFE;iung. &#xE6;r eig sun &#xE6;ller dotter. &#xFE;a taki fa&#xFE;er ok mo&#xFE;er. fa&#xFE;er tua lote ok mo&#xFE;er &#xFE;ri&#xFE;iungh. &#xE6;r eig fa&#xFE;er &#xE6;ller mo&#xFE;er. &#xFE;a &#xE6;ru br&#xF6;&#xFE;er ok syster. taker bro&#xFE;er tua lote ok [sister] &#xFE;ri&#xFE;iungh. &#xE6;r eig bro&#xFE;er &#xE6;ller syster til. &#xFE;a taki suna b&#xF6;rn ok dottor b&#xF6;rn. sun&#xE6; b&#xF6;rn tua lote ok dottor b&#xF6;rn &#xFE;ri&#xFE;iung. &#xE6;r eig suna born &#xE6;ller dottor b&#xF6;rn. &#xFE;a taka bro&#xFE;er b&#xF6;rn ok syster b&#xF6;rn. bro&#xFE;er b&#xE6;rn tua l&#xF6;te ok syster b&#xF6;rn &#xFE;ri&#xFE;iung. &#xE6;ru eig br&#xF6;&#xFE;er b&#xF6;rn &#xE6;ller syster b&#xF6;rn. &#xFE;a &#xE6;r fa&#xFE;ur fa&#xFE;ir ok mo&#xFE;er fa&#xFE;ir. taker fa&#xFE;ur fa&#xFE;ir tua lote ok mo&#xFE;or fa&#xFE;ir &#xFE;ri&#xFE;iung. &#xE6;r mo&#xFE;or mo&#xFE;er. ok fa&#xFE;ur bro&#xFE;er. &#xFE;a taker mo&#xFE;er mo&#xFE;er ok fa&#xFE;ur bro&#xFE;er gar fran. E huar sta&#xFE; del&#xE6;l ui&#xFE;er ma&#xFE;er af manni ok kon&#xE6; af kono vt komin ok &#xE6;ru i&#xE6;mpn kynnum gange ee ma&#xFE;er til tuigi&#xE6; lot&#xE6; ok kon&#xE6; til &#xFE;ri&#xFE;iungs.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Mo&#xFE;er taker sunar arf til enge sun &#xFE;&#xF6;r. &#xFE;a gange dotter til ok tak&#xE6; slict [af] arfui sum mo&#xFE;er Hauer mo&#xFE;er tua colla. &#xFE;&#xF6;r enge sun .i. adrum colle. &#xFE;a skulu [&#xFE;a] d&#xF6;tter til gang&#xE6; &#xE6;r vm fa&#xFE;ur &#xE6;ru me&#xFE; hanum. ok skipt&#xE6; arfui vi&#xFE; mo&#xFE;er sin&#xE6;. taki slikt huarin &#xFE;erre sum annur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Mo&#xFE;er fa&#xFE;er ok fa&#xFE;ur mo&#xFE;er. &#xFE;er &#xE6;r iampn aru&#xE6;. [Mo&#xFE;er bro&#xFE;er ok fa&#xFE;er syster &#xFE;et &#xE6;r iampn aru&#xE6;.]  Dottor sun ok suna dotter. &#xFE;et &#xE6;r iampn aru&#xE6;. Syster sun ok bro&#xFE;er &#xFE;otter. &#xFE;et &#xE6;r iampn aru&#xE6;. Collom skal arf skipt&#xE6; synder i tu. halft a f&#xE6;&#xFE;erni ok halft a m&#xF6;&#xFE;erni. en &#xFE;er &#xE6;ru ba&#xFE;er iamskyl&#xFE;er hanum. ok sin i mellum uskil&#xFE;er. &#xFE;er &#xE6;r swa at vnderstand&#xE6;. at d&#xF6;r man ok hauer eig b&#xF6;rn&#xE6; aru&#xE6;. &#xE6;ru &#xE6;ptir a f&#xE6;&#xFE;erni ok m&#xF6;&#xFE;erni frendir sin .i. mellin vskilder. &#xE6;ru annan w&#xE6;gh margher. oc annan v&#xE6;gh en. swa mikit taker &#xFE;&#xE6;n en sum allir hinir. &#xE6;n &#xFE;er &#xE6;ru hanum allir iamskilder. Br&#xF6;&#xFE;r&#xE6; synir &#xE6;ller d&#xF6;tter. &#xE6;ru annansta&#xFE; flere ok annansta&#xFE; f&#xE6;rre. taker slict en sum annar. ma&#xFE;er manz lot. ok kon&#xE6; kono lot. ok systr&#xE6; b&#xF6;rn samule&#xFE;. ok skipt&#xE6;s &#xE6;ptir mantali.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Syter kon&#xE6; i bo ok &#xFE;&#xF6;r bonde. kall&#xE6;s hon hauan&#xFE;e var&#xE6;. hun skal i bo siti&#xE6; til fr&#xE6;sting&#xE6; tiughu vikur. &#xFE;a skal a se en hon &#xE6;r hauande. &#xE6;r hon eig hauande. &#xFE;a skal skipt&#xE6;. ok gi&#xE6;lde hon ater allen &#xFE;en kost hun n&#xF6;tte men hun .i. bo sat. me&#xFE; fornum e&#xFE;e af sinum p&#xE6;ningum. hun skal a bol&#xE6; siti&#xE6; til fardagh&#xE6; nestu. &#xE6;r bon&#xFE;e &#xFE;&#xF6;&#xFE;er firi fardagha. siter hun me&#xFE; skrukke vm fardagh&#xE6;. &#xE6;r stempno &#xFE;agh firi sagher. &#xFE;a skal hon af far&#xE6;. hauer hun saat. &#xFE;a niut&#xE6; &#xFE;&#xE6;s &#xE6;r hun hauer saat. ikki far hun mer&#xE6; af bole vtan hun haui barn. far &#xFE;&#xE6;t skristin&#xFE;om. &#xFE;a hauer hun arf egnat.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Bon&#xFE;e a sun con&#xE6; &#xE6;e me&#xFE; barne &#xFE;igher. &#xFE;a skulu &#xFE;e ba&#xFE;in i bo siti&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Giptis &#xE6;nki&#xE6; gi&#xE6;z eig barn&#xE6; f&#xE6;&#xFE;ernis fr&#xE6;ndum at. &#xFE;a skal &#xFE;&#xE6;n skyldesti f&#xE6;&#xFE;ernis fr&#xE6;n&#xFE;e til ri&#xFE;a ok se&#xE6; horo barn&#xE6; p&#xE6;ning&#xE6;. far&#xE6;. biu&#xFE;er mo&#xFE;er b&#xE6;st til f&#xE6;l&#xE6;gh. &#xFE;a &#xE6;r hon n&#xE6;st firi &#xFE;y at hun &#xE6;r barn&#xE6; arui. vil hun eig sva g&#xF6;ra. &#xFE;a &#xE6;r &#xFE;&#xE6;n n&#xE6;st &#xE6;r b&#xE6;st biu&#xFE;er til. me&#xFE; f&#xE6;&#xFE;ernis fr&#xE6;n&#xFE;&#xE6; ra&#xFE;e. eig ma fra mo&#xFE;er tak&#xE6; m&#xE6;&#xFE;an han vgipt sitir. vtan henn&#xE6; brut hittis. ok hun mish&#xE6;gh&#xE6; barn&#xE6; goz. fa&#xFE;ur bro&#xFE;er skal barnz male m&#xE6;l&#xE6;. Mo&#xFE;er skal ra&#xFE;&#xE6; arch&#xE6; niclum ok tak&#xE6; skyl&#xFE;e ok luk&#xE6;. &#xE6;r mo&#xFE;er fa&#xFE;ur til. &#xFE;a skal han ra&#xFE;a ok eig fa&#xFE;ur bro&#xFE;er. &#xE6;r fa&#xFE;ur fa&#xFE;ir til &#xFE;a skal han ra&#xFE;a. ok eig mo&#xFE;er fa&#xFE;er. Mo&#xFE;er skal ri&#xFE;a &#xFE;risuar a iamlang&#xE6;nom boos at vitti&#xE6;. &#xE6;n bryit sitir firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Ma&#xFE;er far s&#xE6;r a&#xFE;alcono g&#xE6;ter vi&#xFE; barn &#xFE;&#xF6;r &#xFE;y. far a&#xFE;r&#xE6; g&#xE6;ter vi&#xFE; barn d&#xF6;r &#xFE;y. &#xFE;a far han &#xFE;ri&#xFE;iu. &#xFE;a d&#xF6;r bon&#xFE;e. &#xFE;a en kon&#xE6; &#xE6;r liuande. &#xFE;a skal hun af tak&#xE6; hemfylgh sin&#xE6;. alt &#xFE;&#xE6;t vn&#xF6;t &#xE6;r hun &#xE6;ller henn&#xE6;r b&#xF6;rn. &#xFE;a skal hin &#xE6;lzti col&#xFE;er boskipte kr&#xE6;ui&#xE6;. ok taker af sin &#xFE;ri&#xFE;iung af bo. taker hin annar kol&#xFE;er sit m&#xF6;&#xFE;erni. ok l&#xE6;gger ater til skiptis. si&#xFE;&#xE6;n taker han af sin &#xFE;ri&#xFE;iung huat &#xFE;et &#xE6;r hel&#xFE;er. &#xE6;ller hin yngsti col&#xFE;er. &#xFE;a skal ater l&#xE6;gi&#xE6; ok taker si&#xFE;an af sin &#xFE;ri&#xFE;iungh. &#xFE;a skal allum hin&#xFE;r&#xE6;&#xFE;&#xE6;gs gi&#xE6;f af luk&#xE6;. takx eig f&#xE6; til. &#xFE;a skal slict enum afat sum andrum. </inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Gipt&#xE6;s kon&#xE6; adrum manni. giptis &#xFE;ri&#xFE;i&#xE6; sinni. D&#xF6;r kona a barn .i. h&#xE6;skap. &#xFE;a skal &#xFE;en ynsti colder arf tak&#xE6;. l&#xF6;s&#xF6;r&#xE6; all&#xE6;. ok ior&#xFE; &#xFE;a &#xFE;e k&#xF6;pt hau&#xE6; i gar&#xFE;e. ok sva &#xE6;lm&#xE6;nningz ior&#xFE; alla &#xFE;a hon giptis til. ok gi&#xE6;l&#xFE;e yngsti colder. skulder &#xE6;ll&#xE6;r &#xFE;&#xF6;r g&#xF6;rar varo i &#xE6;fstu giptunni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Giptis kon&#xE6; far eig barn i &#xE6;fstu. &#xFE;a giptis hun allum ater til arfs b&#xF6;rnum sinum. sunum  &#xE6;n syni &#xE6;ru. </inline></para><para><inline font-style="IsTimes" font-size="12.00">X. &#xC6;n bonde giptir dottor me&#xFE; mun&#xFE; ok me&#xFE; mal&#xE6;. b&#xF6;rn hann&#xE6;r mughu eig horb&#xF6;rn het&#xE6;. skil &#xFE;em a. &#xFE;a skal biskup&#xE6;r at vitnum let&#xE6;. vm hion&#xE6;lagh. ok laghma&#xFE;er vm arf d&#xF6;m&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Ganger ma&#xFE;er fran kono sinni laghgiptri. ok i si&#xE6;ng annarr&#xE6; kono afl&#xE6; barn. &#xFE;et &#xE6;r hor barn. tiker eig at l&#xE6;ghm&#xE6;li fa&#xFE;erni sit. M&#xE6;l&#xE6; &#xFE;et fr&#xE6;n&#xFE;er bon&#xFE;a &#xE6;ptir han &#xFE;&#xF6;&#xFE;an. vi&#xFE; kono hans laghgipti. at han atti eig barn &#xFE;ett&#xE6;. &#xFE;en skal barn agha huaria nat hos ligger. ok giptir &#xE6;r til me&#xFE; laghm&#xE6;lum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Con&#xE6; aghar frillu sun oc annan adalcono sun. &#xFE;er skulu ba&#xFE;ir h&#xE6;nn&#xE6;r arf taka. slict huar sum annar. huat &#xFE;et &#xE6;ru h&#xE6;l&#xFE;er synir &#xE6;ller &#xFE;&#xF6;tter. l&#xE6;gs ma&#xFE;er vi&#xFE; kono. gi&#xE6;l&#xFE;er vi&#xFE; barn. &#xFE;et &#xE6;r frillu barn. f&#xE6;stir han si&#xFE;an me&#xFE; laghum. &#xFE;a &#xE6;r &#xFE;et adalkono barn. &#xFE;y at &#xFE;aghar han b&#xE6;ttr&#xE6;&#xFE;i konon&#xE6;. &#xFE;a b&#xE6;ttr&#xE6;&#xFE;i han ok barnnit. skiuter &#xFE;a kon&#xE6; af handum s&#xE6;r. ma eig boo me&#xFE; henni at guz r&#xE6;tti. sty&#xE6;ls til si&#xFE;an. ok aflar barn. &#xFE;et &#xE6;r frillu barn. &#xFE;&#xF6;r fan ingti ar arue. vtan m&#xF6;&#xFE;erni sit num &#xFE;et ena adalkono barnit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Giuer ma&#xFE;er sik i kloster. han skal f&#xE6; skipt&#xE6;. giuis han me&#xFE; sinum lot. D&#xF6;r han i klostre. &#xFE;a &#xE6;r kloster aru&#xE6; hans. Wil ok fara firi iamlang&#xE6; &#xFE;agh. &#xFE;et &#xE6;r vald hans. &#xE6;r han en&#xE6; nat ok iamplang&#xE6;. &#xFE;a ma han eig or far&#xE6;. ok ingsins manz arf tak&#xE6;. ok eig skulu fr&#xE6;nder hans w&#xE6;rkum hans v&#xE6;r&#xFE;&#xE6;. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Dr&#xE6;per ma&#xFE;er man. vil haua arf hans. han skal eig arue hans var&#xE6;. Sigher han at han drap han me&#xFE; va&#xFE;a v&#xE6;rki. &#xFE;et skal luct h&#xE6;r&#xE6;z nempdin v&#xE6;ri&#xE6; &#xE6;ller f&#xE6;ll&#xE6;. War&#xFE;er han eig var&#xFE;er. &#xFE;a skal han arf taka. &#xE6;r skyld&#xE6;ster &#xE6;r &#xFE;em dr&#xE6;pn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Far ma&#xFE;er af lan&#xFE;e. ok s&#xE6;tir bryti&#xE6; firi bo. sigher at han skal fara til roms. &#xFE;a skal bryti firi bo ra&#xFE;&#xE6; til iamplang&#xE6;. si&#xFE;an skal arue ra&#xFE;&#xE6; eig bryti l&#xE6;nger num arui vili.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Far ma&#xFE;er af lande. sitir husfru&#xE6; .i. bo. hauer barn .i. kn&#xE6; ok i qui&#xFE;i. far &#xFE;et kristindom. v&#xE6;nder han h&#xE6;l ok nakk&#xE6; af hemkinnum. ok stigher fotom af fosterlan&#xFE;e. &#xFE;&#xF6;r skulu aruar vara &#xE6;r &#xFE;a varo han heman for. hanum skyldaster &#xE6;n han komber eig ater til hemkinn&#xE6;. Ingsins manz arf taker han m&#xE6;n han i greklande sitir. ok ingin hans arue annar &#xE6;r &#xE6;n &#xFE;en &#xFE;a var. &#xE6;r han heman for. Ligi&#xE6; tuer m&#xE6;n siuker ba&#xFE;ir .i. eno huse. huarghin &#xFE;err&#xE6; &#xE6;r annars arui. &#xE6;n &#xFE;er d&#xF6;i&#xE6; ba&#xFE;ir. liuer annar sva lenge &#xE6;ptir annan. at han mate vi&#xFE; husle tak&#xE6;. &#xFE;a &#xE6;r han arui hans. &#xE6;n &#xFE;yt han eig talat giti &#xE6;ller husl takit. &#xFE;a &#xE6;r han arui hans. &#xE6;n &#xFE;yt han eig talat giti &#xE6;ller husl takit. &#xFE;a &#xE6;r han arui hans. D&#xF6;r ma&#xFE;er i by ok annar i a&#xFE;rum. ba&#xFE;ir a eno &#xFE;&#xF6;gre. faras m&#xE6;n i mote. sigher huar andrum &#xFE;&#xF6;&#xFE;a &#xFE;err&#xE6;. huarghin &#xFE;err&#xE6; &#xE6;r annar arui. Br&#xE6;nn&#xE6; tuer m&#xE6;n inni ba&#xFE;ir i eno husi sen&#xFE;er. huarghin &#xFE;err&#xE6; &#xE6;r annars arui. Fallar tuer m&#xE6;n b&#xE6;&#xFE;e i enne oresto. huarghin &#xFE;err&#xE6; &#xE6;r annars arui. drukn&#xE6; tuer m&#xE6;n ba&#xFE;ir a eno skipi. huarghin &#xFE;err&#xE6; &#xE6;r annars arui. Skili&#xE6;s m&#xE6;n hem&#xE6; at hemkinnum. far annar a skip &#xE6;ller til skoghs. d&#xF6;r hin &#xE6;r hem&#xE6; var. ok hittis hin annar d&#xF6;&#xFE;er &#xE6;r bort for. wet eig a huat &#xFE;&#xF6;gre &#xE6;r &#xFE;&#xF6;. huarghin &#xFE;erra &#xE6;r annars arui.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. D&#xF6;r &#xE6;nskir &#xE6;ller &#xFE;i&#xFE;isker h&#xE6;r i lan&#xFE;e. &#xE6;r eig &#xFE;en skildasti hos. &#xFE;a skal arf hans stand&#xE6; til iamplang&#xE6;. &#xE6;r eig &#xFE;a arui komin. &#xFE;a skal kononger arf tak&#xE6;. biskuper en prester &#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. D&#xF6;r ma&#xFE;er wet ingin aru&#xE6; hans. &#xFE;a &#xE6;r kononger arui hans. sigher &#xFE;en sua &#xE6;r han &#xFE;o at. at han vet van til arua hans. &#xFE;a skal f&#xE6; i takum stan&#xFE;&#xE6; at l&#xE6;nsto nat ok iamplang&#xE6;. &#xE6;r eig aru&#xE6; komen &#xFE;a. &#xFE;a skal kononger arf tak&#xE6; ok gi&#xE6;t&#xE6; til &#xFE;es &#xE6;r &#xFE;en skildaste komber.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Kon&#xE6; firi gi&#xE6;r stypbarnum sinum. vil barnum sinum arf vnn&#xE6;. f&#xE6;ller hana luct h&#xE6;r&#xE6;z nenp&#xFE;in. &#xFE;a hauir hun firi giort fir&#xFE;i sinum. giui henni fri&#xFE; dax ok nattar til skogs. wil eig henn&#xE6; sun han&#xE6; fri&#xFE; lat&#xE6; fly&#xE6;. &#xFE;a skal han fr&#xE6;ndom b&#xF6;t&#xE6;. swa mykit sum &#xFE;er haua vilia. &#xE6;ller takin &#xFE;er hana &#xFE;er sim &#xFE;&#xE6;r nar henni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Si&#xFE;an hion tu kom&#xE6; ba&#xFE;in saman. taker annat &#xFE;err&#xE6; arf. f&#xF6;rer til bo. legs til brustoghs far ikki gi&#xE6;l&#xFE; firi. &#xFE;et sum lefes a ok vburghit &#xE6;r. &#xFE;et &#xE6;r &#xFE;es &#xE6;err&#xE6; sum arf tok. en af f&#xF6;&#xFE;es agho &#xFE;e ba&#xFE;i. ma huarghit an&#xFE;ru calf ala. sto&#xFE;hors i skoghe gang&#xE6;. all &#xFE;y fyll sum af af f&#xF6;&#xFE;es agho &#xFE;&#xF6;n ba&#xFE;en.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Taker ma&#xFE;er bo at bak arf. ork&#xE6;r eig bryti firi at hal&#xFE;&#xE6; ok dei&#xE6;. &#xFE;a skulu ba&#xFE;in hion auaxt haua. &#xFE;y bi&#xFE;er ma&#xFE;er s&#xE6;r &#xFE;&#xE6;rre kono. &#xE6;r til arfs stan&#xFE;er. &#xFE;y giptir bonde &#xFE;ottor sin&#xE6; manni &#xFE;em &#xE6;r til &#xE6;rf stan&#xFE;er at &#xFE;&#xF6; vili&#xE6; ba&#xFE;in auaxt agh&#xE6; &#xFE;en a aflas.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Sitir bryti firi bo manz. han &#xE6;r miskunn&#xE6; ma&#xFE;er bon&#xFE;&#xE6; &#xFE;er &#xE6;r bo a. ri&#xFE;er i gar&#xFE; ok rinder vr far ikki merr&#xE6; firi num tylftar e&#xFE;. at han hauer alt &#xFE;et vr bo &#xE6;r han atti. bonder kall&#xE6;r haua l&#xF6;nt bo b&#xE6;gi&#xE6; &#xFE;err&#xE6; ok skutit burt. &#xFE;a skal han via firi me&#xFE; tylftar e&#xFE;e. at han hauer alt fram laght. han ma eig &#xFE;iufuer het&#xE6; at handsalu f&#xE6;. Hittis nokot inni me&#xFE; hanum si&#xFE;an hete &#xFE;iufuer firi b&#xF6;te lagha b&#xF6;te ok eig lif late.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Sitir bryti i bo manz k&#xF6;pe ior&#xFE; &#xE6;ller g&#xF6;rsimar me&#xFE; bo b&#xE6;gi&#xE6; &#xFE;err&#xE6;. aghe sva mykit i &#xFE;y sum han k&#xF6;per sum han aa i bono. L&#xF6;ner han &#xFE;y &#xFE;a &#xFE;e skipt&#xE6;. &#xFE;a haui firi giort sinum lot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Sitir bryti firi bo manz agher ingti i bono. k&#xF6;per ior&#xFE; &#xE6;ller g&#xF6;rsim&#xE6;r. aghe &#xFE;et bonden sum go&#xFE;zit agher. l&#xE6;gger han l&#xF6;n a hete &#xFE;iufuer firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. D&#xF6;r bonde husfru liuer bor a ior&#xFE; hans. &#xFE;&#xF6;r firi vtarstu fardagh&#xE6;. &#xFE;a skal hon til sinn&#xE6; ior&#xFE; fara. ok halft vi&#xFE; landboa sin haua. han a vitu til ars f&#xE6;stu ok eig l&#xE6;nger. ok samulun&#xFE; en husfru &#xFE;&#xF6;r ok bonder liuer.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Giuer ma&#xFE;er frillu barni sinu eyngh &#xE6;ller fr&#xE6;n&#xFE;&#xE6; &#xE6;ller svene. fat &#xFE;et barn &#xE6;ptir sik &#xFE;a haui &#xF8;a ior&#xFE;. far eig barn. &#xFE;a gange &#xFE;it hun ater sum hun var vt af giuin. vtan &#xFE;et se giort me&#xFE; an&#xFE;dum forsk&#xE6;lum. witnum &#xE6;ller brewom. kon&#xE6; taker &#xFE;ri&#xFE;iungh i bo ok &#xFE;re marker af hans lot. si&#xFE;an tymber ok m&#xF6;llno re&#xFE;e. &#xFE;a skal alt skipt&#xE6; sum bo. Skulder skulu &#xFE;e ba&#xFE;e luk&#xE6; ok ba&#xFE;e kr&#xE6;fi&#xE6;. huart &#xFE;err&#xE6; slict sum i bo a. huat &#xFE;er varu f&#xF6;r g&#xF6;rar &#xE6;n &#xFE;e saman komo &#xE6;ller si&#xFE;an. vtan man drap et. Sar&#xE6; b&#xF6;ter ok bar&#xFE;adagh&#xE6; b&#xF6;ter. ok vingi&#xE6;fu&#xE6;r agho &#xFE;e ba&#xFE;i at tak&#xE6; ok luk&#xE6; af sinum bo p&#xE6;ningum &#xE6;ller af k&#xF6;pe ior&#xFE;um. &#xE6;n eig af h&#xE6;nn&#xE6;r &#xE6;rf&#xFE;er ior&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Far annar bro&#xFE;er k&#xF6;pf&#xE6;r&#xFE;um ok annar hem&#xE6; .i. asko sitir. ba&#xFE;e agho &#xFE;er &#xE6;mmikit af arui. swa ok en man s&#xE6;ller sun sin til bokar. ok annar bi&#xE6;rgs firi boo. &#xFE;en far ekki &#xFE;y m&#xE6;rr&#xE6; firi sit arwi&#xFE;i ok hins fr&#xE6;mlaghu</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. D&#xF6;r sun manz ogipter vr gar&#xFE;e ok fa&#xFE;irin boter vt firi han til hundr&#xE6;&#xFE;&#xE6; mark&#xE6; ok annar aflar til hundra&#xFE;&#xE6; mark&#xE6;. &#xFE;et skal fa&#xFE;irin m&#xE6;&#xFE;an han &#xE6;r liuande alt ater b&#xF6;t&#xE6; sum lagh sighi&#xE6;. ok si&#xFE;an taki halft huar &#xFE;err&#xE6; af arfue.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Inlaght f&#xE6; war&#xFE;er burt stulit. rent &#xE6;ller brent ok bon&#xFE;&#xE6; f&#xE6; me&#xFE;. gi&#xE6;l&#xFE;e ikki firi. han skal vit&#xE6; me&#xFE; tylftar e&#xFE;e. at hans f&#xE6; var me&#xFE; stulit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Hauer fa&#xFE;er hemfylgh giort syni sinum. fal&#xFE;er fa&#xFE;er fra. &#xFE;a skal ater til skiptis b&#xE6;r&#xE6; vi&#xFE; &#xFE;en sum vgiptir &#xE6;r. hanum skal slikan sama lot af gar&#xFE;e g&#xF6;r&#xE6; sum han haf&#xFE;e hem til boos &#xE6;r giptir &#xE6;r. swa skulu d&#xF6;tter skipt&#xE6; sum synir &#xE6;n &#xFE;er &#xE6;ru aruar. hauer &#xFE;&#xE6;n af ior&#xFE;o salt &#xE6;r gipter &#xE6;r. &#xFE;et skal stan&#xFE;&#xE6; i hans lot. &#xFE;a &#xE6;r &#xFE;er skipt&#xE6;. D&#xF6;r sun gipter ok gar&#xFE;i a eig b&#xF6;rn. &#xE6;ru &#xFE;e skil&#xFE; at boo sinu. fa&#xFE;er ok mo&#xFE;er. &#xFE;a skal fa&#xFE;er arf taka. ok ba&#xFE;in l&#xF6;s&#xE6; p&#xE6;nong&#xE6;. fa&#xFE;er skal ior&#xFE; lat&#xE6; hem fylgi&#xE6;. mo&#xFE;er ma eig ior&#xFE; giu&#xE6; fran rattum skaparu&#xE6;. D&#xF6;r sun a barn &#xE6;ptir sik. &#xE6;r hanum hem giuit abole ior&#xFE;ar &#xFE;&#xE6;r aghu b&#xF6;rn vitu til &#xFE;es. ok eig til flere. &#xE6;r eig num et bol. &#xFE;a fa eig til &#xFE;es. &#xE6;ru tuar stuwr ok tompgar &#xFE;er .i. mellum. &#xFE;a &#xE6;ru tu bol. kallar til enk&#xE6; akers &#xE6;ller enk&#xE6; engh. &#xFE;er far ekki vitu til num han vili. han kallar hem giu&#xE6;. Skuldum skal skipt&#xE6; sum bo. a &#xFE;inge skal vi&#xFE; hanz &#xF6;rum tak&#xE6;, ok swa fram s&#xE6;li&#xE6;. ok &#xFE;em .i. han&#xFE; fa sum han vil. huat han &#xE6;r hel&#xFE;er skilder &#xE6;ller vskyl&#xFE;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Wil ma&#xFE;er man or an&#xF6;g&#xFE;om. &#xFE;om l&#xF6;s&#xE6;. &#xFE;a skal siun&#xE6;ttingh gi&#xE6;r&#xE6; firi &#xFE;em &#xE6;r hand&#xE6; mellum hauer. ok biu&#xFE;e &#xFE;em tua or&#xE6; gulz &#xE6;ller tuar marker v&#xE6;ghn&#xE6;r. ok lat&#xE6; vitni til b&#xE6;r&#xE6; a sin&#xE6;tting&#xE6; at han &#xE6;r hanum sua skyl&#xFE;er  at han a at l&#xF6;s&#xE6; han. at lagm&#xE6;li. &#xFE;ing skal vis&#xE6; ok biu&#xFE;&#xE6; f&#xE6; a &#xFE;inge ok swa a en&#xFE;agh&#xE6;. ok vita &#xE6;ptir me&#xFE; tuenni tylftom. at han &#xE6;r hanum sua skyl&#xFE;er at a l&#xF6;s&#xE6; han laghm&#xE6;li. Si&#xFE;an faar han eig vart han num han kalli barn sit var&#xE6;. halde han hanum &#xE6;ptir s&#xE6;ghn&#xE6;r &#xFE;ing. &#xFE;a h&#xE6;tte vi&#xFE; sinum niu markum saksoki&#xE6; swa kononge ok swa h&#xE6;r&#xE6;&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. &#xC6;tle&#xFE;er man &#xFE;rel &#xE6;ller ambut. ok taker i &#xE6;t me&#xFE; sik a &#xFE;inge. &#xFE;a taker han arf hans. &#xE6;n eig er sun til &#xE6;ller &#xFE;otter. fa&#xFE;er &#xE6;ller mo&#xFE;er. bro&#xFE;er &#xE6;ller systur. &#xE6;r nokot &#xFE;err&#xE6; til ok &#xE6;tle&#xFE;. &#xFE;a taker &#xFE;er arf. &#xE6;r ingti &#xFE;erra til. &#xFE;a taker &#xFE;en arf &#xE6;tle&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. D&#xF6;r lanboe firi fardagh&#xE6;. &#xFE;a &#xE6;ru tuer l&#xF6;ter l&#xF6;ser af bole hans. &#xE6;r rughi sat a bole. &#xFE;a skal &#xFE;en &#xE6;r bol a gi&#xE6;l&#xFE;&#xE6; aru&#xE6;num &#xE6;mmanger ski&#xE6;pur sum &#xE6;r a sat. D&#xF6;r kon&#xE6; &#xFE;a &#xE6;r &#xFE;ri&#xFE;iunger l&#xF6;s af bole.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. D&#xF6;r lan&#xFE;roten. &#xFE;a skal lanboe quar siti&#xE6; til f&#xE6;sta hans &#xE6;r int. &#xE6;ller ater luk&#xE6; til gi&#xE6;f sin&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. D&#xF6;r fr&#xE6;lsgiui call&#xE6; &#xFE;er &#xE6;r han agho han var&#xE6; giptan til tuigi&#xE6; lota. &#xFE;a skulu &#xFE;e gi&#xE6;l&#xFE;e cono hans mark at hindr&#xE6;dax gi&#xE6;f a sinum lot. &#xE6;n &#xFE;er &#xFE;ora vita han til tuigi&#xE6; lot&#xE6;.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s gipt&#xE6; bolker me&#xFE; flokum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm kononger vil s&#xE6;r kono by&#xFE;i&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm bon&#xFE;&#xE6; sun vil ser kono bi&#xFE;i&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm &#xE6;tboren man s&#xE6;r fr&#xE6;lsgiui f&#xE6;ster.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm bonde giuer manni sak at han hauer huscono hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm kon&#xE6; hauer hor giort ok &#xE6;r hun san at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm man giuer kon sinne hor sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm ma&#xFE;er f&#xE6;ste &#xE6;nkiu ok flyter hem.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm ma&#xFE;er f&#xE6;ste m&#xF6; gi&#xF6;r vi&#xFE; legher firi br&#xF6;ll&#xF6;p</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFE;er ligger vi&#xFE; l&#xF6;sk&#xE6; cono.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm ma&#xFE;er liger me&#xFE; fr&#xE6;lse fostro.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm anoght fostr&#xE6; b&#xE6;r nycl&#xE6; bon&#xFE;&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm ma&#xFE;er vil leghers bot ut soki&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm hauande cono man abyrghe manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm fr&#xE6;nzim deles hion&#xE6; m&#xE6;llum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV vm kon&#xE6; mi&#xFE;er barn sit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm bonde h&#xE6;stir f&#xE6;stir cono manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Kononger vil s&#xE6;r kono bi&#xFE;i&#xE6;. &#xE6;r &#xFE;et vtanrikis. &#xFE;a skal han m&#xE6;n sin&#xE6; lata fara &#xE6;r&#xE6;nde sit at wr&#xE6;k&#xE6; ok f&#xE6;st tak&#xE6;. &#xFE;a skal kononger .i. gen ri&#xFE;a ok mund giua tolf marker gulz &#xE6;ller tua by&#xE6;r at v&#xE6;&#xFE;ium s&#xE6;ti&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Bon&#xFE;&#xE6; sun vil s&#xE6;r kono bi&#xFE;i&#xE6;. han skal hin skyld&#xE6;ste at hitt&#xE6; ok b&#xF6;n sin&#xE6; byri&#xE6;. ok f&#xE6;stn&#xE6;&#xFE;&#xE6; st&#xE6;mpnu l&#xE6;gi&#xE6;. a h&#xE6;nni skal til f&#xE6;i&#xE6;r s&#xE6;ghi&#xE6;. n&#xE6;mpn&#xE6; ior&#xFE; &#xE6;n til &#xE6;r. n&#xE6;mpn&#xE6; man. n&#xE6;mpn&#xE6; quicf&#xE6;. &#xFE;et &#xE6;r giu&#xE6; uil. n&#xE6;mpn&#xE6; ligi&#xE6;n&#xFE;&#xE6; f&#xE6; &#xE6;n til &#xE6;r. Thagh&#xE6;r firi f&#xE6;st &#xE6;r skilt. ok handum &#xE6;r samat takit. &#xFE;a &#xE6;ru til gi&#xE6;u&#xE6;r &#xE6;ll&#xE6;r intar. &#xE6;n vingiaf skal lukin var&#xE6; a gipt&#xE6;r qu&#xE6;lde. &#xFE;a &#xFE;e koma ba&#xFE;in vnder en&#xE6; ble. alt &#xFE;et sum gips at hindr&#xE6;dax a f&#xE6;stn&#xE6;&#xFE;a stempnu ok lyfis a gipt&#xE6;r quelde. &#xFE;et &#xE6;r alt fult fangh ior&#xFE;&#xE6;r. &#xE6;n vm f&#xE6;r&#xFE; komber a. annantingi&#xE6; a hindr&#xE6;daghinum &#xE6;ller f&#xF6;r. ok eig annath fyr &#xE6;n &#xFE;er koma ba&#xFE;in a en bulster &#xE6;ller a en&#xE6; ble. Skili&#xE6;s &#xFE;e at si&#xFE;an firi nokr&#xE6; fall&#xE6; sakir. haui hon morghinn gi&#xE6;f sin&#xE6;. &#xE6;n eig varur forsky&#xE6;l firi gior. &#xE6;ller &#xE6;r hun eig laghfangen. &#xC6;r eig son fa&#xFE;er &#xE6;ller bro&#xFE;er. &#xFE;a taki arwi wingi&#xE6;f. War&#xFE;er f&#xE6;ste kona manz takin. &#xFE;a a IX. marker &#xFE;en skil&#xFE;asti. ok f&#xE6;sti ma&#xFE;er. ok swa kononger. ok swa allir m&#xE6;n. ok boe me&#xFE; henni aldrigh. &#xFE;er skulu fri&#xFE;ar hans agha wald. komy al&#xFE;righ i fri&#xFE; fyr &#xE6;n &#xFE;e vili&#xE6; &#xE6;r sak s&#xF6;ki&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Bi&#xFE;er &#xE6;tboren man s&#xE6;r fr&#xE6;lzgiwu f&#xE6;ster han han&#xE6;. ok f&#xE6;r me&#xFE; laghum. &#xFE;a skal mark vingi&#xE6;f var&#xE6;. Far fr&#xE6;lzgiui &#xE6;ti&#xE6;&#xFE;&#xE6; kono. &#xFE;a &#xE6;r mark wingi&#xE6;f. ok mark hin&#xFE;r&#xE6;&#xFE;ax gi&#xE6;f.b&#xF6;rn &#xFE;err&#xE6; skulu &#xE6;tboren var&#xE6;. Hwarn sta&#xFE; sum hin&#xFE;r&#xE6;&#xFE;ax gi&#xE6;f gips. &#xFE;a &#xE6;r &#xFE;ri&#xFE;iungs skipte a bo &#xFE;err&#xE6;, ok eig &#xFE;rea marker me&#xFE;. Far fr&#xE6;lzgiui forstro gi&#xE6;gs eig vingi&#xE6;f ok hin&#xFE;r&#xE6;&#xFE;ax gi&#xE6;f &#xFE;a giptis hon til h&#xE6;lsnings. gifs vingi&#xE6;f. &#xFE;a giptis hun til &#xFE;ri&#xFE;iungs. ok hindr&#xE6;dax gi&#xE6;f af hans lot. vil &#xFE;r&#xE6;l huskono fa. giui  tua &#xF6;r&#xE6; til si&#xE6;ngh henn&#xE6;r &#xFE;em &#xFE;er hana a. ikki a ki&#xE6;fsir i barnom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Giuer bonde manni sak at huskono hans l&#xE6;gr&#xE6;t. ok hanum skam giort. qu&#xE6;&#xFE;er han ne vi&#xFE;er. &#xFE;a skal han gang&#xE6; firi me&#xFE; tylft&#xE6; e&#xFE;e. &#xFE;or han eig sw&#xE6;ri&#xE6;. &#xFE;a skal han b&#xF6;te s&#xE6;x &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Hauer kon&#xE6; hor giort. ok &#xE6;r hon san at sak &#xFE;err&#xE6;. &#xFE;a skal le&#xFE;a han&#xE6; til &#xFE;riscull&#xE6; kipp&#xE6; af henni mantul ok sk&#xE6;r&#xE6; ag h&#xE6;nni bakskyurtu. ok skiut&#xE6; sua vt vm &#xFE;&#xF6;r fran boos lot sinum. </inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Giuer ma&#xFE;er kono sinn&#xE6; hor sak. &#xFE;a skal hun v&#xE6;ri&#xE6; sik me&#xFE; siu mannum af n&#xE6;mp&#xFE;inne. var&#xFE;er hon var&#xFE;. b&#xF6;te henni. III. marker. &#xFE;em skal ater til bos l&#xE6;gi&#xE6;. taki vt hun &#xE6;ller h&#xE6;nn&#xE6;r arue huat &#xFE;em skil &#xE6;ller heel &#xE6;ller hugher. War&#xFE;r hun eig var&#xFE;. &#xFE;a skal gang&#xE6; fran boos lut sinum .i. huar &#xFE;ax kl&#xE6;&#xFE;um.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Fest&#xE6; ma&#xFE;er enkiu ok flyter hem. l&#xE6;gs hos aflar henni barn. &#xFE;&#xE6;r a ingin sak a &#xE6;n &#xFE;o at han bryti hus &#xE6;pti h&#xE6;nni. sin &#xE6;ller h&#xE6;nn&#xE6;. War&#xFE;er barn si&#xFE;an f&#xF6;r &#xE6;r &#xF6;l &#xE6;r giort. &#xFE;e &#xE6;r &#xFE;er a&#xFE;alcono barn. &#xFE;y heter fangen f&#xE6;st enki&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Fester ma&#xFE;er m&#xF6; gior vi&#xFE; legher. &#xFE;e &#xE6;r han saker at s&#xE6;x markum vi&#xFE; fa&#xFE;er h&#xE6;nn&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Ligger ma&#xFE;er vi&#xFE;er l&#xF6;sk&#xE6; kono. ok f&#xE6;ster hana si&#xFE;an. ok m&#xE6;lir vingi&#xE6;f &#xFE;a &#xE6;r legher b&#xF6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Ligger ma&#xFE;er vi&#xFE;er fr&#xE6;ls&#xE6; fostro. afla me&#xFE; henne barn. b&#xF6;te tolf &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. &#xC6;n ann&#xF6;&#xFE;of fostr&#xE6; b&#xE6;r nicl&#xE6; bond&#xE6;ns. ligg&#xE6;r ma&#xFE;er me&#xFE; henni. b&#xF6;te. III. marker. firi ambut. s&#xE6;x &#xF6;r&#xE6;. Firi &#xE6;tb&#xF6;rnna kono. VI. marker. &#xC6;n ambut skal var&#xFE;&#xE6;. &#xFE;en &#xE6;r barn a vi&#xFE;er. &#xFE;er til hon giter kuern dr&#xE6;ghit ok ko molkat. &#xFE;&#xF6;r hon af barne. b&#xF6;te. III. marker. enl&#xF6;pr&#xE6; cono legher skal v&#xE6;ri&#xE6; me&#xFE; tylft&#xE6; e&#xFE;e. ba&#xFE;e &#xE6;tborn&#xE6; ok annoghre.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Wil ma&#xFE;er l&#xE6;ghers bot vt s&#xF6;ki&#xE6;. &#xFE;a skal han til h&#xE6;raz&#xFE;ins &#xE6;ller til fi&#xE6;r&#xFE;ungs &#xFE;ings fara. ok lata s&#xE6;r endagha hem d&#xF6;m&#xE6;. at s&#xF6;ki&#xE6; han me&#xFE; siu mannum. &#xFE;a han s&#xF6;ker a endagha. &#xFE;a v&#xE6;ri sik hin me&#xFE; tolf mann&#xE6; e&#xFE;e. ok siu m&#xE6;n af n&#xE6;mpdinne &#xE6;ptir. &#xE6;ller b&#xF6;te l&#xE6;gher bot. Gi&#xF6;r han eig r&#xE6;t innan f&#xF6;rsta lanz&#xFE;ings. si&#xFE;an han er s&#xF6;kter antingi&#xE6; me&#xFE; botom &#xE6;ller laghum. l&#xE6;ggi&#xE6; laghma&#xFE;er han fri&#xFE;losan m&#xE6;llen &#xE6;lu&#xE6;r ok tiui&#xFE;ar ee til han r&#xE6;t gior.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Abyrgher man hauande kono manni. &#xFE;em &#xE6;r a vi&#xFE; hana barn. &#xFE;&#xF6;r hun af barne. b&#xF6;te. VI. marker firi l&#xE6;gher ok firi &#xFE;&#xF6;&#xFE;. III. marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. T&#xE6;ls fr&#xE6;nzimi hion&#xE6; tu&#xE6;gi&#xE6; m&#xE6;llum. &#xFE;a skal a &#xFE;ing&#xE6; teli&#xE6; ok biscups lof til fa at sw&#xE6;ri&#xE6; me&#xFE; tuenne tylftom bi&#xFE;i&#xE6;. s&#xE6;r. s. s. g. h. oc v. s. at fr&#xE6;nzim ocur &#xE6;r swa skyl&#xFE; sum nu hauer iak talt. &#xFE;y ma iak eig bo me&#xFE; henni at guz rette. Giuer ma&#xFE;er sik si&#xE6;luer sak. kallar sik swa skyl&#xFE;&#xE6; kono haua. at han ma eig bo me&#xFE; henne at guz rette. &#xFE;or han eig vi&#xFE; ganga. &#xFE;a skal han v&#xE6;ri&#xE6; sik me&#xFE; tuenne tylftom. War&#xFE;er han var&#xFE;er. &#xFE;a skal han skili&#xE6;s vi&#xFE; kono. falz han at &#xFE;a skal han bo me&#xFE; henni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. My&#xFE;er kon&#xE6; barn sit &#xFE;raper sun fa&#xFE;ur sin. &#xE6;ller fa&#xFE;er sun sin. bro&#xFE;er bro&#xFE;or sin. br&#xF6;&#xFE;unger br&#xF6;&#xFE;ung&#xE6; sin. systrunger systrungh. fa&#xFE;urbro&#xFE;or sin. mo&#xFE;orbro&#xFE;er sin. fa&#xFE;urfa&#xFE;er sin. &#xE6;ller sun&#xE6; sun sin. &#xE6;ller dottor sun. &#xE6;ller systur sun sin. &#xE6;ller bro&#xFE;er sun sin. allum slikum malum skal af lan&#xFE;e skript&#xE6;. me&#xFE; breue til pauans i rom. &#xFE;er skulu af pauanom bref tak&#xE6;. ok til biscups fara. ok lat&#xE6; se hwilk&#xE6; miscun &#xFE;e &#xFE;er fingo. biscuper skal &#xFE;em bref fa for tiund&#xE6; sin. &#xFE;et &#xE6;r que&#xFE;i&#xE6; konongs ok biscups ok aldr&#xE6; w&#xE6;sg&#xF6;t&#xE6;. at slict mal skal alt til rom skriua. Sinno &#xFE;agh &#xFE;en sum nest &#xE6;r &#xE6;ptir martins messu dagh at quel&#xFE;&#xE6;. &#xFE;a &#xE6;ru mungaz ti&#xFE;er allar laghtakn&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. H&#xE6;fir bon&#xFE;e festir kono manz. &#xFE;a skal bru&#xFE;m&#xE6;n til gi&#xE6;r&#xE6; a br&#xF6;&#xFE;l&#xF6;pes daghi. tua men til gar&#xFE;s at g&#xF6;r&#xE6; gri&#xFE; at be&#xFE;&#xE6;s. &#xFE;a skal &#xFE;em adrum gri&#xFE; giu&#xE6; i gar&#xFE; ok ur. &#xFE;a skal kle&#xFE;e m&#xE6;t&#xE6;.  si&#xFE;an firi gipt skili&#xE6;. Swa &#xE6;r firi gipt at skili&#xE6;. &#xFE;aghar &#xFE;er com&#xE6; ba&#xFE;in a en bolster ok vn&#xFE;er en&#xE6; ble. &#xFE;a a hon &#xFE;ri&#xFE;iung .i. bo ok. III. marker af hans lot at hindr&#xE6;dax giaf. Syn han hanum sin&#xE6; f&#xE6;ste kono at &#xFE;rim &#xF6;lstempnom. &#xFE;a &#xE6;r han s&#xE6;ker at. IX. marker ui&#xFE; saks&#xF6;ki&#xE6; ok sva vi&#xFE; konongh ok sua vi&#xFE; h&#xE6;r&#xE6;&#xFE;. Swa skal bon&#xFE;e biu&#xFE;a f&#xE6;ste kono at laghum sum be&#xFE;&#xE6;s at &#xFE;rim &#xF6;lstempnum. &#xFE;&#xE6;t &#xE6;r lagh&#xE6; forfal manz &#xE6;ller cono. &#xE6;n siuk &#xE6;ru. &#xE6;ller &#xE6;n bru&#xFE; war&#xFE;er inni br&#xE6;n&#xFE;. &#xE6;ller en &#xFE;iufn&#xE6;&#xFE;er &#xE6;ller boos ran &#xE6;r iver ganget. en han &#xFE;ing later vis&#xE6;. &#xFE;a skal tua m&#xE6;n a &#xFE;ing&#xE6; lagha forfal lata b&#xE6;r&#xE6;. later han ser hem en&#xFE;agh&#xE6; &#xFE;&#xF6;m&#xE6;. ok vil eig at &#xFE;y lit&#xE6;. &#xFE;a skal han a endagh me&#xFE; tylftar e&#xFE;e ok tuem vitnum b. s. s. g. h. oc. v. s. at han sik lagha forfal. ok &#xFE;y matte han eig gipt&#xE6; hana. nu vil han v&#xE6;ri&#xE6; hana firi hanum. &#xFE;a skal han firi biscupe me&#xFE; &#xFE;em skyldast&#xE6; t&#xE6;li&#xE6; at fr&#xE6;nzim &#xFE;err&#xE6; &#xE6;r swa skyl&#xFE;. at &#xFE;er mogho eig bo saman at guz r&#xE6;tte. ok sigher han ne ui&#xFE; hana eig f&#xE6;st haua. &#xFE;a skal biscuper &#xFE;et me&#xFE; vitnum let&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. L&#xF6;per kon&#xE6; bort fran bon&#xFE;&#xE6;. taki bond&#xE6;n g&#xF6;z alt. Wr&#xE6;ker bon&#xFE;&#xE6; han&#xE6;. b&#xF6;te bonden. III. IX. marker i &#xFE;re sta&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. G&#xF6;r ma&#xFE;er l&#xE6;gher. ok &#xFE;&#xF6;r han vsotter. &#xFE;a ma &#xFE;et s&#xF6;kia til &#xFE;ri&#xFE;i&#xE6; aru&#xE6; oc eig l&#xE6;nger &#xFE;a &#xFE;yli&#xE6;. b&#xF6;te. vt. VI. marker. ok &#xFE;et skal vt s&#xF6;ki&#xE6; r&#xE6;ter kono malsma&#xFE;er ok eig annar. ok haui han tua l&#xF6;te. ok hun &#xFE;ri&#xFE;iung af botom. &#xC6;ro flere kononne iamskyld. taki &#xFE;en sak soker. d&#xF6;r konan for en l&#xE6;gher &#xE6;r b&#xF6;t tiki h&#xE6;nn&#xE6; arui h&#xE6;nna lot. Gv&#xFE; giui os &#xFE;e gipt&#xE6; mal. var herr&#xE6; g&#xF6;m&#xE6; var&#xE6; sy&#xE6;l.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">[Retlos&#xE6; bolker.]</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm huru konongh skal v&#xE6;li&#xE6;. </inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm biscup skal tak&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm huru laghman skal tak&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm ma&#xFE;er taker bo manz at vsel&#xFE;o</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm ma&#xFE;er hugger hus manz vp at vs&#xE6;kt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm ma&#xFE;er callar man vqu&#xE6;&#xFE;ins or&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm ma&#xFE;er callar &#xE6;tta&#xFE;an man fr&#xE6;lsgiu&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm ma&#xFE;er sigher man haua f&#xE6; &#xE6;ller hors &#xE6;ller n&#xF6;t</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm qu&#xE6;&#xFE;ins or&#xFE; kono.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm kon&#xE6; firi gi&#xE6;r ko &#xE6;ller cono bo &#xE6;ller bond&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm kona far me&#xFE; wi&#xFE;skiplum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm ma&#xFE;er r&#xE6;ni man handrani.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm ma&#xFE;er v&#xE6;r&#xFE;er r&#xE6;ntir me&#xFE; fullum walzuerkum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm ma&#xFE;er ranir man a v&#xE6;gh kl&#xE6;&#xFE;a sinn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm ma&#xFE;er bryter hus manz vre&#xFE;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm ma&#xFE;er kr&#xE6;wer skul&#xFE; af manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm ma&#xFE;er d&#xE6;per n&#xF6;t &#xE6;llr hors firi manni</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm ma&#xFE;er dr&#xE6;per n&#xF6;t &#xE6;ller hors a byar mark annars</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm f&#xE6; w&#xE6;&#xFE;er dr&#xE6;pit fa a in ior&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm f&#xE6; &#xFE;r&#xE6;per annars manz f&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm f&#xE6; &#xFE;&#xF6;r i manz hand v&#xE6;rkum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm f&#xE6; fl&#xF6;gher s&#xE6;lft i gi&#xE6;r&#xFE;e ok far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm ma&#xFE;er &#xE6;ltir f&#xE6; vr gi&#xE6;r&#xFE;e ok far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm f&#xE6; war&#xFE;er l&#xE6;st.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm ma&#xFE;er taker lan at lane.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm &#xFE;rel &#xE6;ller ambut l&#xF6;per brut.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm l&#xE6;r manni &#xFE;rel sin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm ma&#xFE;er leghe hest &#xE6;ller uks&#xE6; &#xE6;ller ko af manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm ma&#xFE;er legger f&#xE6; sit in til gi&#xE6;zlu at annars.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm ma&#xFE;er wil swene &#xE6;ller fr&#xE6;nd&#xE6; ior&#xFE; giua.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Swear agho konongh at taka ok swa at wr&#xE6;k&#xE6;. han skal me&#xFE; gislum owan fara ok .i. &#xF6;str&#xE6; g&#xF6;tlan&#xFE;. &#xFE;a skal han s&#xE6;n&#xFE;&#xE6; m&#xE6;n sin&#xE6;. higat gior&#xE6; til al&#xFE;r&#xE6; g&#xF6;t&#xE6; &#xFE;ings. &#xFE;a skal laghma&#xFE;er gisl&#xE6; skipa. tua sunnan af lande. ok tua nor&#xFE;an af lan&#xFE;e. si&#xFE;an skal a&#xFE;r&#xE6; fiura m&#xE6;n af lan&#xFE;e gi&#xF6;r&#xE6;. me&#xFE; &#xFE;em skulu til iuna b&#xE6;ckar i gen ri&#xFE;a. &#xF6;sg&#xF6;t&#xE6; gisl&#xE6; skulu &#xFE;ingat fylgi&#xE6; ok witn&#xE6; b&#xE6;r&#xE6; at han &#xE6;r sua wal&#xFE;er sum lagh sigi&#xE6;. &#xFE;a skal al&#xFE;r&#xE6;  g&#xF6;t&#xE6; &#xFE;ing .i. gen hannum nempn&#xE6;. &#xFE;a &#xE6;r han til &#xFE;ings komber. &#xFE;a skal han e&#xFE; allum g&#xF6;tum trolekan sw&#xE6;ri&#xE6;. at han skal eig r&#xE6;t a lan&#xFE;e varo bryt&#xE6;. &#xFE;a skal laghma&#xFE;er han fyrst til konongs &#xFE;&#xF6;m&#xE6;. si&#xFE;an a&#xFE;r&#xE6; &#xFE;e han bi&#xFE;er til. kononger han skal &#xFE;a &#xFE;rim mannum fri&#xFE; giu&#xE6;. &#xFE;em sum eig haua g&#xF6;rt nilings v&#xE6;rk.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. &#xC6;n biscup skal tak&#xE6;. &#xFE;a skal kononger alla lan&#xFE;a spiri&#xE6;. hwen &#xFE;e haua vili&#xE6;. han skal bond&#xE6; sun var&#xE6;. &#xFE;a skal kononger hanum staf i hand fa oc gul fingrine. si&#xFE;an skal han i kirkiu le&#xFE;&#xE6; ok a biscups stol s&#xE6;ti&#xE6;. &#xFE;a &#xE6;r han til comen wals vtan til wixll.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Bon&#xFE;&#xE6; sun skal laghma&#xFE;er var&#xE6;. &#xFE;y skulu alle b&#xF6;nder ra&#xFE;a me&#xFE; guz miscun&#xFE;. kononger skal nemp&#xFE; firi sik s&#xE6;ti&#xE6;. ok laghma&#xFE;er a &#xFE;ing&#xE6;. &#xFE;&#xE6;t hete ee aldr&#xE6; g&#xF6;t&#xE6; &#xFE;ing &#xE6;r laghma&#xFE;er &#xE6;r a. &#xFE;er ma folk &#xE6;tle&#xFE;&#xE6; ok s&#xE6;ttum lys&#xE6;. &#xE6;n bu&#xFE;kafle &#xE6;r firi gangen. Ingen man ma hus manz br&#xE6;nn&#xE6; vtan han kasn&#xE6; vargher hete. han hauir firi giort lande ok l&#xF6;sum &#xF6;rum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Taker ma&#xFE;er bo manz up. &#xFE;et &#xE6;r. III. niu marka sak a IX. marker saks&#xF6;kin ok ater gi&#xE6;l&#xFE; firi bo sit me&#xFE; fornum e&#xFE;e. ok kononger a. IX. marker. ok sua h&#xE6;ra&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Hugger ma&#xFE;er hus manz up at vs&#xF6;ktu. &#xFE;et er III. marka sak. a IX. marker saks&#xF6;kin ok ater gi&#xE6;l&#xFE; firi ska&#xFE;an. oc. IX. marker kononger. oc swa allir m&#xE6;n.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Call&#xE6;r ma&#xFE;er man bikiuhu&#xE6;lp. huar &#xE6;r &#xFE;et sigher han. &#xFE;u saghi hin. iak ski&#xE6;rskote &#xFE;et at &#xFE;u callar mik vqu&#xE6;&#xFE;ingz or&#xFE;. &#xFE;a &#xE6;r &#xFE;&#xE6;t trigi&#xE6; marka sak. hete. III. ok &#xE6;ru tuar. s&#xE6;xt&#xE6;n. &#xF6;rtugher .i. huarn lot. &#xFE;&#xE6;n &#xFE;et vitis v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e ok tuem vitnum. sva skal att vqu&#xE6;&#xFE;ins or&#xFE; s&#xF6;ki&#xE6; ok firn&#xE6; or&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Call&#xE6;r ma&#xFE;er man fr&#xE6;lzgiu&#xE6; &#xFE;&#xE6;n &#xE6;r &#xE6;tboren &#xE6;r. &#xFE;et &#xE6;r vqu&#xE6;&#xFE;ins or&#xFE;. III. marka sak. hete &#xFE;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Iak sa at ma&#xFE;er haf&#xFE;i vili&#xE6; sin me&#xFE; faar. huar &#xE6;r &#xFE;et. &#xFE;u sag&#xFE;i han. iak ski&#xE6;rskote &#xFE;y at &#xFE;u callar mik vqu&#xE6;&#xFE;ins or&#xFE; oc fyrn&#xE6;r or&#xFE;. &#xFE;et &#xE6;r &#xFE;rigi&#xE6; mark&#xE6; sak. hete &#xFE;re oc &#xE6;ru tuar. Iak sa at &#xFE;u atte vili&#xE6; &#xFE;in vi&#xFE; ko &#xE6;ller hors. &#xFE;et &#xE6;r fyrn&#xE6;r or&#xFE; &#xFE;et &#xE6;r. III. marka sak. hete &#xFE;re oc &#xE6;ru tuar. &#xE6;ller v&#xE6;ri sik me&#xFE; tolf manna e&#xFE;e. Iak sa at &#xFE;u atte mo&#xFE;er &#xFE;in&#xE6;. &#xFE;et &#xE6;r &#xFE;rigi&#xE6; marka sak. hete. III. oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. &#xFB01;&#xE6;ssi &#xE6;ru vqu&#xE6;&#xFE;ins or&#xFE; cono. iak sa at &#xFE;u rest a qui&#xFE;grin&#xFE;e ok l&#xF6;share&#xFE; ok l&#xF6;sgiur&#xFE; i trolzham. &#xFE;a &#xE6;r alt var &#xE6;mrikt nat ok dagher. &#xFE;er &#xE6;r vqu&#xE6;&#xFE;ins or&#xFE;. Callar cono hortughu. &#xFE;et &#xE6;r vqu&#xE6;&#xFE;ins or&#xFE;. Callar hana haua at fa&#xFE;ur sin. &#xFE;et &#xE6;r vqu&#xE6;&#xFE;ins or&#xFE; oc fyrn&#xE6; or&#xFE;. Calla hana kunn&#xE6; firi gi&#xE6;r&#xE6; ko &#xE6;ller bo. &#xFE;et &#xE6;r vqu&#xE6;&#xFE;ins or&#xFE;. Callar hana haua myrt barn sit. &#xFE;et &#xE6;r fyrn&#xE6; or&#xFE;. all &#xFE;essi synd&#xE6; mal skal fyrst vi&#xFE; prest tal&#xE6; oc eig breg&#xFE;a vp me&#xFE; awnd oc illum vili&#xE6;. num han s&#xE6;ki sik at &#xFE;rim markum. hete III. oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Firi gi&#xE6;r cona ko &#xE6;ller bo. cono &#xE6;ller bonde. war&#xFE;er hun takin vi&#xFE;. gi&#xE6;l&#xFE;e lif sit firi. &#xFE;et ligger til h&#xE6;r&#xE6;znempdinne. falz hun at. &#xFE;a b&#xF6;te. III. IX. marker. ok &#xFE;&#xE6;r a biscuper &#xFE;re marker af at konongs r&#xE6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Far kon&#xE6; me&#xFE; wi&#xFE;skiplum. b&#xF6;te &#xFE;renni s&#xE6;xtan ortugher enar biscupe. ok tuar h&#xE6;r&#xE6;&#xFE;e oc kononge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Ma&#xFE;er r&#xE6;nir man. oc &#xE6;r eig blat &#xE6;ller blo&#xFE;okt. &#xE6;ller san asynir vitni til. &#xFE;a skal v&#xE6;ri&#xE6; sik me&#xFE; tolf mann&#xE6; e&#xFE;e. ok tuer m&#xE6;n skulu vitni b&#xE6;r&#xE6;. ok ater .i. t&#xF6;lft stan&#xFE;&#xE6;. falz han at. &#xFE;et &#xE6;r &#xFE;rigi&#xE6; marka sak. hete &#xFE;re oc &#xE6;ru tuar. s&#xE6;xtan &#xF6;rtuher i huarn &#xFE;ri&#xFE;iung.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. War&#xFE;er ma&#xFE;er r&#xE6;nter me&#xFE; fullum walzuerkum oc synis acomer a hanum &#xE6;ller &#xE6;n sann asynar vitni &#xE6;ru til. &#xFE;a v&#xE6;ri sik me&#xFE; fi&#xE6;r&#xFE;ung&#xFE;ungs nemp&#xFE;inni. &#xE6;ller b&#xF6;te &#xFE;renni IX. marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. R&#xE6;nir ma&#xFE;er man a v&#xE6;gh vti cl&#xE6;&#xFE;&#xE6; sinn&#xE6;r. gar vi&#xFE;er. b&#xF6;te. III. marker hete &#xFE;re ok &#xE6;ru tuar. callar sik agha oc giter eig vart. gar eig ui&#xFE;er. var&#xFE;er si&#xFE;an openbart. &#xFE;&#xE6;t &#xE6;r &#xFE;renni nio marka sak &#xE6;n han falz at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Brytir ma&#xFE;er hus manz wre&#xFE;er. &#xFE;a skal han vit&#xE6; firi me&#xFE; tylft&#xE6; e&#xFE;e &#xE6;ller b&#xF6;te. III. marker. hete &#xFE;re oc &#xE6;ru tuar. taker han nokot bort. gi&#xE6;l&#xFE;e ater ska&#xFE;an oc a &#xFE;renni nio marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Kr&#xE6;uer ma&#xFE;er skul&#xFE; af manni. &#xFE;a skal han a granna hans call&#xE6;. ok lata &#xFE;em vi&#xFE;er vara. ok h&#xF6;r&#xE6; at han kr&#xE6;uer skul&#xFE; sin&#xE6;. &#xFE;a ma han s&#xF6;ki&#xE6; han si&#xFE;an &#xE6;n han vill. a han skuld at kr&#xE6;ui&#xE6;. &#xFE;a skal han siun&#xE6;tting til lat&#xE6; gi&#xE6;ra. ok hald&#xE6; firi hanum til skuld sinn&#xE6;. &#xFE;a skal skuld fram l&#xE6;gi&#xE6;. oc e&#xFE; sin ouan a. &#xE6;n &#xFE;em skil vm at han a hanum eig mer&#xE6; at gi&#xE6;l&#xFE;&#xE6;. qu&#xE6;&#xFE;er hin ne vi&#xFE;. ok kallar sik eig agha hanum skul&#xFE; at gi&#xE6;l&#xFE;&#xE6;. &#xFE;a skal han su&#xE6;ria me&#xFE; tolf mannum oc tuegi&#xE6; mann&#xE6; vitnum. at han a hanum eig skuld at gi&#xE6;l&#xFE;&#xE6; &#xE6;ller gi&#xE6;f at l&#xF6;n&#xE6;. b&#xE6;r han &#xFE;ryt vi&#xFE;. lati &#xFE;a ut d&#xF6;m&#xE6; si&#xFE;an skulden&#xE6; oc a &#xFE;re marker. hete. III. oc &#xE6;ru tuar. Huar sum adrum a skul&#xFE; at gi&#xE6;ld&#xE6;. ee huat &#xFE;et &#xE6;r h&#xE6;lzt. &#xE6;r eig han sialuer a sino goz. gi&#xE6;ri siunettingh firi hans bryti&#xE6;. l&#xF6;ser eig han skuldena sum a gi&#xE6;l&#xFE;&#xE6; innan man&#xE6;&#xFE;&#xE6; &#xFE;agh. &#xE6;ller ganger lagh firi me&#xFE; tolf mann&#xE6; e&#xFE;e ok tu&#xE6;gi&#xE6; mann&#xE6; vitnum. &#xFE;a vari bryti fri&#xFE; los. ok swa &#xFE;&#xE6;n brytin &#xE6;ptir han comber ee til skuldin &#xE6;r lukin. vtan han haui lagha forfall. ok viti forfall sin me&#xFE; tolf mann&#xE6; e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Dr&#xE6;per ma&#xFE;er hors &#xE6;ller n&#xF6;t firi manni ok vet&#xE6;r hanum f&#xE6;i&#xE6;rf&#xF6;rlengh. &#xFE;a skal han siunettingh firi hanum gi&#xE6;r&#xE6; oc vitni a h&#xE6;nder hanum b&#xE6;r&#xE6; lat&#xE6; me&#xFE; maghand&#xE6; manni. &#xE6;ru asyn&#xE6;r vitni til. sw&#xE6;ri in til hans me&#xFE; tolf mannum. ok &#xFE;en stan&#xFE;&#xE6; i e&#xFE;enom sum vitn&#xE6;&#xFE;i. b. s. s. g. h. oc. v. s. at &#xFE;u vete m&#xE6;r f&#xE6;arf&#xF6;lengh oc &#xFE;u drapt f&#xE6; mit. ok &#xFE;u est sander at sak &#xFE;erre. si&#xFE;an skal han ater gi&#xE6;l&#xFE;&#xE6; me&#xFE; fornom e&#xFE;e. oc ouan. III. marker. hete &#xFE;re oc &#xE6;ru tuar. &#xE6;ru eig asyn&#xE6;r vitni til. &#xFE;a v&#xE6;ri sik me&#xFE; tolf mannum. &#xFE;en &#xE6;r sakin &#xE6;r giuin. b&#xE6;r han &#xFE;ryt vi&#xFE;. &#xFE;a b&#xF6;te sum lagh sigia. &#xE6;n &#xFE;&#xE6;t f&#xE6; &#xE6;r dr&#xE6;pir sum tuegi&#xE6; &#xF6;r&#xE6; &#xE6;r v&#xE6;rt. &#xE6;ller mer&#xE6;. &#xFE;&#xE6;t &#xE6;r allt f&#xE6;i&#xE6;rf&#xF6;lengh. Wm &#xFE;&#xE6;t f&#xE6; &#xE6;r dr&#xE6;pit &#xE6;r v&#xE6;rr&#xE6; &#xE6;n &#xE6;r tuer &#xF6;r&#xE6;. &#xFE;a skal &#xFE;&#xE6;t tu&#xE6;gil&#xFE;&#xE6; ater hwart sum v&#xE6;rt &#xE6;r. eig &#xE6;r s&#xF6;&#xFE;er f&#xF6;i&#xE6;rf&#xF6;lengh. eig geet eig lamb. eig gris. eig gaas. &#xE6;ller &#xFE;yli me&#xFE; tolf mann&#xE6; e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. W&#xE6;r&#xFE;er dr&#xE6;pit n&#xF6;t &#xE6;ller hors manz. a by&#xE6;r marku annars byar. vet eigh huar &#xFE;rap. &#xFE;a skal siun&#xE6;ttimg gi&#xE6;r&#xE6; firi enom &#xFE;err&#xE6;. ok hald&#xE6; firi allum oc vitni lata b&#xE6;r&#xE6; a siunettinge at &#xFE;et fik &#xFE;er f&#xE6;i&#xE6;rl&#xE6;stir a marku af hanverkum mann&#xE6;. ok &#xFE;y aghu &#xFE;er [&#xFE;&#xE6;r] (&#xFE;&#xE6;t) f&#xE6; ater me&#xFE; laghum at b&#xF6;te. si&#xFE;an skal saks&#xF6;ke firi tilft gang&#xE6;. vit&#xE6; a hender &#xFE;em at &#xFE;et fik &#xFE;&#xE6;r fearlestir af hanverkum manna. a byar marku &#xFE;err&#xE6;. &#xFE;a skulu &#xFE;e gi&#xE6;ld fram l&#xE6;gi&#xE6;. allir bofastir m&#xE6;n me&#xFE; fornom e&#xFE;e. at &#xFE;&#xE6;t var eig f&#xE6;i&#xE6;r b&#xE6;tr&#xE6;. ok ouan. III. marker. hete &#xFE;re ok &#xE6;ru tuar. vili&#xE6; &#xFE;er eig r&#xE6;t gi&#xE6;r&#xE6;. &#xFE;a b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. War&#xFE;er f&#xE6; dr&#xE6;pit a en ior&#xFE; viti a hender &#xFE;em &#xE6;r ior&#xFE; a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Dr&#xE6;per f&#xE6; annat f&#xE6;. b&#xE6;ri hir&#xFE;ingi vitni. oc gi&#xE6;lde helt firi me&#xFE; fornom e&#xFE;e. ok haui han &#xFE;&#xE6;t dr&#xE6;pn&#xE6;. &#xE6;ller nyti huld oc hu&#xFE;h. ok taki halfgildi &#xFE;en &#xE6;r atte af &#xFE;em &#xE6;r drap. ok sva &#xE6;n hunder byter f&#xE6;. I &#xFE;essu male &#xE6;r hir&#xFE;inge fulder vitnis man. huat han &#xE6;r hel&#xFE;er fr&#xE6;ls &#xE6;ller an&#xF6;&#xFE;ogher. syns hanum gi&#xE6;ld. &#xFE;a skal siunettingh til gor&#xE6;. ok lat&#xE6; b&#xE6;r&#xE6; asyn&#xE6;r vitni. &#xFE;a skal re&#xFE;&#xE6; v&#xE6;tti ok kr&#xE6;fi&#xE6; b&#xF6;ter. Syns hanum retm&#xE6;li. &#xFE;a skal skirskot&#xE6; ok sv&#xE6;ri&#xE6; a hender hanum me&#xFE; tolf mannum oc me&#xFE; asyn&#xE6;r vitni. b. s. s. g. h. oc. v. s. at f&#xE6; &#xFE;it drap mit f&#xE6;. ok sva gaf iak &#xFE;er sak til. far han eig s&#xF6;kn fr&#xE6;md&#xE6; me&#xFE; lagha vitnum. &#xFE;a &#xFE;en sum sakin &#xE6;r giuin. v&#xE6;ri sik me&#xFE; tolf mannum. at eig drap f&#xE6; mit &#xFE;it f&#xE6;. ok &#xFE;y iak eig san&#xFE;er at sak &#xFE;err&#xE6; &#xE6;r &#xFE;u giuer mik.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Falder f&#xE6; innan manz hand&#xE6; v&#xE6;rki .i. dyki i brun. &#xE6;ller i annur &#xFE;olik v&#xE6;rk ok faar bana af. &#xFE;a skal vt lat&#xE6; d&#xF6;m&#xE6;. VI. &#xF6;r&#xE6; firi hest. halfmark firi oks&#xE6;. ok sv&#xE6; firi hors.  ok sva firi ko. sva [sva] skal &#xFE;&#xE6;t ba&#xFE;i s&#xF6;ki&#xE6; ok v&#xE6;ri&#xE6; sum fyr var sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Vm f&#xE6; fl&#xF6;gher .i. gi&#xE6;r&#xFE;i sva at ingin &#xE6;ltir. liggi vgilt. &#xC6;n vr gi&#xE6;r&#xFE;i flogher far bana af. gi&#xE6;lde &#xFE;en ater gar&#xFE; a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. &#xC6;ltir vr gi&#xE6;r&#xFE;i faar ban&#xE6; af. &#xE6;r til asyn&#xE6;r vitni. gi&#xE6;lde &#xFE;en sum [a &#xE6;lte] (a &#xE6;lti). sva sum melt &#xE6;r. VI. &#xF6;r&#xE6; firi hest. half mark firi ko. oc sva firi hors. oc sva oks&#xE6;. &#xE6;ru eig a syn&#xE6;r vitni til. v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. &#xC6;n lestir hest &#xE6;ller oksa &#xE6;ller ko. hugger af horn &#xE6;ller rumpu &#xE6;ller stinger &#xF6;gh&#xE6; vt. gi&#xE6;lde half gildi firi. &#xE6;ller v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. All lan skulu hem flyti&#xE6;s. &#xFE;em &#xE6;r l&#xE6;&#xFE;i for vtan all gen m&#xE6;li.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Loper &#xFE;r&#xE6;l bort &#xE6;ller ambut fran laura&#xFE;&#xE6; sinum. oc g&#xF6;r nokon ska&#xFE;&#xE6;. dr&#xE6;per man sty&#xE6;l mykit &#xE6;ller litit. &#xE6;ller r&#xE6;nir. eig skal laura&#xFE;i ska&#xFE;a gi&#xE6;ld&#xE6; num han hion sin ater fa. faar han &#xFE;em ater. &#xFE;a b&#xF6;te af gi&#xE6;r&#xFE; &#xFE;erre. &#xE6;ptir &#xFE;y sum lagh sigi&#xE6;. &#xE6;n asyn&#xE6;r vitni &#xE6;r til. &#xE6;ller &#xFE;iufn&#xE6;&#xFE;er i handum taks. &#xE6;n eig &#xE6;r &#xFE;et til. &#xFE;a v&#xE6;ri sik me&#xFE; nequ&#xE6;&#xFE;um sum lagh sigi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. L&#xE6;r ma&#xFE;er manni &#xFE;rel sin. svari hin sakum &#xE6;r vi&#xFE;er lane taker ee m&#xE6;&#xFE;an han er .i. hans verslu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. &#xFB01;en sum legher af manni hest oks&#xE6; &#xE6;ller ko. han skal war&#xFE;&#xE6; firi wang&#xF6;mslo. &#xFE;et &#xE6;r &#xFE;iufne&#xFE;. vatn. &#xFE;y. cl&#xE6;ui. ok annur &#xFE;ylik. firi fars legho f&#xE6; af os&#xE6;li. &#xFE;&#xE6;t &#xE6;r biorn &#xE6;ller ques&#xE6;. firi varghi. scal sva var&#xFE;a sum firi vang&#xF6;mslo. &#xE6;n eig faar afl&#xE6;stir af. &#xFE;et &#xE6;r. VI. &#xF6;r&#xE6; (firi) hest half mark firi oksa. ok sva firi ko oc sva firi hors. faar han afl&#xE6;stir af. gi&#xE6;ldi ingti firi vargh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. L&#xE6;gger ma&#xFE;er adrum f&#xE6; sit til gi&#xE6;zlu. &#xFE;a ma &#xFE;et f&#xE6; eig tap&#xE6;s af &#xFE;em &#xE6;r vi&#xFE; taker annattingi&#xE6; me&#xFE; styl&#xFE; &#xE6;ller me&#xFE; rani. num bond&#xE6; f&#xE6; &#xE6;ller coster &#xFE;es vi&#xFE; taker var&#xFE;&#xE6; me&#xFE; taknir. w&#xE6;r&#xFE;er &#xFE;et eig me&#xFE; takit. &#xFE;a skal han ater l&#xE6;gi&#xE6; fram &#xFE;et han vil. ok me&#xFE; tylftar e&#xFE;. at han fik eig mer&#xE6; hanz f&#xE6; til gi&#xE6;zlo [&#xE6;r] (&#xE6;n) han haver nu fram laght.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Wil man sinum swene &#xE6;ller fr&#xE6;n&#xFE;&#xE6;. &#xE6;llr huen han vil ior&#xFE; giua. giui af k&#xF6;po ior&#xFE;um. ok &#xFE;a han hauir fangit .i. herre &#xFE;i&#xE6;nist &#xE6;n eig af f&#xE6;&#xFE;erni &#xE6;ller mo&#xFE;erni &#xE6;llr arftakin ior&#xFE; num arfui vili.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byrias &#xFE;iufua bolker me&#xFE; flokkom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm ma&#xFE;er giuer manni &#xFE;iufsak oc er ei i handum takit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm &#xFE;iuft &#xE6;r i handum takin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm full&#xE6; &#xFE;iuft.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm ma&#xFE;er fanger man firi &#xFE;iufs sak oc er eig sander at</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm ma&#xFE;er sti&#xE6;l til half mark &#xE6;ller mer&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm flere &#xFE;iufuer sti&#xE6;l saman en&#xE6; &#xFE;iuft.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm ma&#xFE;er later fullan &#xFE;yf til l&#xF6;sn&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII vm &#xFE;iufs lagha b&#xF6;te.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFE;er sti&#xE6;l oc far vndan me&#xFE; oc fangas fyr en han comber hem</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm ma&#xFE;er sti&#xE6;l gi&#xE6;lde &#xE6; ska&#xFE;an ater me&#xFE; fornom e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm husfru b&#xE6;r &#xFE;iufsak me&#xFE; bond&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm husfru sti&#xE6;l oc bonde b&#xE6;r sak firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm man sti&#xE6;l minn&#xE6; &#xE6;n til tua &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm stafkarl sti&#xE6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm man sti&#xE6;l f&#xE6; &#xFE;et minn&#xE6; &#xE6;r &#xE6;n tua &#xF6;r&#xE6; v&#xE6;rt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm man sti&#xE6;l f&#xE6; &#xFE;et mer&#xE6; &#xE6;r &#xE6;n tua &#xF6;r&#xE6; vert.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm huru bonde skal &#xFE;iuf sin g&#xF6;m&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm griper faas ater spilter &#xE6;ller sprender.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm fa&#xFE;er ok sun sti&#xE6;l&#xE6; saman.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm bonde ok &#xFE;rel sti&#xE6;l&#xE6; saman.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm bryti &#xE6;ller annar fr&#xE6;ls man oc &#xFE;rel sti&#xE6;l&#xE6; saman</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm &#xFE;r&#xE6;l sti&#xE6;l ensammin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm &#xFE;r&#xE6;l sti&#xE6;l til &#xFE;rigi&#xE6; mark&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm ma&#xFE;er taker &#xFE;iuf sin oc &#xFE;iuft me&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm ma&#xFE;er taker annats manz &#xFE;iuf.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm ma&#xFE;er taker annats manz &#xFE;iuf oc later l&#xF6;s&#xE6;n</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm &#xFE;en sum stolin &#xE6;r callar sik eig &#xFE;iuf agh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm lott&#xE6;kar&#xE6; &#xFE;iufnaz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm &#xFE;iufs vitur oc vitul&#xF6;s&#xF6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm ma&#xFE;er var&#xFE;er stolin vr&#xE6;ker fi&#xE6;t &#xE6;ptir.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. vm annan man sl&#xE6;pir &#xFE;iufue en &#xFE;en stolin var.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. vm ma&#xFE;er r&#xE6;nir &#xFE;iuf af manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. vm &#xFE;iuft hittis me&#xFE; husfru.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. vm ransak syns</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. vm vt vist&#xE6; hus.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI vm bryti &#xE6;ller legho sven sti&#xE6;l&#xE6; oc i bondens hus b&#xE6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII vm &#xE6;n bonde vitir annan abyr&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. vm ma&#xFE;er vitir man vm &#xFE;iuft.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. vm ma&#xFE;er hittir grip sin &#xFE;iufstolin oc be&#xFE;ez tak firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. vm ma&#xFE;er hittir grip sin a farnom vegh &#xFE;iufstolin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI vm ma&#xFE;er taks&#xE6;tter firi ran.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII vm ma&#xFE;er ki&#xE6;nnir grip sin i annars manz handum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII vm lagha tak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII vm ma&#xFE;er taks&#xE6;ter grip sin af vtl&#xE6;nzkum k&#xF6;pten.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. vm varir men oc hinu&#xE6;gh ki&#xE6;glu m&#xE6;n k&#xF6;pes vi&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI vm ma&#xFE;er tap&#xE6;r grip oc k&#xF6;per ater oc ki&#xE6;nnir eig.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII vm varir men ki&#xE6;nn&#xE6; grip sin i adru land&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII vm ma&#xFE;er hittir grip sin i &#xFE;iufs handum &#xE6;ller &#xE6;lter af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. vm ma&#xFE;er callar grip &#xE6;i lagh lystan var&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L. vm hors war&#xFE;er stolit oc &#xE6;r eig i fol&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. vm ma&#xFE;er sti&#xE6;l &#xFE;r&#xE6;l manz &#xE6;ller ambut.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LII. vm ma&#xFE;er st&#xE6;&#xFE;er &#xFE;r&#xE6;l sin ran takin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIII. vm ma&#xFE;er taker &#xFE;r&#xE6;l &#xE6;ller ambut i l&#xF6;pstighum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIIII. vm ma&#xFE;er sti&#xE6;l &#xFE;r&#xE6;l sin &#xE6;ller ambut.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LV. vm lagha vin oc k&#xF6;p&#xE6; vin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVI. vm k&#xF6;p hornf&#xE6; ok hoff&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVII. vm torgh c&#xF6;p.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVIII. vm agn&#xE6;baku oc full&#xE6;n g&#xF6;r&#xFE;iuf.</inline></para><para><inline font-style="IsTimes" font-size="12.00">1. Giuer ma&#xFE;er manni &#xFE;iufsak. ok &#xE6;r eig i handum takit ik eig or husum dr&#xE6;hit &#xE6;ller laghlike leet a han. v&#xE6;ri sik me&#xFE; tuenni tylftom. ok tuenni fore&#xFE;um. ok sw&#xE6;ri huar v&#xE6;ti sins lestum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. &#xC6;n i handum takit vr husum dr&#xE6;hir &#xE6;ller lagh&#xE6; lezl a. &#xFE;aghar &#xE6;r han vitul&#xF6;s. &#xFE;et agho siu men af nempdinni sv&#xE6;ri&#xE6;. at &#xFE;et &#xE6;r eig i handum takit eig vr husum drahit &#xE6;ller laghlek&#xE6; leet a han. for &#xFE;y a han eig vitul&#xF6;s at var&#xE6;. &#xFE;a v&#xE6;ri sik me&#xFE; tuenni tyltom. oc tuenni fore&#xFE;um ok sv&#xE6;ri sva sum sakt &#xE6;r. Nempd&#xE6;man a at v&#xE6;ri&#xE6; &#xFE;iuf &#xE6;ller f&#xE6;ll&#xE6;. v&#xE6;r han han. &#xFE;a &#xE6;r han v&#xE6;r&#xFE;er. f&#xE6;ller han han. &#xFE;a &#xE6;r han f&#xE6;lder. vil han huarte g&#xF6;r&#xE6;. &#xFE;a sv&#xE6;ri at han vet han huarte sannan  &#xE6;ller vsannan. ok &#xFE;y a han syn&#xE6; v&#xE6;rn v&#xE6;ri sik si&#xFE;an mel tuenni tylftom ok tuenni fore&#xFE;um. hvar sum sti&#xE6;l til tu&#xE6;gi&#xE6; &#xF6;r&#xE6; &#xE6;ller mer&#xE6;. v&#xE6;ri sik me&#xFE; slikum laghum sum &#xE6;r sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Full &#xFE;iuft &#xFE;et &#xE6;r half mark. eig ma for minn&#xE6; h&#xE6;ngi&#xE6; &#xE6;ller stokk&#xE6; &#xE6;n for tua or&#xE6;. ok til half mark skal b&#xF6;t&#xE6; full&#xE6; &#xFE;iuf b&#xF6;ter. ok eig h&#xE6;ngi&#xE6; &#xE6;ller stokk&#xE6; &#xE6;ller styu&#xE6;. Half s&#xE6;tte ortugh. &#xFE;et &#xE6;r huinzk&#xE6; ok alt ni&#xFE;er fra.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Witer ma&#xFE;er manni &#xFE;iufsak. ok fanger han oc bast&#xE6;r han oc binder han. &#xE6;ller stokk&#xE6;r han. ok giter han eig at &#xFE;y sannan giort. b&#xF6;te. XL. marker. att&#xE6; ortugher ok &#xFE;rettan marker mals eghand&#xE6;num. ok sva h&#xE6;ra&#xFE;e oc sva kononge. &#xE6;ller v&#xE6;ri sik me&#xFE; fi&#xE6;r&#xFE;ungs nemp&#xFE;</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. stial ma&#xFE;er til half mark &#xE6;ller mer&#xE6;. ok var&#xFE;er i handum takit &#xE6;ller vr husum dr&#xE6;ghit. &#xE6;ller laghlik&#xE6; leet a man. gnge aldrigh til l&#xF6;sn vtan til liflazt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Sti&#xE6;l&#xE6; flere &#xFE;iufu&#xE6;r saman &#xE6;n til en&#xE6; full&#xE6;r &#xFE;iuft. ok var&#xFE;&#xE6;r allir sender fangnir vi&#xFE;. hengi allir.  allir &#xFE;er sum eig i handum takit. v&#xE6;ri sik me&#xFE; tu&#xE6;nni tylftom. &#xE6;ller bote full&#xE6;r &#xFE;iufs b&#xF6;ter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Hwar sum later fullan &#xFE;iuf til l&#xF6;sn&#xE6;r. h&#xE6;tti vi&#xFE; sinum &#xFE;renni nio markum. Eig ma lif lata firi &#xFE;et sum til lagh&#xE6; legs. vtan b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Fuller &#xFE;iufsb&#xF6;ter &#xE6;ru. XI. marker. atta &#xF6;rtughum minn&#xE6; &#xE6;n fiura marker .i. hwarn r&#xE6;ttin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Sti&#xE6;l ma&#xFE;er far vndan  me&#xFE;. ok var&#xFE;er han fangin me&#xFE; &#xFE;y fir &#xE6;n han komber hem. &#xFE;a b&#xF6;te firi sin&#xE6; p&#xE6;ning&#xE6; oc eig sinn&#xE6; husfruhu. bo hans skal skipt&#xE6;. &#xE6;n kona hans &#xE6;r sakl&#xF6;s. kona skal f&#xF6;st af taca sin &#xFE;ri&#xFE;iung. si&#xFE;an ska bondans lut .i. tu skipt&#xE6;. taki halft arui hans. ok halft skiptis i &#xFE;ry taki en lot malseighandin f&#xF6;rst oc annan kononger oc &#xFE;ri&#xFE;i&#xE6; h&#xE6;r&#xE6;&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. I allum &#xFE;iuftom ba&#xFE;i i huinzku oc adrum gi&#xE6;lde ater malseghand&#xE6;num forst ska&#xFE;a gi&#xE6;l&#xFE; sit. af allu vskiptu. &#xFE;er &#xE6;r ingin malseghande vtan &#xFE;en ene han griper me&#xFE; sinu. ki&#xE6;nn&#xE6; flere men sit inni me&#xFE; &#xFE;em sum gripin v&#xE6;r&#xFE;er. &#xFE;a taki hwar sit vt &#xFE;et han ki&#xE6;nnir. vitni til me&#xFE; fornon e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Nv b&#xE6;r husfru &#xFE;iufs sak me&#xFE; bonde sinum. v&#xE6;ri sik me&#xFE; tu&#xE6;nni tylftom ok tu&#xE6;nni fore&#xFE;om n&#xE6;st&#xE6; mann&#xE6;. b. s. s. g. h. oc. v. s. at hun eig stal oc eig stulit n&#xF6;te me&#xFE; sinu viti &#xE6;ller vili&#xE6;. ok sv&#xE6;ri&#xE6; huar sins lestum. falz hon at. &#xFE;a b&#xF6;te sum lagh sighi&#xE6;. taks ut vr &#xFE;em husum &#xE6;r hun a firi at swar&#xE6;. &#xFE;a &#xE6;r hun vitul&#xF6;s. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Nv sti&#xE6;l husfru ok bonde b&#xE6;r sak firi. v&#xE4;ri sik sum fyr &#xE6;r sakt. &#xE6;r hon san at sakinni. &#xFE;a b&#xF6;te han lagha b&#xF6;te firi hana. eig ma kono fran bond&#xE6; tak&#xE6; &#xE6;n han biu&#xFE;er han&#xE6; lagh&#xE6; b&#xF6;ter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Sti&#xE6;l ma&#xFE;er minn&#xE6; &#xE6;n tua &#xF6;r&#xE6;. &#xFE;et &#xE6;r huinzk&#xE6;. v&#xE6;ri sik me&#xFE; XIIII. mannum. ok sv&#xE6;ri hvar sins lestum. falz han at. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rugher .i. &#xFE;re sta&#xFE;i. orkar han eig sva b&#xF6;t&#xE6;. hete huin oc miste hu&#xFE; oc &#xF6;ron.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Sti&#xE6;l fat&#xF6;ker ma&#xFE;er leef &#xE6;ller fullan mals mat. &#xFE;en r&#xE6;tter almoso ma&#xFE;er &#xE6;r. ok eig ork&#xE6;r at &#xE6;ruo&#xFE;&#xE6; sik til f&#xF6;&#xFE;o. v&#xE6;ri sakl&#xF6;st. sti&#xE6;l eig opt&#xE6;re sva &#xE6;n &#xFE;rim sinnum at sak l&#xF6;so. sti&#xE6;l han optare. v&#xE6;ri huin ok miste hu&#xFE; ok &#xF6;ren.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Sti&#xE6;l ma&#xFE;er s&#xF6;&#xFE; &#xE6;ller geet &#xE6;ller annur &#xFE;ilikin f&#xE6;n&#xE6;&#xFE;. &#xFE;et minn&#xE6; &#xE6;r v&#xE6;rt. &#xE6;n tu&#xE6; &#xF6;r&#xE6;. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher .i. &#xFE;re sta&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Sti&#xE6;l &#xFE;et f&#xE6; er tua &#xF6;r&#xE6; er v&#xE6;rt &#xE6;ller mer&#xE6; at enne stil&#xFE;. b&#xF6;te full&#xE6; &#xFE;iufsb&#xF6;ter. oc hete g&#xF6;r &#xFE;iufuer.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. I allum &#xFE;iuftum skal bonden sakl&#xF6;s vara. at han g&#xF6;mer sin &#xFE;iuf. &#xE6;n &#xFE;o at han eig f&#xF6;r. &#xE6;n han dr&#xE6;per han &#xE6;ller sagh&#xE6;r. v&#xE6;ri &#xFE;et vgilt en han faar han me&#xFE; ful&#xFE;re &#xFE;iuft. Eig ma &#xFE;iuf hengi&#xE6; &#xE6;ller hustryk&#xE6; vtan han &#xE6;r d&#xF6;mder a &#xFE;inge me&#xFE; herezh&#xF6;f&#xFE;inge lofue. vil eig h&#xE6;r&#xE6;zh&#xF6;f&#xFE;inge &#xFE;ing haua. &#xFE;a f&#xF6;re han til hans garz. &#xE6;ller til &#xFE;es hans vmbu&#xFE; hauir .i. h&#xE6;r&#xE6;&#xFE;yno. oc late &#xFE;&#xE6;r l&#xF6;sen han at sakl&#xF6;s&#xF6;. ok abyrghe hanum han &#xFE;&#xE6;r. vil han eig vi&#xFE; &#xFE;iufue tak&#xE6; &#xE6;ller &#xFE;ing haua. svari sliku firi sum bonden skulde svara. &#xFE;re n&#xE6;t&#xE6;r skal bon&#xFE;&#xE6; &#xFE;iuf g&#xF6;m&#xE6;. fir &#xE6;n han ma sva han bort andv&#xE6;gh&#xFE;&#xE6; sum nu &#xE6;r sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Faar ater griper spilter &#xE6;ller spr&#xE6;ngder. g&#xE6;lde ater me&#xFE; suornom e&#xFE;e. at griper hans &#xE6;r eig v&#xE6;rri f&#xE6;i&#xE6;r nu &#xE6;n han var. &#xFE;a &#xE6;r han mysti hans ok ouan fullar &#xFE;iufs b&#xF6;ter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Sti&#xE6;l&#xE6; tuer fagher ok var&#xFE;&#xE6; takni me&#xFE;. hangi ba&#xFE;ir &#xE6;n sun &#xE6;r maghan&#xFE;&#xE6; man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Ganger at sti&#xE6;l&#xE6; bon&#xFE;&#xE6; sun maghand&#xE6; man oc bryti hengi ba&#xFE;ir. Ganger at sti&#xE6;l&#xE6; eghan&#xFE;&#xE6; &#xFE;r&#xE6;ls oc &#xFE;rel. henge eghand&#xE6; oc eig &#xFE;r&#xE6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Sti&#xE6;l briti oc &#xFE;r&#xE6;l. &#xE6;ller &#xFE;r&#xE6;l sti&#xE6;l me&#xFE; adrum fr&#xE6;lsum manni. &#xFE;er skulu h&#xE6;nhi&#xE6; oc eig &#xFE;r&#xE6;l. aghe bonden val&#xFE; sum &#xFE;rel &#xE6;gher at l&#xF6;s&#xE6; me&#xFE; III. markum. ok gi&#xE6;lde ater ska&#xFE;an &#xE6;ller giui vt &#xFE;rellin &#xE6;n eig orkar &#xFE;en fr&#xE6;lsi at l&#xF6;s&#xE6; sum han stal me&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Sti&#xE6;l &#xFE;rel ensammin henge up &#xFE;r&#xE6;lin &#xE6;ller l&#xF6;se &#xFE;en &#xE6;r agher for &#xFE;re marker .j. &#xFE;re sta&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Sti&#xE6;l &#xFE;rel til &#xFE;re marker. gi&#xE6;l&#xFE;e bonde. sti&#xE6;l minn&#xE6; oc gi&#xE6;lde ater. sti&#xE6;l mer&#xE6; en. III. marker. gi&#xE6;lde eig &#xFE;y mer&#xE6; at mer&#xE6; se stolet.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Taker ma&#xFE;er &#xFE;iuf sin oc &#xFE;iuft me&#xFE;. binde &#xFE;iuft a bak ok le&#xFE;e til &#xFE;ings oc tua vitnis men. &#xFE;a &#xE6;r vtn&#xE6; a &#xFE;ing&#xE6; sannan &#xFE;iuf var&#xE6; me&#xFE; tolf mannum a &#xFE;inge &#xFE;es gang&#xE6; at sw&#xE6;ri&#xE6;. at han &#xE6;r fulder &#xFE;iufuer. &#xFE;y &#xE6;r han v&#xE6;r&#xFE;er sit lif at lat&#xE6;. si&#xFE;an skal han d&#xF6;n&#xE6; til hogs oc til hang&#xE6; til dr&#xE6;ps oc til d&#xF6;&#xFE;&#xE6; til torfs oc til ti&#xE6;ru. vgildan firi arfu&#xE6; oc &#xE6;ptir m&#xE6;l&#xE6;nd&#xE6;. swa firi kirkyu sum kononge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. W&#xE6;&#xFE;er &#xFE;iufuer takin a wegh. ok eig af &#xFE;em &#xE6;r firi stil&#xFE; &#xE6;r wr&#xFE;in. &#xFE;a skal han &#xFE;iuf hem me&#xFE; sik le&#xFE;&#xE6;. ok bu&#xFE; s&#xE6;nd&#xE6; &#xFE;em &#xE6;r stolir var. oc taki tua &#xF6;r&#xE6; firi &#xFE;iuf &#xE6;n ater far. hauer han sannan &#xFE;iuf hans fangit. oc &#xFE;iuft me&#xFE;. taki half mark firi &#xFE;iuf oc &#xFE;iuft. &#xFE;iufuer liggi sum m&#xE6;lt &#xE6;r. &#xE6; vgil&#xFE;er a uerkum sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. &#xC6;n &#xFE;en sum stolin er callar &#xFE;iuft eig sin&#xE6; vara. eig &#xFE;iuft firi &#xFE;et takin var&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Hauir &#xFE;en i handum hauir &#xFE;iuf til &#xFE;ings &#xFE;&#xF6;mes &#xFE;&#xE6;&#xFE;an oc til konongs garz. swa &#xFE;y huaru at konogs bryti gi&#xE6;l&#xFE;e hanum et &#xFE;iuf hauir takit slik vnning&#xE6; lagh sum hin skulde giu&#xE6; er &#xFE;iuf atte oc han gi&#xE6;ri at &#xFE;iufui slikt han vil. bonde skils vi&#xFE; &#xFE;iuf s&#xE6;kl&#xF6;so a &#xFE;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Taker ma&#xFE;er a veghe annars manz &#xFE;iuf oc eig sin. later l&#xF6;san af sakl&#xF6;so. &#xFE;a calla men &#xFE;a lot takar&#xE6; var&#xE6; &#xFE;iufn&#xE6;&#xFE;&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Swa &#xE6;r .i. laghum talt at &#xFE;ry &#xE6;ru &#xFE;iufu&#xE6;r. &#xE6;n &#xE6;r &#xFE;en sti&#xE6;l. annar &#xFE;en &#xE6;r ra&#xFE;er i hender &#xFE;iufui. &#xFE;ri&#xFE;i &#xFE;en &#xE6;r vi&#xFE; taker. &#xFE;eer allir en&#xE6;lun&#xFE; sakir. &#xFE;re &#xE6;ru &#xFE;iufs vitul&#xF6;s. et en i handum taker. annat &#xE6;n vr husum dr&#xE6;gher. &#xFE;ri&#xFE;i&#xE6; &#xE6;n han le&#xFE;es til gar&#xFE;s oc grinder. giter hwarghin sik or&#xFE;iufua giort. &#xFE;re&#xE6;r &#xE6;ru &#xFE;iufs vitur. et at iak stal eig oc eig &#xFE;iuftes iak at &#xFE;y. annat at iak r&#xE6;&#xFE; eig f&#xE6; &#xFE;et i hender &#xFE;iufue oc eig galt &#xFE;u min at. at &#xFE;u misti &#xFE;et. &#xFE;ri&#xFE;i&#xE6; at iak &#xE6;r eig vi&#xFE; taku &#xFE;iufuer &#xFE;in. ok eig f&#xE6;nitte iak f&#xE6; &#xFE;it. &#xE6;ller cost&#xE6; &#xFE;in&#xE6;. v&#xE6;ri sik sum sakt &#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. War&#xFE;er ma&#xFE;er stolin wr&#xE6;kir fi&#xE6;t &#xE6;ptir. f&#xE6;llit .i. ki&#xE6;fli. f&#xF6;rst skal by l&#xE6;t&#xE6;. a grann&#xE6; skal call&#xE6;. &#xFE;er skulu me&#xFE; gang&#xE6;. le&#xFE;er han eig fi&#xE6;t vr by. &#xFE;a skal raksak&#xE6; l&#xE6;t&#xE6;. eig mogho grann&#xE6;r ranzakan syni&#xE6;. grannar skulu i gra&#xFE; gang&#xE6;. &#xFE;er f&#xF6;st mest &#xE6;r grun a. han skal rum call&#xE6; ok be&#xFE;az ranzsak. bonde skal eig ranzsak syni&#xE6; &#xE6;n han &#xE6;r si&#xE6;luer hem&#xE6;. han skal hus vp l&#xE6;t&#xE6; sin. in vist&#xE6; hus. &#xFE;et &#xE6;r kornherberhgi. matherb&#xE6;rghi. &#xE6;n &#xE6;nnur hus. la&#xFE;&#xE6; n&#xF6;thus ok staller. &#xFE;er hete ut hus &#xE6;n &#xFE;o at laas se fore. Nu skal bonde laas vp lat&#xE6;. &#xFE;a skal bonde &#xFE;en sins hauer mist oc annar me&#xFE; hanum in gang&#xE6;. &#xFE;en &#xE6;r &#xFE;er tro a ba&#xFE;ir &#xFE;er skulu iuir l&#xF6;ser var&#xE6; ok l&#xF6;sgiur&#xFE;er ok barf&#xF6;ter. bundit br&#xF6;k&#xE6;r vi&#xFE; kn&#xE6;. ok swa in gang&#xE6;. &#xFE;eer skulu let&#xE6;. hittir sit inni vndir laas oc nicly. &#xE6;r &#xFE;et hul halmi. &#xFE;&#xE6; &#xE6;r han &#xFE;iufuer at. &#xFE;a skal &#xFE;iuf taka &#xFE;et at sakl&#xF6;so. firi &#xFE;y at han &#xE6;r sander &#xFE;iufuer. ok huarghin giter han &#xFE;erre sak rundit me&#xFE; laghum. wil han vi&#xFE;er gang&#xE6; sak &#xFE;erre. &#xFE;a skal bonde vald agh&#xE6; &#xFE;en &#xE6;r sak giuer at tak&#xE6; b&#xF6;ter firi ska&#xFE;a sin. ok eghit ater. oc a ouan &#xFE;et sum lagh sigi&#xE6;. &#xFE;a ma bonden s&#xE6;tt&#xE6;s vi&#xFE; han oppenbarlik&#xE6; at sakl&#xF6;so. &#xFE;o eig f&#xF6;r en firi h&#xE6;razhof&#xFE;ingi&#xE6;num. vtan han fa borghan firi. b&#xF6;te sak sin&#xE6; vi&#xFE; h&#xE6;r&#xE6;t oc konongh sum lagh sighia. wil han eig vi&#xFE; gang&#xE6;. &#xFE;a skal &#xFE;iuft a bak bind&#xE6; oc &#xFE;ings f&#xF6;r&#xE6;. eig ma l&#xF6;san lat&#xE6;. num vi&#xFE;er ligge. IX. marker kononge oc sua h&#xE6;ra&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Sl&#xE6;ppir annar ma&#xFE;er &#xFE;iufue &#xE6;n &#xFE;en sum stilden&#xE6; atte. b&#xF6;te &#xFE;renni nio marker. en&#xE6;r malseghan&#xFE;&#xE6;num sum &#xFE;iufitin&#xE6; atti. swa h&#xE6;ra&#xFE;i ok swa kononge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Taker ma&#xFE;er bun&#xFE;in &#xFE;iuf af manni me&#xFE; rani. han skal skirskot&#xE6; firi n&#xE6;st&#xE6; manni &#xE6;r hanum m&#xF6;te oc i n&#xE6;st&#xE6; by. me&#xFE; &#xFE;err&#xE6; vitnum ma han sighi&#xE6; at han &#xE6;r &#xFE;iufsins r&#xE6;ntir. oc &#xFE;y &#xE6;r han eig sagker at. XL. markum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. Nv &#xE6;n hittir i luctu &#xE6;ller lestu kari ark &#xE6;ller kistu. &#xFE;er sum husfrugh&#xE6; hauer nicl&#xE6; til. &#xFE;a &#xE6;r husfruh&#xE6; &#xFE;iufuer. Wil eig bonde lagha b&#xF6;te biu&#xFE;&#xE6;. &#xFE;a skal husfruhu tak&#xE6; oc bind&#xE6;. ok til &#xFE;ings f&#xF6;r&#xE6;. firi all&#xE6; g&#xF6;t&#xE6; oc h&#xE6;ra&#xFE;. vil &#xFE;a bonde l&#xF6;s&#xE6; husfru sin&#xE6; me&#xFE; lagha r&#xE6;ttum. &#xFE;a skal kono l&#xF6;s&#xE6; lat&#xE6; &#xFE;y at kon&#xE6; &#xE6;r ovormaghi. hun er eig huggande  oc eig h&#xE6;ngi&#xE6;nde. vtan firi trolskap. vil eig bonde l&#xF6;s&#xE6; han&#xE6;. &#xFE;a misti hudh oc &#xF6;ron.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Syns hanum ranzsakan. &#xFE;a dr&#xE6;gher han &#xFE;iufsku a sik. &#xFE;a skal bonde &#xFE;en &#xE6;r sins hauer mist skirskot&#xE6; &#xFE;et firi grannum. &#xFE;a tiki me&#xFE; sik nemp&#xFE;&#xE6;mannin oc grann&#xE6; &#xE6;n nemp&#xFE;&#xE6;mannin er hem&#xE6;. ok l&#xE6;ti vp si&#xE6;lfuer d&#xF6;r huari&#xE6; le&#xFE; han giter at sakl&#xF6;so. ok ranzsaki &#xE6;ptir sinu me&#xFE; vitnum. er eig bonde hem&#xE6;. &#xFE;a l&#xE6;t&#xE6; husfruh&#xE6; hus vp. hittir han nokot sit &#xFE;er inni. &#xFE;a v&#xE6;ri husfruh&#xE6; swa fast &#xFE;iufuer at sum bonde.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Nv er vtuist&#xE6; hus. giuer hin sak &#xE6;r sins hauer mist. at &#xFE;y com &#xFE;er at &#xFE;u hauer wllit &#xE6;ller hion &#xFE;in. &#xE6;r &#xFE;u at male at m&#xE6;l&#xE6;. &#xFE;a er &#xFE;&#xE6;n bonde bundin vi&#xFE; vitu. sw&#xE6;ri me&#xFE; tuenni tylftom oc tuenni fore&#xFE;um. at &#xFE;et com eig &#xFE;er me&#xFE; minu viti &#xE6;ller valde. &#xE6;ller &#xFE;err&#xE6; iak a male at m&#xE6;l&#xE6;. &#xFE;et &#xE6;r abyr&#xFE; oc eig wlti iak i &#xFE;iufn&#xE6;&#xFE;i &#xFE;em.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Hauer man bryti&#xE6; &#xE6;ller re&#xFE;osuen sti&#xE6;l&#xE6; &#xFE;er oc b&#xE6;r&#xE6; in i bondens hus. &#xFE;a swari si&#xE6;lfuer. oc bonden haui v&#xE6;rn firi sik.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Witir bonde annan at han bar abyr&#xFE; a han. v&#xE6;ri sik me&#xFE; tuenni tylftom oc tuenni vitnum</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Witir ma&#xFE;er man firi &#xFE;iuf &#xE6;ller flere. v&#xE6;ri sik sum lagh sighi&#xE6;. &#xE6;ller b&#xF6;te lagh&#xE6; b&#xF6;te.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Hittir ma&#xFE;er grip sin. &#xFE;a skal tak firi be&#xFE;&#xE6;s. oc bonde skal eig tak synia. num han se saker. &#xFE;a a bonde men til at tak&#xE6;. bi&#xFE;i&#xE6; quarsatu tak firi &#xFE;iufstolit. &#xFE;a skal siunettingh til gi&#xE6;r&#xE6; firi &#xFE;em i tak gek. oc hal&#xFE;&#xE6; firi hanum grip hauer .i. handum. &#xFE;iufstolit skal la&#xFE;&#xE6; til &#xFE;ri&#xFE;ia sal&#xE6;. at &#xFE;ri&#xFE;i&#xE6; s&#xE6;l&#xE6; skal sit l&#xF6;s&#xE6;. vtan lanz &#xE6;n innan lanz ma han le&#xFE;&#xE6; sua mang&#xE6; han giter innan mana&#xFE;a dagh. hauer eig &#xFE;a let. hete si&#xE6;lfuer &#xFE;iufuer firi. &#xE6;ller num fylfw&#xE6;t firi gange me&#xFE; tylftar e&#xFE;e oc tuegi&#xE6; mann&#xE6; vitnum. sv&#xE6;ri at &#xFE;er var hem&#xE6; f&#xF6;r oc &#xFE;er di&#xFE;i oc miolk drak af mo&#xFE;or spin&#xE6;. ok iak a oc &#xFE;u ikki uet&#xE6; i. &#xFE;or han eif su&#xE6;ri&#xE6; &#xFE;et. &#xFE;a skal han til gang&#xE6; &#xE6;r sit hauer ki&#xE6;nt. me&#xFE; tylft&#xE6;r e&#xFE;e oc tu&#xE6;gi&#xE6; mann&#xE6; vitnum. sv&#xE6;ri&#xE6; at griper &#xFE;enni var fran m&#xE6;r stolin oc huarhin s&#xE6;kn&#xE6;&#xFE;r iak fyr &#xE6;n h&#xE6;r. iak a &#xFE;u ikki v&#xE6;tt&#xE6; .i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Hittir ma&#xFE;er grip sin a farnum v&#xE6;gh. &#xFE;a skal han sum i han&#xFE;um hauer b&#xF6;rter tak firi fa af bofastum manni siun&#xE6;t&#xE6; tak til hus oc hems. &#xFE;a skal hin &#xE6;ptir fara &#xE6;r sin grip hauer ki&#xE6;nt. &#xFE;a skal grip &#xF6;ghlys&#xE6; &#xFE;en i tak gik firi. &#xFE;aghar griper &#xE6;r frammi. &#xFE;a skal quarsatu tak firi be&#xFE;as af bofastum manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Tak s&#xE6;tter ma&#xFE;er firi raan. &#xFE;a skal l&#xF6;s&#xE6; &#xFE;er sum sta&#xFE;it &#xE6;r &#xE6;ller num fylsu&#xE6;t firi gange siun&#xE6;ttingh skal &#xFE;&#xE6;n gi&#xE6;r&#xE6; er .i. tak gek firi. l&#xF6;s&#xE6; me&#xFE; lagha vitnum. &#xE6;n ei vitn&#xFE;er hin lagha v&#xE6;rn firi tuem ma ater sighi&#xE6; me&#xFE; lagha forfallum. &#xE6;n hin &#xFE;ri&#xFE;ia skal hal&#xFE;&#xE6; firi &#xFE;em er grip hauir i handum. taki skal grip frammi hau&#xE6;. Comber griper fram. &#xFE;a er tak gengit sum lagh sighi&#xE6;. Comber eig griper fram. &#xFE;a er eig tak gangit sum lagh sigi&#xE6; &#xFE;a &#xE6;r han saker at &#xFE;rim markum. hete &#xFE;re oc &#xE6;ru tuar. &#xE6;ller v&#xE6;ri sik me&#xFE; tylftar e&#xFE;e oc tu&#xE6;gi&#xE6; manna vitnum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. Ma&#xFE;er ki&#xE6;nne grip sin. i handum annars manz. callar &#xFE;en i handum hauer sik at lan&#xE6; hau&#xE6; takit. &#xFE;a skal laan f&#xF6;r&#xE6; hem oc siun&#xE6;tt&#xE6; taki firi var&#xFE;ee. hin skal tak firi be&#xFE;&#xE6;s er agha callas. af &#xFE;em er .i. handum hauer. tak ma eig syni&#xE6;. num han s&#xE6;ki sik. bofaster man skal i tak gang&#xE6; firi grip. &#xFE;en han illir qu&#xE6;rs&#xE6;tu taki.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. &#xFB01;ry &#xE6;r lagh&#xE6; tak. et er br&#xF6;ter tak til hus oc hems. annat et quarsatu tak. &#xFE;ri&#xFE;i&#xE6; er ski&#xE6;l&#xE6; tak. firi lan&#xFE; oc laghman. &#xFE;&#xE6;t ma eig bonde syni&#xE6; adrum num han saki sik at &#xFE;rim markum. hete &#xFE;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. Tak s&#xE6;tter man grip sin. caller hin er .j. handum hauer sik k&#xF6;pt haua af utl&#xE6;nskum manni. oc &#xE6;r vin innan lanz. &#xFE;a skal siun&#xE6;ttingh gi&#xE6;r&#xE6; firi hanum &#xE6;r grip .i. handum hauer. han skal sinum s&#xE6;l&#xE6; bu&#xFE; fa. comber han til oc vil vinn&#xE6; firi h&#xE6;m&#xE6; f&#xF6;t. &#xFE;er a han vitu til. comber han eig til. &#xFE;a faar han eig vitu. &#xFE;a skal han vita me&#xFE; tylftar e&#xFE;e oc tuem vitnum. &#xE6;ru b&#xE6;&#xFE;ir utl&#xE6;nzkir. &#xFE;er vi&#xFE;  haua k&#xF6;pz. af n&#xE6;rikui af &#xF6;str&#xE6;g&#xF6;tlan&#xFE;e &#xE6;ller ad smalan&#xFE;um. &#xFE;a skulu &#xFE;eer fiurtan n&#xE6;tt&#xE6; stempnu gi&#xE6;r&#xE6;. kumi &#xFE;er allir til &#xFE;es lan&#xFE;&#xE6; m&#xE6;ris sum &#xFE;em n&#xE6;st &#xE6;r. s&#xE6;li oc vin. oc &#xFE;&#xE6;n i handum hau&#xE6;r. oc &#xFE;en er illir &#xFE;&#xE6;r skal v&#xE6;ri&#xE6; firi hem&#xE6; f&#xF6;t</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. K&#xF6;p&#xE6;s tuer vi&#xFE; i varu lan&#xFE;e oc annar hinuegh ki&#xE6;glu &#xE6;ller hinuegh colmar&#xFE; &#xE6;ller noreghe &#xE6;ller .i. danmark. &#xFE;a skal man&#xE6;&#xFE;&#xE6; stempno til gi&#xE6;r&#xE6;. oc le&#xFE;is til land&#xE6;m&#xE6;ris. ok g&#xF6;res &#xFE;&#xE6;r annattu&#xE6;gi&#xE6; l&#xF6;s&#xE6; sum lagh sighi&#xE6; &#xE6;ller v&#xE6;ri hin &#xE6;r i handum hauer oc g&#xF6;ri &#xFE;em &#xFE;ilikan r&#xE6;t sum &#xFE;eer gi&#xE6;r&#xE6; herlenzkum mannum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. Tap&#xE6;r ma&#xFE;er h&#xE6;st sin oc k&#xF6;per ater oc ki&#xE6;nnir eig. ok ki&#xE6;nis vi&#xFE;er si&#xFE;an. &#xFE;a skal vin vi&#xFE;er vara. flyti hanum h&#xE6;st &#xE6;r hanum sal&#xFE;&#xE6;. ok illi &#xFE;en grip &#xE6;r firi var guldin. oc le&#xFE;e si&#xFE;an til &#xFE;ri&#xFE;i&#xE6; sal&#xE6;. &#xFE;er skal fyls weth firi gang&#xE6;. &#xE6;ller l&#xF6;s&#xE6; me&#xFE; laghum. ok le&#xFE;e sum fyr &#xE6;r sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII. &#xC6;n varir men &#xE6;ller l&#xE6;nder ki&#xE6;nn&#xE6; grip sin .i. adru landi. &#xFE;a skal &#xFE;ren&#xE6;tting til gi&#xE6;r&#xE6;. ok l&#xF6;s&#xE6; grip sin me&#xFE; &#xFE;rim mannum. een skal &#xFE;&#xE6;n var&#xE6; &#xE6;r grip illir. annar hans lande me&#xFE; hanum. &#xFE;ri&#xFE;i af &#xFE;y lande sum han hauer grip sin ki&#xE6;nt .i. l&#xF6;st skal hin lat&#xE6; sum .i. handum hauer. me&#xFE; &#xFE;essi vitnum. num v&#xE6;ri&#xE6; vil firi hem&#xE6; f&#xF6;r me&#xFE; tylftar e&#xFE;e. ok me&#xFE; tuegi&#xE6; mann&#xE6; vitnum. sw&#xE6;ri&#xE6; at i hans gar&#xFE;i var griper &#xFE;&#xE6;n hem&#xE6; f&#xF6;&#xFE;er. ok &#xFE;y a iak han oc &#xFE;u ikki .i. &#xFE;or eig han &#xFE;&#xE6;t sw&#xE6;ri&#xE6;. &#xFE;a skal hin vita me&#xFE; &#xFE;rim mannum at han a grip &#xFE;&#xE6;n. ok hin ikki .i. ok le&#xFE;e sum lagh sighi&#xE6;. &#xE6;ller b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII. Hittir ma&#xFE;er grip manz .i. &#xFE;iufs hastum. &#xE6;ller &#xE6;ltir &#xFE;iuf af. &#xFE;a skal han l&#xF6;s&#xE6; sum lagh sighi&#xE6;. ok g&#xF6;re sik swa or&#xFE;iufu&#xE6;. Comber hin &#xE6;ptir &#xE6;r a ok ki&#xE6;nnir sit eighit. be&#xFE;es han vnning&#xE6; lagh. &#xFE;a skal han til gang&#xE6; me&#xFE; tylft&#xE6;r e&#xFE;e ok tuenni vittnum. b. s. s. g. oc. v. s. at iak hitti grip .i. &#xFE;iufs hastum. &#xE6;ller iak &#xE6;ltir &#xFE;iuf af. ok &#xFE;y &#xE6;r iak v&#xE6;r&#xFE;er vnning&#xE6; lagh. ok iak lysti f&#xF6;rst&#xE6; motz manni ok .i. n&#xE6;st&#xE6; by. ok a &#xFE;ri&#xFE;i&#xE6; &#xFE;ingi. &#xFE;y &#xE6;r iak v&#xE6;r&#xFE;er or&#xFE;iufu&#xE6; at var&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. Skil &#xFE;em a hin &#xE6;r grip hins hauir hit. kall&#xE6;r hin &#xE6;r .i. handum hauer eig lyst haua sum lagh sighi&#xE6;. &#xFE;a skal han sw&#xE6;ri&#xE6; me&#xFE; tolf mann&#xE6; e&#xFE;e oc tuem vitnum at han lysti grip &#xFE;em sum lagh sighi&#xE6;. &#xFE;y &#xE6;r han eig v&#xE6;r&#xFE;er &#xFE;iufver het&#xE6;. &#xFE;a skal hin gang&#xE6; til &#xE6;r sin hauer ki&#xE6;nt. me&#xFE; tolf mannum oc tuenni vitnum at griper &#xFE;enne var fran m&#xE6;r stolin. ok huarghin s&#xE6;nki&#xE6;ndi iak fyr &#xE6;r h&#xE6;r. iak a &#xFE;u ikki .i. &#xFE;a skal &#xFE;en luka &#xE6;r l&#xF6;st hauer grip sin. tua &#xF6;r&#xE6; firi h&#xE6;st. at vnning&#xE6; laghum. &#xE6;n han st&#xE6;&#xFE;er han vtan h&#xE6;r&#xE6;z. ok &#xF6;re &#xE6;n innan h&#xE6;r&#xE6;z l&#xF6;ser. ok &#xFE;y flere at mer&#xE6; se &#xE6;n en man a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">.L. Wa&#xFE;er hors stolit oc eig i fol&#xE6;. var&#xFE;er si&#xFE;an i fol&#xE6; &#xE6;r annar faar at k&#xF6;p&#xE6;. hittir hin sit at st&#xE6;&#xFE;i&#xE6;. han skal taks&#xE6;ti&#xE6; ok siun&#xE6;ttingh til gi&#xE6;ri&#xE6; at l&#xF6;s&#xE6; sit me&#xFE; laghum. &#xE6;n hin ganger eig fyl vet firi. hin skal fyll hau&#xE6; &#xE6;r f&#xF6;r hauer hem&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. Sti&#xE6;l ma&#xFE;er &#xFE;rel manz aller ambut loper bort. faar hin &#xE6;ptir &#xE6;r a. faar sig eghit ater oc le&#xFE;er ater i hand hanum. &#xE6;r han &#xFE;iuf callar til garz ok grin&#xFE;&#xE6; me&#xFE; vitnum &#xFE;em at han getir &#xFE;err&#xE6; &#xFE;iufsak rundit me&#xFE; laghum r&#xE6;ttum. hanum skal b&#xF6;t&#xE6; firi &#xFE;a &#xFE;iufsak att&#xE6; &#xF6;rtughum minn&#xE6; &#xE6;n fiurar marker. ok swa kononge oc swa h&#xE6;r&#xE6;&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LII. St&#xE6;&#xFE;er ma&#xFE;er &#xFE;rel sin &#xE6;ller ambut callar fran ser ann&#xE6;ttu&#xE6;gi&#xE6; stolit var&#xE6; &#xE6;ller rantakit. &#xFE;a skal han taks&#xE6;ti&#xE6;. ok bolfaster ma&#xFE;er .i. tak gang&#xE6;. bonde ma eig adrum tak syni&#xE6;. num han s&#xE6;ki sik .i. laghum mann&#xE6;. si&#xFE;an taksat &#xE6;r .i. quarsatu tak. &#xFE;a skal han tua m&#xE6;n til vis&#xE6;. lat&#xE6; g&#xF6;r&#xE6; siun&#xE6;ttingh firi &#xFE;em er .i. tak gek. taki skal &#xFE;en vi&#xFE; var&#xE6; &#xE6;r .i. han&#xFE;um hauer. &#xFE;a skal siun&#xE6;ttingh hald&#xE6;. oc til m&#xE6;l&#xE6;. &#xFE;en a vitu .i. handum hauir. &#xE6;n vitni faas. vitni firi hem&#xE6; f&#xF6;r me&#xFE; tylft&#xE6;r e&#xFE; oc tuem vitnum. b. s. s. g. oc. vattium sinum. at iak f&#xF6;de hem&#xE6; i husum. oc h&#xE6;sc&#xE6;pi. &#xFE;er di&#xFE;i oc drak miolk ok mo&#xFE;er spin&#xE6;. &#xFE;&#xE6;r var han i kl&#xE6;&#xFE;um vaf&#xFE;er ok i. vaggu lagh&#xFE;er. &#xFE;y a iak oc &#xFE;u ikki .i. falz hanum vitni. &#xFE;a skal hin com&#xE6; &#xE6;r sit hauer taks&#xE6;t me&#xFE; tylft&#xE6;r e&#xFE;e. ok tuer men vitni b&#xE6;ra ok sw&#xE6;ri at &#xFE;enni ma&#xFE;er &#xE6;ller con&#xE6; var fran m&#xE6;r stolin &#xE6;ller r&#xE6;ntir. ok huarghin sakn&#xE6;di iak f&#xF6;r &#xE6;n h&#xE6;r. iak a &#xFE;u ikki i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIII. Tak&#xE6;r ma&#xFE;er &#xFE;r&#xE6;l &#xE6;ller ambut a l&#xF6;pstighum. &#xFE;a skal lys&#xE6; sum lagh sighi&#xE6;. hin skal luka vnning&#xE6; lagh. tua &#xF6;r&#xE6; innan lanz. oc half mark vtan lanz. slict &#xE6;r vit&#xE6; til &#xFE;es skip&#xE6;&#xFE; &#xFE;en grip at l&#xF6;s&#xE6; sum for &#xE6;r sakt. o adrum &#xFE;olikum malum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIIII. &#xFB01;rel oc ambut skal ving&#xE6;. bonde &#xE6;r til vinor&#xFE;s bi&#xFE;in af b&#xE6;ggi&#xE6; handum &#xFE;es &#xE6;r s&#xE6;l oc hins &#xE6;r k&#xF6;per. &#xFE;en skal ving&#xE6; &#xE6;r til &#xE6;r bi&#xFE;in. bonde skal var&#xFE;&#xE6;. &#xFE;en &#xE6;r s&#xE6;l &#xFE;rel &#xE6;ller ambut &#xFE;em k&#xF6;per ba&#xFE;i &#xE6;r ny &#xE6;r oc n&#xE6;&#xFE;ar &#xFE;&#xF6;d nestu firi bruti.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LV. &#xFB01;y skal vin taka til al&#xFE;r&#xE6; k&#xF6;p&#xE6; at han skal or&#xFE;iunfu&#xE6; g&#xF6;r&#xE6; vm all k&#xF6;p. vil hin han &#xFE;iuf kall&#xE6;. &#xFE;a skal vin vitn&#xE6;. ok &#xFE;eer saman me&#xFE; tylft&#xE6;r e&#xFE;e at iak k&#xF6;pte grip &#xFE;enn&#xE6; me&#xFE; vin oc vitne swa sum lagh sighi&#xE6;. oc &#xFE;y valder eig iak .i. sak &#xFE;erre &#xE6;r &#xFE;u giuer m&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVI. Hors ok n&#xF6;t skal me&#xFE; vin oc vitni ba&#xFE;i s&#xE6;li&#xE6; ok k&#xF6;p&#xE6; skoren kl&#xE6;&#xFE;i oc ski&#xE6;pt vapn. hoff&#xE6; oc horn f&#xE6; skal me&#xFE; vin oc vitni k&#xF6;p&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVII. Wskoren kl&#xE6;&#xFE;e ok &#xFE;ykur sw&#xE6;r&#xFE; oc alt &#xFE;et .i. bo&#xFE;om logger oc a torghe c&#xF6;pes. vtan bo&#xFE;er swa sum .i. Illir nokor man innan by &#xFE;et &#xE6;r han k&#xF6;per a torghe &#xE6;ller i bo&#xFE;om. &#xFE;a skal han haua tuegi&#xE6; mann&#xE6; vitni ok tylftar e&#xFE;. at han k&#xF6;pte torgh k&#xF6;p&#xE6; r&#xE6;ttu. ok &#xFE;y &#xE6;r han eig &#xFE;iufyer at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVIII. Tver &#xE6;ru ondestu &#xFE;iuu&#xE6;r. fulder gur&#xFE;iufuer oc agnabak&#xE6;. &#xE6;n agn&#xE6;baku far annattu&#xE6;gi&#xE6; me&#xFE; kylf &#xE6;ller vaghin. ok vil swa &#xF6;ki&#xE6; la&#xFE;&#xE6; sin me&#xFE; stolo korne. war&#xFE;er ma&#xFE;er takin me&#xFE; slikum styldum. hengi up han. huat &#xFE;et &#xE6;r helder minn&#xE6; &#xE6;ller mer&#xE6;. b&#xF6;te firi fuller &#xFE;iufs b&#xF6;ter. Witis manni &#xFE;et oc &#xE6;r eigh .i. handum takit. &#xE6;ller vr husum dr&#xE6;ghit &#xE6;ller lagha lezn a kummin. &#xFE;a v&#xE6;ri sik me&#xFE; tuenni tylftom ok tuenni fore&#xFE;um oc sw&#xE6;ri hwar sins lestum. Sti&#xE6;l ma&#xFE;er grip &#xFE;&#xE6;n sum annar agher i me&#xFE; hanum ok var&#xFE;er fangin m&#xE6;&#xFE;er. Nv vsember &#xFE;em a. sigher &#xFE;en sik alt agha sum sti&#xE6;l. hin sigher sik agha halft &#xE6;ller &#xFE;ri&#xFE;iungh &#xE6;ller sva mikit sum ski&#xE6;liki sigia hin agh&#xE6; sum stolin var. Nv &#xE6;r hin vitul&#xF6;s svm stal firi. &#xFE;y at han ma eig sti&#xE6;l&#xE6; til visor&#xFE; &#xE6;ller r&#xE6;n&#xE6;. ok &#xFE;y &#xE6;r han vitul&#xF6;s. Vn skulu &#xFE;&#xF6;r sku&#xFE;&#xE6;. &#xE6;n &#xFE;&#xE6;t &#xE6;r til half mark &#xE6;ller half mark mer&#xE6;. &#xE6;r &#xFE;&#xE6;t til half mark. &#xE6;ller half mark m&#xE6;r&#xE6;. &#xFE;a henge vp han. Nv skal &#xFE;en sum &#xFE;&#xF6;m f&#xF6;r&#xE6; ski&#xE6;lik&#xE6; hanum tolf mann&#xE6; e&#xFE; &#xFE;es at gang&#xE6;. at hauer swa stolit at han a lif lata ok vgilder ligi&#xE6;. Nv skal &#xFE;en &#xFE;om f&#xF6;re d&#xF6;m&#xE6; han ogild&#xE6;n firi arfuum ok &#xE6;pti m&#xE6;l&#xE6;ndum swa firi karle sum firi kononge. Taker prester &#xFE;iuf &#xFE;a g&#xF6;m&#xE6; han ok sende l&#xE6;nzmanni bu&#xFE;. ok fa hanum i hen&#xFE;er. &#xFE;a a l&#xE6;nsma&#xFE;er af hanum b&#xF6;ter tak&#xE6;. swa b&#xF6;ter sum han hauer stolit til. ok gi&#xE6;lde ater malseghan&#xFE;&#xE6; ska&#xFE;a sin. ok &#xFE;em han hauer brutit vi&#xFE;er. &#xE6;n swa vinn&#xE6;s p&#xE6;ning&#xE6; at. ok eig lif lat&#xE6;. hauer han eig l&#xF6;san lat&#xE6;. ok eig hengihi&#xE6; &#xE6;n prester hauer fangat han. S&#xE6;nder prester l&#xE6;nsmanni bu&#xFE; &#xFE;iuf at tak&#xE6;. oc comber han eig innan &#xFE;re dagh&#xE6; ok &#xFE;re n&#xE6;tter. oc tak&#xE6;r &#xFE;iuf &#xFE;a &#xE6;r prester sakl&#xF6;s. </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s ior&#xFE;&#xE6; balk&#xE6;r me&#xFE; flokom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm lagha fang ior&#xFE;&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm ma&#xFE;er illir arftakn&#xE6; ior&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm ma&#xFE;er illir k&#xF6;po ior&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm ma&#xFE;er vil ior&#xFE; sin&#xE6; s&#xE6;li&#xE6; &#xE6;ller kon&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. mv a flat fara.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm ma&#xFE;er &#xE6;ller kona s&#xE6;l ior&#xFE; firi &#xFE;rang&#xE6; skyld</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm v&#xE6;gi&#xE6; k&#xF6;p.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm ma&#xFE;er k&#xF6;pe ior&#xFE; l&#xF6;som &#xF6;rom oc vil samulund si&#xE6;li&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFE;er &#xE6;ller kon&#xE6; s&#xE6;l ior&#xFE; sin&#xE6; leegs eig ver&#xFE; til boo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm bon&#xFE;e c&#xF6;pe ior&#xFE; i ior&#xFE; gi&#xE6;r til f&#xE6; b&#xE6;ggi&#xE6; &#xFE;err&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm k&#xF6;pe ior&#xFE; &#xE6;n hion tu skili&#xE6;s at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm kononger sk&#xF6;iter manni ior&#xFE; firi cost sin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm vitu m&#xE6;llin konongs oc biscops oc bond&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm v&#xE6;&#xFE;s&#xE6;tt&#xE6; ior&#xFE; oc annur v&#xE6;&#xFE; gull &#xE6;ller siluer.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm k&#xF6;per s&#xE6;r bol &#xE6;ru akr&#xE6;r af k&#xF6;pter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm ma&#xFE;er callar sik skipt haua arft oc annar c&#xF6;pt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm delez at bool oc vt skipter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm skiptir oc gar&#xFE;ar skulu til tompt ligi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm attun&#xFE;&#xE6; lut attungs oc lagha tompt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm attungum skal by byggi&#xE6; all bus lagh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm kirkiu gar&#xFE; oc tompt gar&#xFE; oc adra gar&#xFE;a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm ti&#xE6;ldru sten&#xE6; oc vpsadrup.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm ma&#xFE;er flyter hus sin af tompt oc yrkir tompt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm v&#xE6;gh tompt&#xE6; mellin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm v&#xE6;gh iuir tompt manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm likh v&#xE6;gh oc gr&#xE6;s v&#xE6;gh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm ma&#xFE;er far a aker sin &#xE6;ller &#xE6;ngh at bo&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm ma&#xFE;er vil samu byg&#xFE; ater af flyti&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm ma&#xFE;er g&#xF6;r kl&#xF6;stor&#xFE; iuir aker manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm br&#xF6;&#xFE;er skipt&#xE6; ior&#xFE; sinn&#xE6; oc hus&#xE6;r annar a gar&#xFE;s i&#xE6;&#xFE;ri</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. vm ma&#xFE;er bygger a byiar marku.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. vm ma&#xFE;er bygger a f&#xE6; marku.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. vm ma&#xFE;er vil in taku tak&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. vm ma&#xFE;er callar sik f&#xE6; mark agh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. vm skil a &#xFE;orp oc by vm almenningh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI vm bys vitu till full by&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. vm mark&#xE6; ski&#xE6;l byi&#xE6; mellum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. vm skyl a land oc h&#xE6;r&#xE6;t &#xE6;ller by oc h&#xE6;r&#xE6;&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. vm by vill mark intak&#xE6; gen by&#xE6;r mark adr&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. vm man vill tr&#xE6;&#xFE;e vp tak&#xE6; &#xE6;ller ank&#xE6; aker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. vm ma&#xFE;er vil f&#xE6; l&#xF6;t hagn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. vm vatn rinder by&#xE6;r mellin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. vm vitul&#xF6;s&#xE6; ior&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. vm callar ti&#xE6;ldru vrarng&#xE6; ligi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV vm ormylio oc &#xE6;n ma&#xFE;er slar &#xE6;ng manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. vm ma&#xFE;er vil suene &#xE6;ller fr&#xE6;n&#xFE;&#xE6; sinum ior&#xFE; giu&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;m &#xE6;ru fangh ior&#xFE;ar. eet &#xE6;r arf. annar &#xE6;r hem gi&#xE6;f sunar. &#xFE;ri&#xFE;i&#xE6; hemfylgh dottor. fyar&#xFE;&#xE6; &#xE6;r k&#xF6;p. f&#xE6;mt&#xE6; &#xE6;r sk&#xF6;tningh. k&#xF6;p&#xE6; skal tak&#xE6; tua af &#xFE;es hende. &#xE6;r skal vmf&#xE6;r&#xFE; at var&#xFE;&#xE6;. oc tua af &#xFE;es &#xE6;r k&#xF6;per. ver&#xFE;i oc var&#xFE;&#xE6;. &#xFE;er allit skulu taka i hander &#xFE;em ba&#xFE;om. &#xFE;a &#xE6;r k&#xF6;ps&#xE6;stum bundit. Ryue me&#xFE; &#xFE;rim markum &#xFE;en &#xE6;r vil. komber eig k&#xF6;prufue vi&#xFE; si&#xFE;an en farin &#xE6;r. &#xFE;a skal siun&#xE6;ttingh gor&#xE6; firi &#xFE;em &#xE6;r vmf&#xE6;r&#xFE; var&#xFE;&#xE6;&#xFE;i. oc allum &#xFE;em &#xE6;r ior&#xFE;eighande &#xE6;ru i by. &#xFE;a skal gang&#xE6; vm akr&#xE6; ok &#xE6;ngi&#xE6;r oc sua ater a tompt si&#xFE;an. illis &#xFE;a nokrom sta&#xFE;. &#xFE;a skal &#xFE;en var&#xFE;i&#xE6; ior&#xFE; s&#xE6;l en fyr illis &#xE6;n vmf&#xE6;r&#xFE; comber a. illis si&#xFE;an. &#xFE;a skal &#xFE;en var&#xFE;ia. sum k&#xF6;pte. Atta skulu &#xF6;&#xFE;&#xE6;lfastir var&#xE6; oc niunde styrifastir. siunatt&#xE6; gamal skal huar siun&#xE6;ttingher var&#xE6;. &#xFE;en skal ior&#xFE; ver&#xFE;i&#xE6; er a me&#xFE; tyu&#xE6;nni tylftom oc tu&#xE6;nni vitnum. siun&#xE6;ttingh skal vis&#xE6; &#xFE;em &#xE6;r c&#xF6;pe var&#xFE;a&#xFE;i. &#xE6;n annattu&#xE6;gi&#xE6;. qu&#xE6;ls v&#xE6;r&#xFE; &#xE6;ller vmf&#xE6;r&#xFE;. a siun&#xE6;ttings daghi skal siun&#xE6;ttingh halde firi hanum. &#xFE;or han vit&#xE6; firi me&#xFE; tylftar e&#xFE;e at han eig c&#xF6;pe var&#xFE;a&#xFE;e. &#xFE;a &#xE6;r han var&#xFE;er. falz han at b&#xF6;te. III. marker firi &#xFE;en &#xE6;n ryuer &#xFE;em han g&#xF6;r k&#xF6;p ruf vi&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Illir ma&#xFE;er arf takn&#xE6; ior&#xFE;. &#xFE;a skal han v&#xE6;r&#xFE;i&#xE6; me&#xFE; &#xE6;rf&#xFE;&#xE6;r vitnum. tuer men skulu vitni b&#xE6;r&#xE6;. ok i tylft stan&#xFE;&#xE6;. swa skal vitni b&#xE6;ra. b&#xE6;r iak &#xFE;es vitni . ok vir tolf men at &#xFE;u tokt ior&#xFE; &#xFE;ess&#xE6; at arfue. at viltu me&#xFE; vitni borno. bin&#xFE;um vit slikt sum lagh sighi&#xE6;. &#xFE;a skal han tylft firi ganga. b. s. s. g. h. oc. v. s. at iak tok ior&#xFE; &#xFE;ess&#xE6; at arfue oc viltu me&#xFE; vitni borno. iak a oc &#xFE;u ikki v&#xE6;tt&#xE6; .i. &#xFE;a skal firi adr&#xE6; tylft gang&#xE6; ok samulun&#xFE; sw&#xE6;ri&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Illir ior&#xFE; af &#xFE;em c&#xF6;pt hauir. &#xFE;a skal &#xFE;en v&#xE6;ri&#xE6; me&#xFE; tu&#xE6;nni tylftom oc tu&#xE6;nni vitnum. b. s. s. g. h. oc. v. s. at iak c&#xF6;pte ior&#xFE; &#xFE;ess&#xE6; me&#xFE; f&#xE6;st oc vmf&#xE6;r&#xFE; oc v iltu swa sum lagh sighi&#xE6; oc iak a oc &#xFE;u ikki v&#xE6;tti .i. &#xFE;a skal firi a&#xFE;ra tylft gang&#xE6; oc samulun&#xFE; sw&#xE6;ri&#xE6; sum fyr var sakt. k&#xF6;p&#xE6; vitni skal lat&#xE6; b&#xE6;r&#xE6;. firi hvari&#xE6; tylft tu&#xE6;gi&#xE6; ior&#xFE;eghan&#xFE;&#xE6; mann&#xE6; innan byar oc vtan attungs. K&#xF6;pes men ior&#xFE;um ui&#xFE;er. &#xFE;agh&#xE6;r annur &#xE6;r farin. &#xFE;a &#xE6;ru ba&#xFE;&#xE6;r farn&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. &#xC6;n si&#xE6;li&#xE6; vil sin&#xE6; ior&#xFE;. &#xFE;a skal siun&#xE6;ttingh firi aru&#xE6; gi&#xE6;r&#xE6;. oc bui&#xFE;&#xE6; hanum a &#xFE;inge ior&#xFE; at k&#xF6;p&#xE6; oc man&#xE6;&#xFE;a st&#xE6;mpnu til legi&#xE6;. comber han til a man&#xE6;&#xFE;a stempno ior&#xFE; at c&#xF6;p&#xE6;. &#xFE;&#xE6;t er vell. komber han eig. &#xFE;a s&#xE6;li si&#xFE;an &#xFE;em &#xE6;r han vil oc mest biu&#xFE;er v&#xE6;r&#xFE; firi. &#xFE;agh&#xE6;r enon er bu&#xFE;it. &#xFE;a &#xE6;r allum. swa skal kona laghbiu&#xFE;&#xE6;. sum karma&#xFE;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Eigh skal a flat fara num vili huat &#xFE;et &#xE6;r helder ma&#xFE;er cona en i bo siter. Wil ma&#xFE;er &#xE6;ller kon&#xE6; a flat fara. biu&#xFE;i sinum arfuom me&#xFE; laghmanz loui. &#xE6;ller h&#xE6;razh&#xF6;f&#xFE;ing&#xE6; swa sum a&#xFE;r&#xE6; ior&#xFE;. wil arfuer eig vi&#xFE; tak&#xE6; hanum a man&#xE6;&#xFE;&#xE6; stempnu. &#xFE;a taki &#xFE;en sum vil oc han vil f&#xF6;&#xFE;a. eig ma kona ior&#xFE; s&#xE6;li&#xE6;. vtan henni vr&#xE6;ki hunger til &#xE6;ller kl&#xE6;&#xFE;&#xE6; l&#xF6;s&#xE6; &#xE6;ller annut &#xFE;rang.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. &#xFB01;arf ma&#xFE;er &#xE6;ller kona si&#xE6;lia ior&#xFE; sina til f&#xF6;&#xFE;o &#xE6;ller kl&#xE6;&#xFE;&#xE6;. s&#xE6;li ee bonden sin&#xE6; ior&#xFE; til tu&#xE6;gi&#xE6; lota oc hennar til &#xFE;ri&#xFE;iungs. &#xE6;gher bonde eig ior&#xFE;. s&#xE6;li af hennar ior&#xFE; til &#xFE;rigi&#xE6; marka vm aret. oc eig mer&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Eig a ma&#xFE;er af cono sinn&#xE6; ior&#xFE; c&#xF6;p&#xE6; at laghum. &#xFE;&#xE6;t kallar v&#xE6;gi&#xE6; c&#xF6;p. k&#xF6;pe bonde ior&#xFE; i ior&#xFE; vm han vil. &#xFE;et &#xE6;r val&#xFE; hans me&#xFE; henn&#xE6;r n&#xE6;st&#xE6; fr&#xE6;n&#xFE;&#xE6; ra&#xFE;e. &#xFE;en sum ior&#xFE; s&#xE6;l. si&#xE6;lfuer skal han c&#xF6;pfastum bin&#xFE;&#xE6;. ok vi&#xFE; vm f&#xE6;r&#xFE; vara. huat &#xFE;et &#xE6;r helder barn &#xE6;ller kon&#xE6;. a &#xFE;inge skal oghormagha c&#xF6;p&#xE6; lys&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Ma&#xFE;er c&#xF6;per ior&#xFE; me&#xFE; l&#xF6;som &#xF6;rum. oc vil ater s&#xE6;li&#xE6; firi l&#xF6;s&#xE6; &#xF6;r&#xE6;. &#xFE;a skal han &#xFE;em lagh biu&#xFE;a &#xE6;r han c&#xF6;pte &#xFE;a ior&#xFE; af. han skal swa firi ior&#xFE; luk&#xE6; sum &#xFE;a &#xE6;r bu&#xFE;it til. vil han ior&#xFE; skipt&#xE6;. &#xFE;a skal han eig lagh biu&#xFE;&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Kon&#xE6; s&#xE6;l ior&#xFE; sin&#xE6; &#xE6;ller man legger i bo. c&#xF6;per s&#xE6;r a&#xFE;r&#xE6; ior&#xFE;. &#xFE;er &#xE6;r &#xFE;es &#xFE;err&#xE6; er ior&#xFE;auer&#xFE;et atte. skil &#xFE;em at h&#xE6;l &#xE6;ller hughi. alt &#xFE;et vburghit &#xE6;r v&#xE6;ri &#xFE;es &#xFE;err&#xE6; ior&#xFE; atte.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. K&#xF6;per ma&#xFE;er ior&#xFE;o sinn&#xE6;. gi&#xE6;r agi&#xE6;r&#xFE; me&#xFE; f&#xE6; b&#xE6;gi&#xE6; &#xFE;err&#xE6;. &#xFE;aghar bo &#xFE;err&#xE6; skiptis. &#xFE;a skal swa mang&#xE6; &#xF6;r&#xE6; ater luka sum agi&#xE6;r var ok til skiptis l&#xE6;gi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Skil &#xFE;em a hion tu. er ior&#xFE; me&#xFE; l&#xF6;sum &#xF6;rum k&#xF6;pt callas annat eig agh&#xE6;. &#xFE;et &#xFE;err&#xE6; a vitu &#xE6;r ba&#xFE;um &#xFE;em vil vit&#xE6; til egn&#xE6;r me&#xFE; tuenni tylftom oc tuem vitnum ba&#xFE;om &#xFE;em til eign&#xE6;r. War&#xFE;er ior&#xFE; farin si&#xFE;an hion tu com&#xE6; saman. &#xFE;a &#xE6;r hon b&#xE6;gi&#xE6; &#xFE;err&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Gi&#xE6;r ma&#xFE;er i gen kononge. sk&#xF6;ter kononger hanum ior&#xFE; firi. i&#xFE;r&#xE6;s kononger fyr &#xE6;n han comber at &#xFE;orom. &#xFE;&#xE6; &#xE6;r [han] (hans) val&#xFE; at tak&#xE6; ater sk&#xF6;tningh &#xE6;n han vil. comber annar foter iuir &#xFE;reskull&#xE6;. &#xFE;a &#xE6;r sk&#xF6;tningh me&#xFE; laghum fangin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Biscuper a vitu firi kononge. &#xE6;n l&#xE6;nder ma&#xFE;er firi biscupe. &#xE6;n bonde firi allum &#xFE;em. agho b&#xF6;nder by oc annan lender man. skil &#xFE;em a. agho b&#xF6;nder vitu. oc l&#xE6;nder m&#xE6;n byi&#xE6; &#xFE;err&#xE6; i mellin. &#xE6;n l&#xE6;n&#xFE;er ma&#xFE;er call&#xE6;r sik bon&#xFE;&#xE6;. oc bon&#xFE;&#xE6; callar han l&#xE6;nden var&#xE6;. viti me&#xFE; tylft&#xE6;r e&#xFE;e. at han &#xE6;r bonde. oc eig &#xE6;r han len&#xFE;er at laghum varum. num fa&#xFE;er hans &#xE6;r lender. Boa b&#xF6;n&#xFE;er i by me&#xFE; l&#xE6;n&#xFE;um mannum. eig moghu &#xFE;er vitu mist&#xE6; &#xFE;y at helder at &#xFE;er lender &#xE6;ru</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Ma&#xFE;er vil ior&#xFE; at v&#xE6;&#xFE;ium taka. &#xFE;a skal f&#xE6;st til re&#xFE;&#xE6;. atta o&#xFE;olfast&#xE6; oc niun&#xFE;&#xE6; styrifasten skili&#xE6; hanum swa ior&#xFE; til v&#xE6;&#xFE;i&#xE6; sum lagh sighi&#xE6;. l&#xF6;s&#xE6;r han ior&#xFE; innan &#xFE;re vintir. &#xFE;a &#xE6;r ior&#xFE; eig forv&#xE6;&#xFE;i&#xE6;. stander ior&#xFE; &#xFE;re vinter oc &#xFE;rim lenger. &#xFE;a &#xE6;r ior&#xFE; foru&#xE6;&#xFE;i&#xE6;. legger ma&#xFE;er annur v&#xE6;&#xFE; ann&#xE6;ttu&#xE6;gi&#xE6; gull &#xE6;ller siluer. &#xFE;a skal gi&#xE6;r&#xE6; siun&#xE6;ttingh firi hanum at l&#xF6;s&#xE6; v&#xE6;&#xFE; sin. &#xFE;a skal siun&#xE6;ttingh hald&#xE6; oc skuld kr&#xE6;ui&#xE6;. vil han luka skul&#xFE; oc e&#xFE; sin &#xE6;ptir at skuldin var eig mer&#xE6; en nu &#xE6;r fram lagt. vil han eig skul&#xFE; luk&#xE6; oc eig lagh fram f&#xF6;r&#xE6;. &#xFE;a skal v&#xE6;&#xFE;ium hal&#xFE;&#xE6; oc til &#xFE;ings f&#xF6;r&#xE6;.oc &#xFE;er v&#xE6;r&#xFE;&#xE6; l&#xE6;t&#xE6; oc m&#xE6;t&#xE6;. oc s&#xE6;li&#xE6; si&#xFE;an. oc taki skul&#xFE; sin&#xE6;. l&#xF6;per nokot iuir at. &#xFE;a fa &#xFE;et ater &#xFE;em sum atte.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. K&#xF6;per ma&#xFE;er s&#xE6;r boll. oc &#xE6;ru akr&#xE6;r af falder. skil &#xFE;em a. &#xFE;a a han eig vitu num til ennar skipt. &#xFE;a skal firi gang&#xE6; &#xFE;en &#xE6;r bool a me&#xFE; tu&#xE6;nni tylftom. oc valde hin helghum dome. b. s. s. g. h. oc. v. s. at skipt &#xFE;essi var al&#xFE;righ fal&#xFE; fra bole &#xFE;essu me&#xFE; f&#xE6;st &#xE6;ller vmf&#xE6;r&#xFE;. oc aldrigh af hen&#xFE; sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Callar annar sik &#xE6;rft hau&#xE6; skipt oc annar k&#xF6;pt. &#xFE;en a vitu &#xE6;rft callas haua.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Callar annar sik vtskipt agh&#xE6;. oc annar bool &#xFE;&#xE6;n a vitu bool a. vtskipter oc gar&#xFE;er &#xFE;er skulu [alt] (all) til tompt&#xE6; at l&#xE6;ghm&#xE6;li.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Laghatompt skal tiughu aln&#xE6; langh var&#xE6;. oc tiu aln&#xE6; br&#xE6;&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Hauer ma&#xFE;er lagha tompt i by &#xF6;res lan&#xFE;. oc s&#xE6;x lassa &#xE6;ngh. oc attun&#xFE;&#xE6; lot attungs. si&#xFE;an i li&#xFE;um oc i brom oc i gra&#xFE;um. oc i allum byiar bygningum. &#xFE;a a han vitu til vtskipt&#xE6;. oc til skogs. oc til lagha [husl] (hugs). swa sum hans egho loter b&#xE6;r til. a han minn&#xE6;. &#xFE;a a han eig vitu til skogs. vtan til l&#xF6;f oc loc oc vn&#xFE;ir vi&#xFE;u. hugge kastl&#xE6;gge af vndir vi&#xFE;u til el&#xFE;ebrand&#xE6;. swa sum hans &#xE6;gho loter ber til. oc taki sin lot huar ligger. ba&#xFE;i i vn&#xFE;ir vi&#xFE;u oc aldin vi&#xFE;u ni&#xFE;er &#xE6;r fallin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Attungum skal by bygi&#xE6; fiughur&#xE6; v&#xE6;gn&#xE6; skulu v&#xE6;gh&#xE6;r af by r&#xE6;n&#xE6;. li&#xFE; oc gar&#xFE;&#xE6;r oc broor skulu attungum bygi&#xE6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Hittis at kirkiuga&#xFE;er oc tompt&#xE6; gar&#xFE;er. &#xFE;a skal sokn gi&#xE6;r&#xFE;&#xE6;. oc eig tompt. hittis at aker oc tompt. &#xFE;&#xE6;n skal gi&#xE6;r&#xFE;&#xE6; sum tompt a. gar&#xFE;er skal stand&#xE6; mellin tompt&#xE6; oc akr&#xE6;gi&#xE6;r&#xFE;es luktir a h&#xE6;lgh&#xE6; &#xFE;ors &#xFE;agh. halfgar&#xFE;er mellin tompt&#xE6; tu&#xE6;gi&#xE6;. han &#xE6; gil&#xFE;er skal var&#xE6;. ba&#xFE;e vintri oc somar. oc huarhin &#xFE;err&#xE6; b&#xF6;te &#xFE;o at vgilder liggi. vtan annar &#xFE;err&#xE6; k&#xE6;r&#xE6; a annan.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. [Ti&#xE6;ldru stenu sten&#xE6;] (Ti&#xE6;ldru sten&#xE6;) skal tua i ior&#xFE; graua &#xFE;ri&#xFE;ia a leggi&#xE6;. &#xFE;er skulu vitni b&#xE6;r&#xE6; .i. ior&#xFE; liggi&#xE6;. hus skal swa n&#xE6;r ti&#xE6;l&#xFE;ru s&#xE6;ti&#xE6; at stulp&#xE6; rum &#xE6;r mellin oc vps&#xE6; drup.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Flyter ma&#xFE;er hus sin af tompt. oc yrkir tompt si&#xFE;an. &#xFE;a heter &#xFE;et aker si&#xFE;an. oc eig tompt. s&#xF6;ki&#xE6; skal gar&#xFE; af hende s&#xE6;r me&#xFE; lagha sokn. &#xFE;en mellin var tompt&#xE6; gilden oc eig vgilden.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Rinder v&#xE6;gher tompt&#xE6; mellin. han skal siu aln&#xE6; br&#xE6;&#xFE;er var&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. A ma&#xFE;er v&#xE6;gh iuir tompt manz. &#xFE;a skal hanum &#xFE;en v&#xE6;gh af l&#xE6;gi&#xE6; sum han vil. eig .i. &#xFE;iokn. oc eig i &#xFE;y oc eig a fi&#xE6;ll vp. haluen skal hwar &#xFE;erre mellin tompt&#xE6; l&#xE6;ggi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Lik v&#xE6;gh skal til kirkiu l&#xE6;ggi&#xE6;. eig ma lik iuir manz tompt b&#xE6;r&#xE6; vlouan&#xFE;is. num han se saker at. III. markum. hete. III. oc &#xE6;ru tuar. Gr&#xE6;s v&#xE6;gher skal til byar ligi&#xE6;. &#xFE;en skal b&#xF6;t&#xE6;. III. marker &#xE6;r vp yrkir. hete &#xFE;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Far ma&#xFE;er a aker sin &#xE6;ller &#xE6;ngh sin&#xE6; (at) bo&#xE6;. &#xFE;a skal han sik si&#xE6;luer vt gi&#xE6;r&#xFE;&#xE6;. a ma&#xFE;er gar&#xFE; firi hanum. &#xFE;a skal han s&#xF6;ki&#xE6; vp me&#xFE; siun&#xE6;ttings gi&#xE6;r&#xFE; oc tolf mann&#xE6; e&#xFE;e. oc vitni lat&#xE6; b&#xE6;r&#xE6;. tu&#xE6;nni a siun&#xE6;ttinge. at gar&#xFE;er &#xFE;enni stander firi tompt hans. swa at han ma eig vt v&#xE6;ghum na. kaster han vp innan siun&#xE6;ttings &#xFE;agh. v&#xE6;ri sakl&#xF6;s. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher si&#xFE;an &#xFE;omber comber a hans mal. af &#xFE;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Flyter ma&#xFE;er af bygh&#xFE; sini. &#xFE;a skal han s&#xF6;ki&#xE6; gar&#xFE; af handum s&#xE6;r me&#xFE; siun&#xE6;ttings gi&#xE6;r&#xFE; samulun&#xFE; sum han s&#xF6;kte fyr a. lat&#xE6; d&#xF6;m&#xE6; han gildan oc eig vgil&#xFE;&#xE6;n.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Husar ma&#xFE;er akr&#xE6; gi&#xE6;r&#xFE;i. &#xFE;&#xE6;r sum adrir grannar agho ior&#xFE; kringh vm han. &#xFE;&#xE6;r ma han eig bo a. at laghm&#xE6;li. oc kl&#xF6;f tro&#xFE; gi&#xE6;r&#xE6; iuir akre &#xFE;erre oc &#xE6;ngi&#xE6;r. &#xFE;y ma han eig &#xFE;&#xE6;r bo at laghm&#xE6;li. &#xFE;a skal hanum &#xFE;ingh visa. oc talu gi&#xE6;r&#xE6; a &#xFE;inge. hem lat&#xE6; endagh&#xE6; d&#xF6;m&#xE6; vinna me&#xFE; tu&#xE6;nni tylftom. lati &#xFE;ingh sighi&#xE6; oc d&#xF6;m&#xE6; af gar&#xFE; a s&#xE6;ghn&#xE6;r &#xFE;inge. bryt&#xE6; af oc eig br&#xE6;nn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Br&#xF6;&#xFE;er skipt&#xE6; ior&#xFE; sinn&#xE6;. husar annar vt a aker &#xE6;ller engh a gar&#xFE;s iadhri. ligger tegher vi&#xFE; tegh. [hana] (han) a i&#xE6;mpna vitu vi&#xFE; han &#xE6;r i by boor.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Bygger han vt a by&#xE6;r mark. gi&#xE6;r&#xFE;i vm kringh sik si&#xE6;lfuer. a han tompt i by. &#xFE;a a han vitu til vt skipt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Bygger ma&#xFE;er a f&#xE6; marko. oc hauer boet a &#xFE;ry aar oc &#xFE;rim lenger. oc a &#xF6;x&#xE6; byr&#xFE;e til skoghs. til vn&#xFE;ir vi&#xFE;u. oc til f&#xE6;er gang&#xFE;s. Ingin a vitu innan gar&#xFE;s hanum. oc han inga vtan [gargs] (gar&#xFE;s) til almennigs. &#xFE;&#xE6;t callar holms tompt. han ma eig i b&#xE6;lgh bin&#xFE;&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. Wili&#xE6; grann&#xE6; in taku taka firi hanum. &#xFE;a skulu &#xFE;er hanum gatu l&#xE6;ghi&#xE6; til almennings siu samn&#xE6; bre&#xFE;&#xE6;. &#xFE;er skulu gar&#xFE;&#xE6; gi&#xE6;r&#xFE;&#xE6;. &#xE6;r ior&#xFE; agho vt til almennings. eig ma intaku tak&#xE6; num &#xE6;ller &#xFE;er vili&#xE6; sum agho. attun&#xFE;&#xE6; lot attungs. &#xFE;agh&#xE6;r in &#xE6;r takit. &#xFE;a skal &#xFE;&#xE6;n val&#xFE;&#xE6; o&#xFE;olskipte sum vil. gi&#xE6;ri til siun&#xE6;ttingh firi ens gar&#xFE;i ior&#xFE; eghan&#xFE;&#xE6; manz. oc hal&#xFE;&#xE6; for allum &#xFE;em &#xE6;r ior&#xFE; agho i by. &#xFE;a skal &#xFE;ingh vis&#xE6;. oc hem l&#xE6;t&#xE6; &#xFE;&#xF6;m&#xE6; en&#xFE;agh&#xE6;. oc l&#xE6;t&#xE6; a en&#xFE;agh&#xE6; &#xFE;ings m&#xE6;nn&#xE6; vitne b&#xE6;r&#xE6;. oc sw&#xE6;ri&#xE6; &#xE6;ptir at swa com &#xFE;omber a maal hans a &#xFE;inge. at han skul&#xFE;e her stan&#xFE;&#xE6; i &#xFE;agh. oc [re&#xFE;&#xE6;] (rep&#xE6;) ior&#xFE; &#xFE;ess&#xE6;. skogh. ior&#xFE; &#xE6;ller gar&#xFE;&#xE6; .i. attung&#xE6;. &#xE6;n si&#xFE;an attungum &#xE6;r repet. &#xFE;a skal &#xFE;ingh sikghi&#xE6;. oc lot&#xE6; a s&#xE6;ghn&#xE6;r &#xFE;inge &#xE6;n eig vil f&#xF6;r. si&#xFE;an l&#xE6;t&#xE6; &#xFE;&#xF6;m&#xE6; a &#xFE;ing&#xE6; huarium swa sum loter falder til me&#xFE; &#xFE;ings vitnum. |&#xFE;a] (sua) skulu allir sin i mellum skipt&#xE6;. ba&#xFE;e skogh. oc ior&#xFE;. oc gar&#xFE; en eigh uili&#xE6; allir.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. &#xC6;n ma&#xFE;er call&#xE6;r sok agh&#xE6; egho a f&#xE6; marko. &#xE6;r eig gar&#xFE; vm. qu&#xE6;&#xFE;&#xE6; gr&#xE6;nn&#xE6;r ne vi&#xFE;. oc call&#xE6; all&#xE6; &#xFE;em agh&#xE6;. &#xFE;a agh&#xE6; &#xFE;er vitu. &#xFE;&#xE6;r allum &#xFE;em vitn&#xE6; vili&#xE6; til egn&#xE6;r. v&#xE6;ri&#xE6; me&#xFE; tu&#xE6;nni tylftom oc tuenni vitnum. b. s. s. g. (h.) oc v. s. at ior&#xFE; &#xFE;essi oos skil vm &#xE6;r almenninger al&#xFE;r&#xE6; grann&#xE6; oc eig en engh &#xFE;in.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV Skil &#xFE;orp oc by vm almenningh&#xE6;. &#xFE;a a byr vitu oc eig &#xFE;orp.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Half tylft a f&#xE6;stu skal .i. by bo&#xE6;. &#xE6;n han giter vitit sik til ful by&#xE6;r. tuer ior&#xFE;eghan&#xFE;&#xE6; m&#xE6;n skulu vitni b&#xE6;r&#xE6;. i huarri tylft. at han &#xE6;r h&#xF6;gh&#xE6; byr. oc af he&#xFE;no byghder. &#xFE;a skulu tuer ior&#xFE;eghan&#xFE;&#xE6; m&#xE6;n af &#xFE;em. eig [bar] (baru) vitni huar (firi) sin&#xE6; tylft gang&#xE6;. b. s. s. [s.] (g.) h. oc. v. s. at byr &#xFE;enni hauir varit fulbyr. ba&#xFE;e .i. he&#xFE;no oc cristno. oc &#xFE;y a han i&#xE6;mn&#xE6; vitu vi&#xFE; by hin at laghm&#xE6;le a en man allan byn. &#xE6;r kirki&#xE6; i oc half tylft bo&#xE6;n&#xFE;a mann&#xE6;. &#xFE;a ma han vit&#xE6; han til ful by&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Skil man vm mark&#xE6; ski&#xE6;l .i. by&#xE6; m&#xE6;llum. &#xFE;a skulu &#xFE;er ski&#xE6;l si&#xE6;ti&#xE6; sin .i. mellum. gange huartu&#xE6;gi&#xE6; byr i sit merk&#xE6; &#xFE;er han callar i &#xFE;err&#xE6; skal huarghin adrum innan gar&#xFE;s call&#xE6;. &#xFE;&#xE6;t sum standit hauir &#xFE;re vinter. oc &#xFE;rim lenger. &#xFE;&#xE6;r a by vitu firi. &#xFE;er skulu saman gang&#xE6;. oc vitn&#xE6; lat&#xE6; b&#xE6;r&#xE6; .i. sta&#xFE; &#xFE;en han call&#xE6;r .i. War&#xFE;er annar at vitnum si&#xFE;ari. &#xFE;en skal viz or&#xFE; hau&#xE6;. haua &#xFE;er ba&#xFE;ir &#xE6;m margh vitni. &#xFE;a skal til &#xFE;ings fara. oc asyn til nempn&#xE6;. Sember asyn&#xE6; mannum a &#xFE;a skal &#xFE;em lagh &#xFE;&#xF6;m&#xE6; sum h&#xE6;r&#xE6;z asyn vitnir me&#xFE;. S&#xE6;ms &#xFE;em eig a. &#xFE;a skal lanz asyn mellin &#xFE;erre l&#xF6;s&#xE6;. oc stande si&#xFE;an sum hon gi&#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Skil a lan&#xFE; oc h&#xE6;rat. lan&#xFE; skal vitu agha. oc &#xFE;e h&#xE6;r&#xE6;&#xFE; skulu vitu haua sum eig s&#xF6;ki&#xE6; fangh til. me&#xFE; tuenni tylftom nemp&#xFE;&#xE6;mann&#xE6;. valde &#xFE;er helgum&#xFE;ome er e&#xFE; skulu se. Skil a h&#xE6;r&#xE6;&#xFE; oc by. &#xFE;a a h&#xE6;r&#xE6;&#xFE; vitu oc byr eigh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Wil byr tak&#xE6; in mark sin&#xE6;. gen by&#xE6;r marku annarre. &#xFE;er skulu gar&#xFE; gi&#xE6;r&#xFE;&#xE6; &#xE6;r in vili&#xE6; tak&#xE6;. s&#xF6;k&#xE6; si&#xFE;an [&#xFE;er] (s&#xE6;r) af hen&#xFE;e halfuan gilden. oc eig vgil&#xFE;&#xE6;n.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Tr&#xE6;&#xFE;er ma&#xFE;er enk&#xE6; aker gi&#xE6;r&#xFE;i si&#xE6;lfuer vm kringh sik. vil ma&#xFE;er tr&#xE6;&#xFE;i vp taka. &#xFE;a skal han gar&#xFE; gi&#xE6;r&#xFE;&#xE6;. oc s&#xF6;k&#xE6; si&#xFE;an ser af h&#xE6;nde halfuen gilden oc eig ogilden.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Wil ma&#xFE;er f&#xE6; l&#xF6;t sin&#xE6; h&#xE6;ghn&#xE6;. &#xFE;a skal han gar&#xFE; m&#xE6;llin f&#xE6; l&#xF6;t gi&#xE6;r&#xFE;&#xE6;. eig ma han &#xE6;ller intak&#xE6;. num se s&#xE6;ker til &#xFE;re marker. hete. &#xFE;re. oc &#xE6;ru tuar. oc hete gr&#xE6;spari &#xFE;er byr sua g&#xF6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII Rinder vant mellin mark&#xE6; tu&#xE6;gi&#xE6;. gange huar at sino a&#xFE;ale. oc m&#xF6;tes i mi&#xFE;ri vant r&#xE6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII A ma&#xFE;er enk&#xE6; skipt i by a&#xFE;rum. &#xFE;er agho vitu &#xE6;r i by boa huru mikin hun skal war&#xE6;. hun &#xE6;r vitul&#xF6;s ior&#xFE; &#xE6;n hun &#xE6;r eig ren&#xFE; oc sten&#xFE;. eig ma &#xFE;y at huaru &#xE6;ll&#xE6; bort vita. at lagh m&#xE6;li.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. &#xC6;n ti&#xE6;l&#xFE;ru vil flyti&#xE6; oc callar [vrangh] (vranct) ligi&#xE6;. &#xFE;a skal siunettingh til l&#xE6;t&#xE6; gi&#xE6;r&#xE6;. oc &#xFE;inng vis&#xE6;. oc en&#xFE;agh&#xE6; lat&#xE6; hem &#xFE;om&#xE6;. &#xFE;or &#xFE;en v&#xE6;ri&#xE6; &#xE6;r vi&#xFE; han deler me&#xFE; tueni tylftom oc tueni vitnum. at ti&#xE6;ldr&#xE6; &#xFE;essi ligger r&#xE6;t oc eighe wrang.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. Bryter ma&#xFE;er vp ren oc sten. han heter vrmyli&#xE6; .i. a&#xFE;rum mannum. &#xE6;r &#xFE;rigi&#xE6; marka sak hete &#xFE;re oc &#xE6;ru tu&#xE6;r. Slar ma&#xFE;er engh annars mans. comber hin til er a. &#xFE;a skal han tak&#xE6; vi&#xFE;i quist. oc bit&#xE6; bast af. oc s&#xE6;ti&#xE6; swa i. oc vari hin vi&#xFE;. me&#xFE; tuenni vitnum. &#xFE;et &#xE6;r lagh&#xE6; forbu&#xFE;. ma eig vndan taka num han se saker at &#xFE;rim markum. hete &#xFE;re. oc &#xE6;ru tuar. &#xFE;&#xE6;r skal h&#xF6; a engh la&#xFE;&#xE6;. til &#xFE;es &#xE6;r &#xFE;e &#xE6;ru satir vm &#xFE;&#xE6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVI. Vil man sinum swene &#xE6;ller fr&#xE6;n&#xFE;&#xE6;. &#xE6;ller huen han vil ior&#xFE; giu&#xE6;. &#xFE;a ma han giu&#xE6; af k&#xF6;pe ior&#xFE;um &#xFE;ri&#xFE;iungin. oc &#xFE;e han hauer [aff&#xE6;t] (aflat) innan h&#xE6;rr&#xE6; &#xFE;i&#xE6;n&#xE6;st. &#xE6;n eig af f&#xE6;&#xFE;erni &#xE6;ller m&#xF6;&#xFE;erni. &#xE6;ller arftakn&#xE6; ior&#xFE;. vtan arfui vili. &#xE6;n helmningh af allum l&#xF6;s &#xF6;rum ma han giu&#xE6; &#xE6;n siuker ligger. oc &#xE6;ll&#xE6; &#xE6;n han hell &#xE6;r. swa kon&#xE6; sum ma&#xFE;er. Vil man ill&#xE6; ior&#xFE;. &#xFE;&#xE6;t skal g&#xF6;r&#xE6;s firi k&#xF6;tsunnudagh. &#xE6;ller &#xE6;r ill&#xE6;n vgil&#xFE;.</inline></para><para/><para/><para><inline font-style="IsTimes" font-size="12.00">M&#xF6;lno balker</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ma&#xFE;er vil m&#xF6;lno gi&#xE6;r&#xE6;. han ma han&#xE6; eigh sua gi&#xE6;r&#xE6; at tompt annars manz spillir. eig akr&#xE6; manz. eig engh. eig v&#xE6;ghum mann&#xE6;. eig [fors&#xE6;] (forta) grann&#xE6;. eig m&#xF6;lno &#xFE;erre &#xE6;r f&#xF6;r var g&#xF6;r. eig fiskigar&#xFE;um.  &#xA7;. 1. Fiski gar&#xFE; ma eig swa gi&#xE6;ra. at hinum &#xE6;l&#xFE;ri fiskigar&#xFE;i spillir. Igh ma fiski&#xE6; inn&#xE6;n st&#xE6;mmu manz annars. num &#xFE;en (vili) sum a. eig i &#xFE;yki annars manz. &#xA7;. 2. M&#xF6;lnosta&#xFE;er ligger &#xF6;&#xFE;e. &#xFE;re vinter oc &#xFE;rim lenger. &#xE6;ru fang af roten. &#xFE;a a &#xFE;&#xE6;n val&#xFE; at taka &#xE6;r vil. sigher &#xFE;en swa &#xE6;r m&#xF6;lno sta&#xFE; atti. at fang &#xE6;ru eig af rotin. viti me&#xFE; tuenni tylftom at stibor&#xFE; sto&#xFE;. oc stolper oc &#xFE;reskulle la&#xE6;. oc holagh. ee a ma&#xFE;er m&#xF6;lnosta&#xFE; m&#xE6;&#xFE;an &#xFE;essi fang &#xE6;ru oroten. &#xFE;en a m&#xF6;lnosta&#xFE; &#xE6;r f&#xF6;rst g&#xF6;r v&#xE6;rk a. huat &#xFE;et &#xE6;r heller aldr&#xE6; g&#xF6;t&#xE6; egn &#xE6;ller a&#xFE;&#xFE;r&#xE6; grann&#xE6;. vtan grannanir forbu&#xFE;&#xE6; hanum. &#xFE;a s&#xE6;mi me&#xFE; grannomen. &#xE6;ller f&#xF6;re af v&#xE6;rkin. bigger han si&#xFE;an forbu&#xFE;it comber a. b&#xF6;te &#xFE;r&#xE6;nni s&#xE6;xtan &#xF6;rtugher. oc bryti vp v&#xE6;rkin.  &#xA7;. 3. Del&#xE6; m&#xE6;n vm m&#xF6;lnosta&#xFE; call&#xE6;r huar sik agha. &#xFE;a skal h&#xE6;r&#xE6;z asyn til nempn&#xE6;. s&#xE6;mber sayn&#xE6; mannum a. &#xFE;a skal &#xFE;em lagh d&#xF6;m&#xE6; sum asyn vitn&#xE6;r me&#xFE;. S&#xE6;mber &#xFE;em eig a. &#xFE;a skal asyn til nempn&#xE6; af landeno. oc v&#xE6;ri &#xFE;er fult &#xE6;r hun g&#xF6;r.  &#xA7;. 4. Gi&#xE6;r ma&#xFE;er m&#xF6;lno i almenninghs vatni. a annar man egnh annan v&#xE6;gh i gen. &#xFE;a skal &#xFE;ri&#xFE;iunger l&#xF6;s l&#xF6;p&#xE6; af vatni. &#xE6;n tua l&#xF6;te ma han stempn&#xE6;. eig iuir a lan&#xFE;. num han fa lanf&#xE6;stu me&#xFE; f&#xE6;st oc vmf&#xE6;r&#xFE;.  &#xA7;. 5. Tak&#xE6; grann&#xE6;r in alm&#xE6;nningh firi m&#xF6;lno&#xFE;orum. &#xFE;a skal han ser v&#xE6;gh kr&#xE6;ui&#xE6;. &#xFE;er skulu hanum vegh l&#xE6;ghi&#xE6;. g&#xE6;r han &#xFE;es eig laghskipt&#xE6; &#xFE;e ior&#xFE; liuter annar ma&#xFE;er firi m&#xF6;lno &#xFE;orom hans. &#xFE;a &#xE6;r m&#xF6;ln&#xE6; vnit.  &#xA7;. 6. ma&#xFE;er gi&#xE6;r m&#xF6;lno engh sinni. ligger grann&#xE6; almenninger annan v&#xE6;gh igen. a byr annar. &#xFE;a skal han lanf&#xE6;stu c&#xF6;p&#xE6; af &#xFE;em &#xE6;r &#xFE;&#xE6;r a ior&#xFE; i by.  &#xA7;. 7. Vatn ma eighv&#xE6;n&#xFE;&#xE6; af forn&#xE6; fari a&#xFE;rum manni til anmark&#xE6; (annurlund) &#xE6;n f&#xF6;r hauir varit. Ski&#xE6;r vatn sik sialft vt iuir aker &#xE6;ller engh &#xE6;ller tompt annar manz. aghi &#xFE;en &#xFE;a vatn &#xE6;r fyr atti ior&#xFE;en&#xE6; sum vt &#xE6;r skoren.  &#xA7;. 8. Va&#xFE;. oc &#xD6;kol. Vartopt&#xE6;r. Gudhem. Lungho. Hol&#xE6;sio. Asar oc skalan&#xFE;er. &#xFB01;er &#xE6;ru allir vpsala &#xF6;&#xFE;er. &#xFE;em ma aldrigh vet&#xE6;. &#xFE;em atti. ee &#xFE;en sami konunger &#xE6;r r&#xE6;&#xFE; lan&#xFE;um.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s forn&#xE6;mis balker me&#xFE; flokum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I vm ma&#xFE;er taker hest manz &#xE6;ller hors at vlouan&#xFE;is</inline></para><para><inline font-style="IsTimes" font-size="12.00">II vm ma&#xFE;er taker &#xF6;kn&#xF6;te manz vlouan&#xFE;is.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III vm ma&#xFE;er klander l&#xE6;s manz firi hanum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII vm syn adrum til stufs far&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V vm ma&#xFE;er taker i skoghe sinum &#xFE;rel &#xE6;ller leghoman</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI vm taker vi&#xFE; stuf bon&#xFE;&#xE6; &#xE6;ller bon&#xFE;&#xE6; sun.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII vm skogher &#xE6;r i h&#xE6;r&#xE6;z r&#xE6;fst takin</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII vm ma&#xFE;er hugger i scoghe manz vn&#xFE;ir vi&#xFE;u minn&#xE6; (&#xE6;n til) s&#xE6;x less&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX vm ma&#xFE;er hugger i scoghe manz vn&#xFE;ir vi&#xFE;u me&#xFE; valz v&#xE6;rkum</inline></para><para><inline font-style="IsTimes" font-size="12.00">X vm stor&#xFE;ahugh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI vm ma&#xFE;er hugger scogh up ti&#xE6;ldr&#xE6; i mellum</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII vm hug i byar skogh&#xE6; manz vskiptum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII vm ma&#xFE;er hugger i skoghe a minn&#xE6; &#xE6;n en lagha lot i</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII vm [hugher ma&#xFE;er gonom] (hugh &#xE6;n ma&#xFE;er aker g&#xF6;nom) skogh manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV vm ma&#xFE;er taker anu&#xE6;rk manz anu&#xE6;rkdaghi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI vm ma&#xFE;er aker iuir engh manz &#xE6;ller aker vprunnin</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII vm ma&#xFE;er taker gar&#xFE; manz vp.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII vm ma&#xFE;er taker huggin fangh manz i skoghe.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX vm ma&#xFE;er f&#xF6;re gra&#xFE; sin af akrum f&#xF6;r &#xE6;n burhit &#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX vm ma&#xFE;r brytir annars gar&#xFE; oc ganger f&#xE6; g&#xF6;nom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI vm f&#xE6; ingi&#xE6;r&#xFE;is l&#xF6;per at helum gar&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII vm ma&#xFE;er call&#xE6;r ska&#xFE;a mere var&#xE6; &#xE6;n aker las.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII vm hir&#xFE;inge brytir gar&#xFE; oc far i fri&#xFE;gi&#xE6;r&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII vm ma&#xFE;er taker aker naam fran manni &#xE6;ller cono.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV vm ma&#xFE;er hittir grip manz i akre.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI vm ma&#xFE;er later hest &#xE6;ller annan grip i tui&#xFE;er i aker</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII vm ma&#xFE;er [helder] (halder) f&#xE6; sit i annar&#xE6; fri&#xFE;gi&#xE6;r&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII vm &#xFE;rim gifs sak &#xE6;ller flerum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX vm ma&#xFE;er later hest sin i tiu&#xFE;er oc va&#xFE;er l&#xF6;s</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX vm ma&#xFE;er taker in f&#xE6; manz i fri&#xFE; gi&#xE6;r&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI vm bool ligger i by &#xF6;&#xFE;e oc giuir grannum sak firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII vm &#xFE;ess&#xE6; v&#xE6;gh&#xE6; &#xE6;n vgilder lighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII vm skogh&#xE6; brenno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII vm m&#xE6;n brenn&#xE6; col i skoghe</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV vm ma&#xFE;er taker in f&#xE6; at gar&#xFE;&#xE6;l&#xF6;so.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI vm ligger hus&#xE6; l&#xF6;s i tompt i by.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII vm all mal&#xE6; ruf</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII vm bool &#xF6;&#xFE;zlo</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX vm bonde deler sin vn&#xFE;ir lanz &#xFE;ingh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL vm ma&#xFE;er siter quar vm gengi&#xE6;r&#xFE;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI vm ma&#xFE;er siter quar vm almenningx &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII vm nemp&#xFE;&#xE6;ma&#xFE;er fylgher eig gengi&#xE6;r&#xFE; sinni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII vm huru margh &#xFE;ing skulu vara vm aret</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII vm ma&#xFE;er flar al&#xFE;in vi&#xFE;u a lanz almenningge</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV vm r&#xE6;t ski&#xE6;pp&#xE6; skal var&#xE6; oc r&#xE6;tter bismare</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI vm vargh&#xE6; gar&#xFE; oc vargha n&#xE6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII vm ma&#xFE;er &#xE6;r s&#xF6;kter oc stan&#xFE;er me&#xFE; re&#xFE;o vetti</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII vm ma&#xFE;er st&#xE6;mpnir man til lanz&#xFE;ins oc comber eig</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX vm ma&#xFE;er flar bast &#xE6;ller bork (bryter) pors (&#xE6;ller) qu&#xE6;sti i annars skoghe</inline></para><para><inline font-style="IsTimes" font-size="12.00">L vm ann&#xE6;r b&#xE6;r stik&#xE6;m&#xE6;z &#xE6;n &#xFE;i&#xE6;nistu m&#xE6;n</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI vm lanboe f&#xF6;rer eig skul&#xFE; hem firi iul&#xE6; apt&#xE6;n.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Margher &#xE6;ru forn&#xE6;mis sakir. &#xE6;n at &#xFE;esse byri&#xE6;s &#xFE;&#xE6;r. huilkin man sum taker hest &#xE6;ller hors manz vlouan&#xFE;is at ski&#xE6;mm&#xE6; le&#xFE; sin&#xE6; me&#xFE;. oc var&#xFE;er ski&#xE6;lik&#xE6; &#xFE;&#xE6;r takin me&#xFE; &#xE6;ller vitnum at led&#xE6;r. &#xFE;a b&#xF6;te full&#xE6;r &#xFE;iufs b&#xF6;ter. oc lati eig lif firi &#xFE;a sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II Taker ma&#xFE;er &#xF6;kn&#xF6;te manz a l&#xF6;t vti vlouandis. aker me&#xFE; &#xE6;ller ri&#xFE;er. &#xFE;a &#xE6;r han saker at &#xFE;rim markum. hete &#xFE;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. M&#xF6;ter ma&#xFE;er manni. hauir fangh l&#xE6;st. kl&#xE6;n&#xFE;er firi hanum sigher siu var&#xE6;. be&#xFE;es til stufs ar far&#xE6;. &#xFE;a skal han fylghi&#xE6;. &#xE6;r han sander at sak &#xFE;ere. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher firi vn&#xFE;ir vi&#xFE;u oc swa aldin vi&#xFE;u.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Syn han hanum til stufs at far&#xE6;. &#xFE;a &#xE6;r han r&#xE6;tl&#xF6;s&#xE6;. &#xFE;a fylghi han hanum til f&#xF6;rst&#xE6; motz &#xE6;ller f&#xF6;rst&#xE6; byi&#xE6;r. oc ski&#xE6;rskote. at han vil eig til stufs far&#xE6;. (&#xFE;a &#xE6;n han syn hanum) b&#xF6;te III. s&#xE6;xtan &#xF6;rtugher. &#xE6;ller u&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. oc &#xFE;et ska swa v&#xE6;ri&#xE6; oc s&#xF6;ki&#xE6;. sum fyr &#xE6;r sakt. falz han at r&#xE6;tl&#xF6;so. &#xFE;a skal han&#xE6; swa ut taka sum &#xE6;ller a&#xFE;rar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V Taker ma&#xFE;er man i skoghe sinum. &#xFE;rel &#xE6;ller  legho man. taki af hanum &#xF6;xe &#xE6;ller &#xF6;kn&#xF6;te. &#xFE;&#xE6;t sum fi&#xE6;mir &#xFE;r&#xE6;gher at sakl&#xF6;so.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI Taker vi&#xFE; stuf bon&#xFE;&#xE6; &#xE6;ller bon&#xFE;&#xE6; sun. &#xFE;a han fangh &#xE6;r eghn a. taki af hanum fangh at sakl&#xF6;s&#xF6;. s&#xF6;ke han si&#xFE;an vm skogh&#xE6; hugh &#xE6;n han vil. Wm all maal iuir skogh&#xE6; hugh. skal swa v&#xE6;ri&#xE6; sum sakt &#xE6;r nu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">[VIII etc] (VII). Vtan skogher takis innan h&#xE6;r&#xE6;zr&#xE6;fst. taks han innan h&#xE6;r&#xE6;zr&#xE6;fst. hulkin si&#xFE;an hugger innan hanum vlouan&#xFE;is. b&#xF6;te firi &#xFE;renni s&#xE6;xtan ortugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Hugger ma&#xFE;er vndir vi&#xFE;u i skoghe annars manz. &#xFE;&#xE6;r sum han a ingti i et l&#xE6;s tu &#xE6;ller &#xFE;ri. b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher. oc ater ska&#xFE;an me&#xFE; fornom e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Hugger ma&#xFE;er vndir vi&#xFE;u s&#xE6;x l&#xE6;s  [a] &#xE6;ller flere. oc aker hem all sender me&#xFE; fullum valzuerkum. b&#xF6;te IX. marker. &#xFE;re innan huarn r&#xE6;ttin. &#xE6;ller v&#xE6;ri sik me&#xFE; tilftar e&#xFE;e. &#xE6;n han var&#xFE;er eig takin vi&#xFE; &#xE6;ller me&#xFE; vitnum ski&#xFE;lek&#xE6; leder oc b&#xF6;te ee ska&#xFE;an ater.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Hugger ma&#xFE;er i skoghe manz. g&#xF6;r stor&#xFE;ahug. oc kastl&#xE6;ger s&#xE6;x las &#xE6;ller flere. b&#xF6;te firi &#xFE;renni. IX. marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Hugger ma&#xFE;er oc vp scogh ti&#xE6;ldr&#xE6; m&#xE6;llum. b&#xF6;te oc swa. swa scal b&#xF6;t&#xE6; ba&#xFE;e firi aldin vi&#xFE;u oc vndir vi&#xFE;u sum sakt &#xE6;r. Alt &#xFE;et man hugger minn&#xE6; &#xE6;n til s&#xE6;x lass&#xE6; oc v&#xE6;r&#xFE;er eig takin vi&#xFE;. &#xE6;ller vitnum laghlik&#xE6; led&#xE6;r. v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. &#xE6;ller b&#xF6;te sum [sak] (sakt) &#xE6;r. hugger s&#xE6;x las &#xE6;ller mer&#xE6;. v&#xE6;ri sik me&#xFE; siu mannum af nempdinn&#xE6;. &#xE6;ller b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. &#xFB01;eer by&#xE6;r &#xE6;r skogha agho saman. vskipt&#xE6; sin i m&#xE6;llum. &#xFE;&#xF6; &#xFE;&#xE6;r agho huggi at skal&#xF6;so. ee m&#xE6;&#xFE;an &#xFE;em sember a. S&#xE6;mber &#xFE;em eig a. &#xFE;a aghe &#xFE;&#xE6;n val&#xFE; at s&#xF6;ki&#xE6; til skiptis &#xE6;r skipt&#xE6; vil. oc (eig) &#xFE;en &#xE6;r &#xF6;&#xFE;&#xE6; vil. me&#xFE; siunettinge huat &#xFE;&#xE6;t hel&#xFE;er &#xE6;r aldin scogher &#xE6;ller vn&#xFE;ir vi&#xFE;ur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Igh ma &#xFE;en man i scoghe hugg&#xE6; vlouandis &#xE6;r minn&#xE6; hauir &#xE6;n attund&#xE6; lot attungs. oc lagha tompt. vtan han saker se at &#xFE;renni s&#xE6;xtan ortughum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII Aker ma&#xFE;er g&#xF6;nom scogh manz. br&#xE6;ster axul &#xE6;ller andur stangh. huggi at sakl&#xF6;so ba&#xFE;i</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Taker ma&#xFE;er hest &#xE6;ller oxs&#xE6;  vangh &#xE6;ller sl&#xE6;&#xFE;a. skip styrifast. &#xF6;kee. molker ko manz. &#xFE;essi maal (&#xE6;ru) all full r&#xE6;tl&#xF6;s&#xE6;. &#xFE;&#xE6;r skal b&#xF6;t&#xE6; firi &#xFE;renni s&#xE6;xtan &#xF6;rtugher i &#xFE;re sta&#xFE;i. &#xE6;ller v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. firi riwslu &#xF6;rtugh firi tuar. tuar &#xF6;rtugher. firi &#xFE;rear. &#xE6;ller &#xFE;rim flere. b&#xF6;te s&#xE6;x &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI Aker ma&#xFE;er iuir engh manz &#xE6;ller aker si&#xFE;an vp &#xE6;r runnin. b&#xF6;te firi hiul huart &#xF6;rtugh. aker a&#xFE;ru sinni. b&#xF6;te samulun&#xFE;. &#xFE;a &#xE6;ru atta &#xF6;rt&#xF6;gher. aker &#xFE;ri&#xFE;i&#xE6; sinni. &#xFE;a &#xE6;r &#xFE;et full r&#xE6;tl&#xF6;s&#xE6;. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher i &#xFE;re sta&#xFE;i. firi &#xFE;y &#xFE;et het&#xE6; &#xFE;a s&#xF6;rgata.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Taker ma&#xFE;er gar&#xFE; manz (vp). b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher i &#xFE;re sta&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII Taker ma&#xFE;er manz huggin fangh i scoghe. &#xE6;ller annar sta&#xFE;. b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher .i. &#xFE;re sta&#xFE;i. &#xE6;ller v&#xE6;ri sik me&#xFE; tylftar e&#xFE;e</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Ma&#xFE;er f&#xF6;rer gra&#xFE; sin af akrum f&#xF6;r &#xE6;n burghit er. gi&#xE6;lde ater allan &#xFE;en ska&#xFE;a &#xFE;en &#xFE;&#xE6;r f&#xE6;ks g&#xF6;nom. oc aa ouan. III. s&#xE6;xtan &#xF6;rtugher i &#xFE;re sta&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Bryter ma&#xFE;er annars gar&#xFE;. ganger f&#xE6; g&#xF6;nom oc g&#xF6;r bon&#xFE;&#xE6; sca&#xFE;a. b&#xF6;te hin &#xE6;r br&#xF6;t att&#xE6; &#xF6;rtugher oc ater sca&#xFE;an. &#xE6;ller hin gar&#xFE; a. &#xE6;n eig hittis &#xFE;en &#xE6;r gar&#xFE; brot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. L&#xF6;per f&#xE6; ingi&#xE6;r&#xFE;is at helom gar&#xFE;e. &#xFE;en sum f&#xE6; a leggi fram slikt han vil. oc [sweri&#xE6;] (su&#xE6;ri) me&#xFE; en e&#xFE;e sinnum. &#xE6;n minni ska&#xFE;i g&#xF6;r. &#xE6;n til aker las.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Skil &#xFE;em a callar annar aker las oc annar minn&#xE6;. l&#xE6;ggi fram (&#xFE;en) minn&#xE6; callar slikt han vil. oc  su&#xE6;ri &#xE6;ptir me&#xFE; tylftar e&#xFE;e. at eig &#xE6;r mere ska&#xFE;i g&#xF6;r. callar annar mer&#xE6; &#xE6;n aker las. &#xFE;a su&#xE6;ri me&#xFE; tolf manna e&#xFE;e at han fek ska&#xFE;a til aker las. &#xFE;a gi&#xE6;lde hin ater eig &#xFE;y mer&#xE6; en aker las. at mere se ska&#xFE;i g&#xF6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Brytir hir&#xFE;inge gar&#xFE;. oc far i fri&#xFE; gi&#xE6;r&#xFE;i mann&#xE6; me&#xFE; si&#xE6;lfr&#xE6;&#xFE;i sinu. &#xFE;a &#xFE;yli bon&#xFE;en me&#xFE; tolf mann&#xE6; e&#xFE;e. at han b&#xF6;&#xFE; hanum eig &#xFE;&#xE6;t. si&#xFE;an b&#xF6;te hir&#xFE;ingi oc eig bonden.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Taker ma&#xFE;r aker nam fran manni. &#xE6;ller kono. han a at b&#xF6;te s&#xE6;xtan &#xF6;rtugher. i &#xFE;re sta&#xFE;i. &#xE6;ller v&#xE6;ri sik me&#xFE; tylftar e&#xFE;e. aker nam skal &#xE6;lt&#xE6; fran manni oc eig tak&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. Hittir ma&#xFE;er grip manz i akri. lysi sum a&#xFE;rum &#xFE;iufn&#xE6;&#xFE;. ganger &#xFE;en vi&#xFE; &#xE6;r a. l&#xF6;se sum annat aker nam.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Later man hest i tiu&#xFE;er. &#xE6;ller annan [gript] (grip) i aker manz &#xE6;ller engh. &#xFE;er &#xE6;r. III. marka sak. hete &#xFE;re oc &#xE6;ru tuar. &#xE6;ller v&#xE6;ri sik me&#xFE; tylftar e&#xFE;e</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Halder ma&#xFE;er f&#xE6; sit i fri&#xFE; gi&#xE6;r&#xFE;i annara mann&#xE6;. en &#xE6;ller flere (me&#xFE;) hund oc hir&#xFE;&#xE6;. &#xFE;a &#xE6;r han saker at s&#xE6;xtan &#xF6;rtughum .j. &#xFE;re sta&#xFE;i. &#xE6;ller v&#xE6;ri sik me&#xFE; tylft&#xE6;r e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Giuer man sak &#xFE;rim mannum. &#xE6;ller &#xFE;rim flere. &#xFE;et liggi til nempdinn&#xE6;r. giuir f&#xE6;rum sak. &#xFE;a v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e. oc samulund vm fri&#xFE; l&#xF6;s&#xE6; mann&#xE6; samuist.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Later ma&#xFE;er grip sin i tiu&#xFE;er vm dagh. oc va&#xFE;er l&#xF6;s. ligger fi&#xE6;tur a &#xE6;ller h&#xE6;l&#xFE;&#xE6;. oc ganger i akr manz. var&#xFE;er i &#xFE;erre bon&#xFE;&#xE6; griper intakin. &#xFE;a scal l&#xF6;s&#xE6; me&#xFE; ene&#xFE;e sinum. l&#xE6;ggi fram swa mykit han vil. oc sw&#xE6;ri a ouan me&#xFE; ene&#xFE;e sinum. ee huat dagh &#xFE;et er. oc v&#xE6;ri sakl&#xF6;s. haldir hin si&#xFE;an &#xE6;r intok. h&#xE6;tti vi&#xFE;. III. s&#xE6;xtan &#xF6;rtughum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Taker ma&#xFE;er in f&#xE6; manz j fri&#xFE;gi&#xE6;r&#xFE;i sinu. hors &#xE6;ller n&#xF6;t s&#xE6;n&#xFE;ir bu&#xFE; eghandanum. comber han innan sol&#xE6; s&#xE6;tris sit at l&#xF6;s&#xE6;. l&#xF6;se me&#xFE; ene&#xFE;e sinum. oc l&#xE6;ggi fram swa mykit han vil. komber han eig til. &#xFE;a hin sum intok. kall&#xE6; til sin&#xE6; grann&#xE6; at sin&#xE6; sca&#xFE;a sin. oc at &#xFE;et &#xE6;r vspilt oc vspr&#xE6;nt oc lati swa ut. oc eghande se saker (at). III. s&#xE6;xtan ortughum oc ater ska&#xFE;an me&#xFE; fornom e&#xFE;e. Nu faar han hanum eig bu&#xFE; af. &#xFE;a lati vt innan sol&#xE6; s&#xE6;tris me&#xFE; grann&#xE6; vitnum oc lati syn&#xE6;. at &#xFE;et &#xE6;r vspilt oc vbart oc vspi&#xE6;lt oc vspr&#xE6;nt. oc l&#xE6;ti syn&#xE6; sca&#xFE;a sin. si&#xFE;an &#xFE;a k&#xE6;rir til eghandis. leggi fram swa mykit han vil. oc me&#xFE; tolf mann&#xE6; e&#xFE;e. at mere var eig sca&#xFE;i g&#xF6;r &#xE6;n nu &#xE6;r fram laght. Skil &#xFE;em a sigher sik eig bu&#xFE; haua fangit. &#xFE;a dyli me&#xFE; tolf manna e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Ligger &#xF6;&#xFE;e bool i by. giuir &#xFE;&#xE6;n sak sum bool a &#xFE;rim &#xE6;ller &#xFE;rim flere. at &#xFE;er haua hus hans brent. &#xE6;ller tymber bort f&#xF6;rt oc takit. &#xFE;et liggi til siu mann&#xE6; af nemp&#xFE;inni. giuir ]flerum] (f&#xE6;rrum) sak &#xE6;n &#xFE;rim. v&#xE6;ri huar sik me&#xFE; tolf mann&#xE6; e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Firi &#xFE;ess&#xE6; v&#xE6;gh&#xE6;. skal bonde lagh&#xE6; b&#xF6;te b&#xF6;t&#xE6; &#xE6;n vgilder liggi&#xE6;. &#xFE;&#xE6;t &#xE6;ru landz v&#xE6;gh&#xE6;. &#xE6;ller kirkiu v&#xE6;gh&#xE6;r. qu&#xE6;rn&#xE6;u&#xE6;gh&#xE6;r. &#xE6;n makau&#xE6;gh&#xE6;r. oc makabroor liggi&#xE6; til by&#xE6;r. &#xFE;et eig &#xE6;ru almenn&#xE6; u&#xE6;gh&#xE6;r. &#xE6;ller almennings broor. oc &#xE6;ru &#xFE;&#xF6;n vgild. v&#xE6;ri sakl&#xF6;s. vtan nokor ki&#xE6;rir af grannomen. &#xFE;a b&#xF6;te firi &#xF6;r&#xE6; oc taki vp si&#xE6;luer grann&#xE6;ner.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII Vitiz manni scogh&#xE6; brenn&#xE6;. brennir han til tiughu lass&#xE6;. &#xE6;ller tymber skogh til tiughu lass&#xE6;. firi huart &#xFE;ett&#xE6;. b&#xF6;te &#xFE;renni. nio marker. &#xE6;ller v&#xE6;ri sik me&#xFE; fi&#xE6;r&#xFE;ungs nempdinni. brennir han minn&#xE6;. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher. &#xE6;ller v&#xE6;ri sik me&#xFE; tolf mann&#xE6; e&#xFE;e</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Br&#xE6;nn&#xE6; m&#xE6;n kol i scoghe flere saman &#xE6;n en. oc &#xE6;ru skilder at vm maal oc matu. v&#xE6;r&#xFE;er elder l&#xF6;s. oc brennir [all&#xE6;] (til) full&#xE6; brenno sum fyr var sakt. vari huar houo&#xFE;z ma&#xFE;er firi sik. oc b&#xF6;te hvar &#xFE;err&#xE6;. III. nio marker. &#xE6;ller v&#xE6;ri sik me&#xFE; fi&#xE6;r&#xFE;ungs nempdinni</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Taker ma&#xFE;er in f&#xE6; manz at gar&#xFE;al&#xF6;so. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher. &#xE6;ller v&#xE6;ri sik me&#xFE; siu mannum af nempdinni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Ligger hus&#xE6; l&#xF6;s tompt i by. oc &#xE6;ru akr&#xE6;r oc engi&#xE6;r allir af salder. oc g&#xE6;r&#xFE;&#xE6;r lighi&#xE6; ater til tompt. &#xFE;a taki huar &#xFE;err&#xE6; sum ior&#xFE;en&#xE6; haua k&#xF6;pt swa mykit ba&#xFE;e af tomptinne oc gar&#xFE;ommen. sum han hauer fangit innan ior&#xFE;inni. &#xE6;ptir nat oc iamlang&#xE6;. vili&#xE6; &#xFE;er gar&#xFE;an&#xE6; eig gild&#xE6; gi&#xE6;r&#xE6;. &#xFE;a b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Firi all mala ruf. scal tolf mann&#xE6; e&#xFE;er gangaz me&#xFE; tuenni vitnum. oc vitni ater .i. e&#xFE;e stan&#xFE;&#xE6;. &#xE6;ller b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Siter ma&#xFE;er a annars ior&#xFE; oc sar. oc g&#xF6;&#xFE;er sin&#xE6; ior&#xFE;. taker vi&#xFE; go&#xFE;um husum oc r&#xF6;ter ni&#xFE;er. oc sum brennir han oc b&#xF6;ter ingin. oc ingin gor han vi&#xFE;. &#xFE;et &#xE6;r all ful bol&#xF6;zl&#xE6;. &#xFE;&#xE6;r &#xFE;et vitis manni. b&#xF6;te III. s&#xE6;xtan &#xF6;rtugher. &#xE6;ller v&#xE6;ri sik me&#xFE; siu mannum af nempdinni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Deler bonde sik vndir landz&#xFE;ingh. sigher sik eig laghlik&#xE6; f&#xE6;lden v&#xE6;r&#xE6;. ordeler han sik i &#xFE;y n&#xE6;st&#xE6; lanz&#xFE;ing&#xE6; v&#xE6;ri sakl&#xF6;s. giter han sik eig &#xE6;n &#xFE;a ordelt. haui &#xE6;n &#xFE;a man&#xE6;&#xFE;&#xE6; dagh at del&#xE6; sik vndir h&#xF6;st&#xE6; domar&#xE6;. giter han sik eig &#xE6;n &#xFE;a ordelt. b&#xF6;te sak (sina). vil han eig &#xE6;n &#xFE;a r&#xE6;t g&#xF6;r&#xE6;. &#xFE;a s&#xF6;k&#xE6; han.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Siter ma&#xFE;er quar vm gengi&#xE6;r&#xFE; &#xE6;ptir &#xFE;re stemnudagha. oc huar fiurtannat&#xE6; [dagh]. [gi&#xE6;ra] (g&#xF6;re) vt gengi&#xE6;r&#xFE;in&#xE6; oc a III. &#xF6;r&#xE6;. oc ingin annar. vil han eig &#xFE;a r&#xE6;t g&#xF6;r&#xE6;. &#xFE;a nempni h&#xE6;r&#xE6;zh&#xF6;f&#xFE;ingi &#xFE;ingh hem til hans. oc taki vt gengi&#xE6;r&#xFE;in&#xE6;. oc a &#xFE;re &#xF6;r&#xE6;. oc eig mer&#xE6;. &#xFE;&#xE6;r a ingin sak s. vtan &#xFE;&#xE6;n gengi&#xE6;r&#xFE;ina a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Siter man vm almennigx &#xF6;ren quar iuir martens messu dagh. gi&#xE6;lde vt almennigx &#xF6;ren oc a en &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. Fylgher eig nempd&#xE6;ma&#xFE;rin sinn&#xE6; gengi&#xE6;r&#xFE; oc almenpnigs &#xF6;re innan forst&#xE6; endaghom. b&#xF6;te tua &#xF6;r&#xE6; &#xFE;em gengi&#xE6;r&#xFE;in&#xE6; a. &#xE6;ller viti forfall sin me&#xFE; tolf mann&#xE6; e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. Wm aret sculu tu refsing&#xE6; &#xFE;ingh var&#xE6;. oc tu h&#xE6;r&#xE6;z&#xFE;ingh. comber eig nempd&#xE6;ma&#xFE;rim til &#xFE;err&#xE6;. b&#xF6;te att&#xE6; ortugher. Eig sculu oc flere &#xFE;ingh var&#xE6; a eno are. vtan lanz herr&#xE6; bu&#xFE;. &#xE6;ller laghmaz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. Flar man aldinui&#xFE;u a lanz almenningge. &#xE6;ller h&#xE6;raz almenningi. var&#xFE;er takin vi&#xFE;. &#xFE;a &#xFE;en han taker vi&#xFE;. taki af hanum &#xF6;x&#xE6;. oc cl&#xE6;&#xFE;e oc alt &#xFE;et han far me&#xFE; at sakl&#xF6;so. oc haui si&#xE6;luer. kan han oc sla han nokon dynt v&#xE6;ri oc sakl&#xF6;st. ki&#xE6;rir han oc &#xE6;n si&#xFE;an til hans a &#xFE;inge oc falz han at. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher. oc v&#xE6;ri &#xFE;en mals eghendin sum han tok vi&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. En r&#xE6;t ski&#xE6;pp&#xE6;. oc r&#xE6;tter bismari. scal vm alt landit var&#xE6;. oc huar &#xFE;em hauir eig r&#xE6;t si&#xFE;an han &#xE6;r laghvar&#xFE;er af foghot&#xE6; &#xE6;llr h&#xE6;r&#xE6;zh&#xF6;&#xFE;ing&#xE6;. b&#xF6;te att&#xE6; &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. Allir &#xFE;er i v&#xE6;str&#xE6; g&#xF6;tlande bo swa at ingin se vndan takin. sculu bygia [vp] varghagar&#xFE;&#xE6;. &#xFE;&#xE6;r sum til &#xE6;r fallit. &#xE6;ller haua [vargh&#xE6;n&#xE6;t] (vargh&#xE6;n&#xE6;t). &#xFE;eer sum eig haua scogh&#xE6;. oc &#xFE;&#xE6;r scal h&#xE6;r&#xE6;zh&#xF6;&#xFE;ingi sco&#xFE;a. oc &#xFE;er sculu vr&#xE6;k&#xE6; a lagha stempnudaghum. stempnudagh&#xE6;r &#xE6;ru &#xFE;essir. fyrste fi&#xE6;r&#xFE;e dagh pask&#xE6;. annar fi&#xE6;r&#xFE;e dagh pikizdagh&#xE6;. &#xFE;ri&#xFE;i &#xE6;r annar dagh mychialsmessu dagh. fi&#xE6;r&#xFE;e femte dagh iul&#xE6;. huar eig [w&#xE6;ker] (vr&#xE6;ker) a &#xFE;emm&#xE6; stempnudaghum. bonde &#xE6;ller bryti. b&#xF6;te &#xF6;re. legho ma&#xFE;er &#xE6;ller innizma&#xFE;er &#xF6;rtugh. oc huar eig hauir n&#xE6;t &#xE6;ller gar&#xFE;&#xE6; bygd&#xE6;. b&#xF6;te tua &#xF6;r&#xE6;. oc haui [bonderene] (b&#xF6;nderne) si&#xE6;lfuer. oc i huarri scall&#xE6;wr&#xE6;t sculu tuer men var&#xE6; sum at g&#xF6;m&#xE6; &#xFE;em mannum sum eig g&#xF6;r&#xE6; r&#xE6;t. oc [eig] s&#xF6;ki&#xE6; &#xFE;em. &#xFE;ol&#xE6; &#xFE;er soknen&#xE6;. b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher. oc v&#xE6;ri &#xFE;&#xE6;n malseghandin sum s&#xF6;ker. oc [&#xFE;essi] (&#xFE;&#xE6;s) i mellin. ee huarn tim&#xE6; &#xFE;essir tuer kr&#xE6;fi&#xE6; &#xFE;em til. &#xFE;a vr&#xE6;kin &#xFE;er [allir] (&#xE6;ller) b&#xF6;ten sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII. &#xC6;r ma&#xFE;er s&#xF6;kter. stander firi sinum gar&#xFE;e me&#xFE; re&#xFE;o v&#xE6;ti. vil eig malseghandin &#xE6;ller l&#xE6;nsmannin stau&#xE6; hanom. staui nempd&#xE6;ma&#xFE;rin. &#xE6;ller ee huar vill at sakl&#xF6;so. vil oc ingin staua hanom. sw&#xE6;ri &#xFE;ot huaru. oc v&#xE6;ri sakl&#xF6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII. Stempnir ma&#xFE;er manni [til] (tu) lanz &#xFE;ingh me&#xFE; vitnum. oc comber han eig til. a &#xFE;ru &#xFE;err&#xE6; at suar&#xE6; sak sinni. &#xFE;a a laghma&#xFE;er han fri&#xFE;l&#xF6;s&#xE6;n l&#xE6;ggi&#xE6;. mellin &#xE6;luer oc tiui&#xFE;&#xE6;. [oc] (ee) &#xFE;&#xE6;r til han til suara komber. samulund oc &#xFE;en sum seampnir &#xE6;n han comber eig til. Ingin d&#xF6;me yuir annan. fyr &#xE6;n han &#xE6;r lagh calla&#xE6;&#xFE;er til suar&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. Fl&#xE6;r ma&#xFE;er bast &#xE6;ller b&#xF6;rk. bryter pors. &#xE6;ller qu&#xE6;sti i &#xFE;em scoghe han a ingti .i. b&#xF6;te. &#xFE;renni s&#xE6;xtan &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L Holgkin leghoma&#xFE;er m&#xF6;ll&#xE6;ri. almennigx [b&#xF6;nder] (bonde) &#xE6;ller bond&#xE6; sun vgipter vr gar&#xFE;i b&#xE6;r stik&#xE6;mez. &#xFE;er eig &#xE6;ru &#xFE;i&#xE6;nistu men. &#xE6;ller .i. vandr&#xE6;&#xFE;um. b&#xF6;ten. III. sextan &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. F&#xF6;rer eig lanboen hem ior&#xFE;eghand&#xE6;num land skild sin&#xE6;. &#xE6;ller hans vissum vmbuz manni. nat firi iul&#xE6; aptan. v&#xE6;ri tu&#xE6;skylder.</inline></para><para/><para/><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s vt gi&#xE6;r&#xFE;&#xE6; bokler me&#xFE; flokom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I vm li&#xFE; vgilt ligger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm &#xE6;ngk&#xE6; gap a vt gar&#xFE;um.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm [bolgar&#xFE;] (bolgar&#xFE;er) vgilder ligger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm gap vgilt ligger alt aret.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm bolk&#xE6; ti&#xE6;ldru mellin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm alt boolbryg&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm valtran oc rotan a akre vp [sa&#xFE;um] (runnum). </inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm f&#xE6; gr&#xE6;ss&#xE6;t&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFE;er tiu&#xFE;r&#xE6; a sino vlouandis.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm ma&#xFE;er eng manz &#xE6;ller bys almenningh tiu&#xFE;r&#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm tiu&#xFE;er hest pr&#xE6;stens.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm ma&#xFE;er k&#xF6;per f&#xE6; af falz by.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm legho f&#xE6;. t&#xE6;kiu f&#xE6;. oc nam f&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm c&#xF6;po fund.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm ve&#xFE;e v&#xE6;rk.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm h&#xF6;k&#xE6; fund.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm ma&#xFE;er flar en&#xE6; ek aldinb&#xE6;ru.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm ma&#xFE;er flar &#xFE;rer &#xE6;ller &#xFE;rim flere.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm ma&#xFE;er flar las af vndir vi&#xFE;u.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm flar &#xFE;ry l&#xE6;s &#xE6;ller &#xFE;rim flere.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. (vm) vili&#xE6; br&#xE6;nno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm va&#xFE;&#xE6; branno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm dyur taker f&#xE6; fran hir&#xFE;ing&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm f&#xE6; ligger i dy d&#xF6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm bonde luker leghomanni s&#xE6;&#xFE;i</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm lagha stempnu dagha.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm festir laghoman oc gar a vist hans</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vmma&#xFE;er kl&#xE6;nder leghoman firi adrum</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm nock&#xE6;drumb oc &#xE6;ld&#xE6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">.I. Ut gar&#xFE;er allir [skulu oc li&#xFE;] (oc li&#xFE; skulu) gild v&#xE6;r&#xE6; vm helgh&#xE6; &#xFE;ors dagh. liggir li&#xFE; vgilt. &#xFE;&#xE6;t &#xE6;r s&#xE6;x &#xF6;r&#xE6; sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Ore firi enk&#xE6; gap a vt gar&#xFE;um.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Firi [bolgarler] (bolgar&#xFE;). att&#xE6; &#xF6;rtugher &#xE6;n vgilder ligger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Ligger gap alt r&#xE6;t opit. b&#xF6;te firi att&#xE6; ortugher &#xE6;n [bryter] (&#xFE;ryter) &#xE6;r a. oc vil eig gi&#xE6;r&#xFE;a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Oc swa firi bolk&#xE6; [huanr] (huarn). &#xE6;n ti&#xE6;ldr&#xE6; m&#xE6;llum ligger open.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Ligger alt bolsbryg&#xFE;i vgilt ba&#xFE;i a var&#xFE;ingum oc host&#xFE;ingum firi &#xFE;risku &#xE6;ller vang&#xF6;mo skyld. b&#xF6;te firi huart &#xFE;ing &#xFE;renni s&#xE6;xtan &#xF6;rtugher. kumber hin firi helgh&#xE6; &#xFE;ors dagh. sum &#xFE;et agher. at gi&#xE6;r&#xFE;&#xE6; gar&#xFE;&#xE6; sin&#xE6; v&#xE6;ri sakl&#xF6;s. kumber han eigh. &#xFE;a slan grannanne engh hans. oc var&#xFE;uetin gra&#xFE;um hans. oc &#xFE;en sum gar&#xFE; agher en vgilder ligger. oc &#xE6;r ingum anuar&#xFE;&#xE6;&#xFE;er at var&#xFE;uet&#xE6;. &#xFE;a b&#xF6;te han &#xFE;re marker &#xFE;it sum gar&#xFE;&#xE6;r hans liggi&#xE6;. oc swa all gar&#xFE;a viti. oc allir &#xFE;er sum gar&#xFE; gi&#xE6;r&#xFE;&#xE6;. v&#xE6;ri &#xFE;er malseg&#xE6;nder at. boor &#xFE;en innan adru h&#xE6;ra&#xFE;i. &#xE6;ller lande. &#xFE;a ma &#xFE;&#xE6;n an&#xE6; man n&#xE6;m&#xE6; til sak sinn&#xE6;. oc eig ma n&#xE6;m&#xE6; i flerum sakum. oc nam &#xFE;et scal stan&#xFE;&#xE6; &#xFE;re n&#xE6;ttir innan &#xFE;y h&#xE6;r&#xE6;&#xFE;e. oc &#xFE;en sum nempde scal biu&#xFE;a hanum ater l&#xF6;s&#xE6;. vil han eig ater l&#xF6;s&#xE6;. &#xFE;a f&#xF6;re &#xFE;et (hem) at sakl&#xF6;so. Far han &#xE6;ptir hanom sum nempder &#xE6;r. oc innir han i &#xFE;y h&#xE6;ra&#xFE;i sum namit var takit .i. &#xFE;a ma han &#xE6;lt&#xE6; &#xFE;et fra hanum oc eig r&#xE6;n&#xE6;. Taker han &#xFE;et si&#xFE;an &#xFE;et vtan lanz &#xE6;ller h&#xE6;ra&#xFE; comber. &#xFE;a saker han sik at &#xFE;renni s&#xE6;xtan &#xF6;rtughum i. &#xFE;re sta&#xFE;i</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Waltrer hester. roter suin a aker vprunnin. b&#xF6;te firi ski&#xE6;pu corn slikt sum a var sat. firi huari&#xE6; &#xFE;ri&#xFE;iu valtren &#xE6;ller roten.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Siter gress&#xE6;ti i by manz. a huatti i gar&#xFE;um &#xE6;ller i. li&#xFE;um eig &#xE6;ngh eig aker. &#xFE;a a han eig me&#xFE; laghum vtan garz at haua. eig ko. eig soo. eig buk. eig get. eig f&#xF6;&#xFE;. eig suin. eig griis. eig gaas. num han se saker at [&#xFE;rinni s&#xE6;xtan &#xF6;rtughum] (&#xFE;rim markum. s&#xE6;xtan &#xF6;rtugher) .i. huarn &#xFE;ri&#xFE;iungin. oc s&#xF6;ke sum fyr &#xE6;r sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Igh a tiu&#xFE;er f&#xE6; i giar&#xFE;i at gang&#xE6; a sino allum grannum vlouandis. num han s&#xE6;ki sik vi&#xFE; h&#xE6;r&#xE6;&#xFE; at atta ortughum &#xE6;n nokor ki&#xE6;r&#xE6; iuir han.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Tiu&#xFE;rer man a annars manz engh &#xE6;ller almenninge aldra mann&#xE6; ingi&#xE6;r&#xFE;is. oc k&#xE6;rir nokor a han. b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher. i &#xFE;re sta&#xFE;i. &#xE6;ller v&#xE6;ri sik me&#xFE; nempdinni. li&#xFE; oc broor oc gar&#xFE;&#xE6;r oc allit by&#xE6;r fri&#xFE;ir. &#xFE;et ligger til nempdinn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Prester a me&#xFE; laghum en hest i gar&#xFE;i at haua. &#xFE;y at han scal i sokn ri&#xFE;&#xE6; &#xE6;n han bra&#xFE;lika bu&#xFE; far. bond&#xE6; at husl&#xE6; &#xE6;ller oli&#xE6;. haui a sinu oc eig a annars. num han fa lof til. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. K&#xF6;per ma&#xFE;er f&#xE6; af falz by oc vr&#xE6;ker hem vlouandis grannum me&#xFE; sinu viti. ki&#xE6;riri nokor a han vr&#xE6;ki bort at sakloso. vil han eig bort vr&#xE6;k&#xE6;. huggi &#xFE;a sialfuer ni&#xFE;er at sakl&#xF6;so. vil han eig ni&#xFE;er hugg&#xE6; oc eig bort vr&#xE6;k&#xE6;. &#xFE;a huggi &#xFE;&#xE6;n ni&#xFE;er naar at sakl&#xF6;so. oc hin b&#xF6;te &#xFE;re marker. en&#xE6; kononge. oc en&#xE6; h&#xE6;r&#xE6;&#xFE;e. oc en&#xE6; hanum a han ky&#xE6;rir.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Fo&#xFE;er f&#xE6; oc legho f&#xE6; t&#xE6;kiu f&#xE6;. oc naam f&#xE6;. &#xFE;&#xE6;t scal alt i enom laghum vara. &#xFE;y scal var&#xFE;&#xE6; firi allum vang&#xF6;mslom. siult oc cl&#xE6;ui. byarg oc broo. vatn. oc dy. vargher. oc &#xFE;iufuer. &#xFE;essi &#xE6;ru all vang&#xF6;msl&#xE6;. &#xFE;em scal ater b&#xF6;t&#xE6; me&#xFE; tolf mann&#xE6; e&#xFE;e. firi oefli scal eig var&#xFE;a. asiki&#xE6; elder. ran. biorn. stingi. oc starui. &#xFE;essi &#xE6;ru all oefli.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Hitter k&#xF6;po fund a annars manz eghn &#xE6;ller almenningi. sighi til i by &#xFE;em sum han vil. oc eghn agher. oc haui halft &#xFE;en sum stok hittir. oc halft &#xFE;en sum til &#xE6;r sakt. Hittir ma&#xFE;er a sinni egnh. haui si&#xE6;lfuer. hittir &#xFE;en sum lagha lot hauir j scoghenom. haui swa mikit af tr&#xE6;nu sum bin liggi&#xE6; innan. oc stande tret i hans lot. oc hugge eig tret ni&#xFE;er vlouandis. vtan han gi&#xE6;lde annat firi. Skil &#xFE;em a. &#xFE;a a &#xFE;en vitu sum egnh a. su&#xE6;ri me&#xFE; tylft&#xE6;r e&#xFE;e oc tuenni vitnum at stokker &#xFE;enni er &#xFE;u [klalder] (klandar). &#xFE;a merkti iak firr&#xE6;. &#xFE;y a iak oc &#xFE;u ikki v&#xE6;tt&#xE6; .i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. &#xFB01;en a h&#xE6;ra er hendir. &#xFE;en r&#xE6;f &#xE6;r reser. &#xFE;en vargh er vinder. &#xFE;en biorn er binder. &#xFE;en &#xE6;lgh er f&#xE6;llir. &#xFE;en a oter vr a dr&#xE6;gher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Hitter ma&#xFE;er h&#xF6;k&#xE6; i skoghe sinum &#xE6;ller almenningi. binder [vr&#xE6;rplu] (v&#xE6;rplu) vm f&#xF6;ter. eig ma annar si&#xFE;an bort tak&#xE6;. num han s&#xE6;ki sik at &#xFE;renni s&#xE6;xtan &#xF6;rtughum. i &#xFE;re sta&#xFE;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Flar ma&#xFE;er ek aldin b&#xE6;r&#xE6; i scoghe annars manz. &#xFE;et er s&#xE6;x &#xF6;r&#xE6; sak en han comber eig dulum vi&#xFE;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Flar ma&#xFE;er &#xFE;re eker &#xE6;ller &#xFE;rim flere. &#xFE;et er &#xFE;rigi&#xE6; mark&#xE6; sak. hete &#xFE;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Flar vndir vi&#xFE;u til las ui&#xFE;&#xE6;r. &#xFE;et er s&#xE6;x &#xF6;r&#xE6; sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Flar han &#xFE;ry las &#xE6;ller &#xFE;rim flere. &#xFE;et er. III. marka sak. hete (&#xFE;re) oc &#xE6;ru tuar. qu&#xE6;&#xFE;er han ne vi&#xFE;. &#xFE;a scal hanum siunetting vis&#xE6;. oc v&#xE6;ri sik me&#xFE; tolf mannum &#xE6;ller b&#xF6;te sum sakt &#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Brennir ma&#xFE;er h&#xF6; manz &#xE6;ller korn a kre vti. &#xE6;ller fiski gar&#xFE;. &#xE6;ller engh. &#xE6;ller m&#xF6;lno me&#xFE; valzuerkum. b&#xF6;te &#xFE;renni. nio. marker oc ater sca&#xFE;an. &#xE6;ller v&#xE6;ri (sik) me&#xFE; fi&#xE6;r&#xFE;ungs nempdinni. orker han eig at b&#xF6;t&#xE6;. &#xFE;a fly fri&#xFE; sin. brennir han &#xFE;et minn&#xE6; (&#xE6;r). b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher. oc ater sca&#xFE;an. &#xE6;ller v&#xE6;ri sik me&#xFE; tylft&#xE6;r e&#xFE;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Brennir ma&#xFE;er h&#xF6; manz a engh vti me&#xFE; va&#xFE;&#xE6;. &#xFE;&#xE6;t &#xE6;r r&#xE6;tl&#xF6;s&#xE6;. &#xFE;a scal siunetting lat&#xE6; g&#xF6;r&#xE6;. &#xFE;a v&#xE6;ri han sik me&#xFE; tylft&#xE6;r e&#xFE;e. oc tuenni vitnum. at han brende eig hans h&#xF6;. oc ing&#xE6; r&#xE6;tl&#xF6;so gior&#xFE;e han hanum. oc &#xFE;y &#xE6;r han eig sander at sak &#xFE;erre &#xE6;r hin vitir hanum. oc eig com &#xFE;et af hans handu&#xE6;rkum. &#xE6;ller me&#xFE; hans vili&#xE6;. falz han at. &#xFE;a b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher oc ater scalan. swa er vm all annur &#xFE;olik maal. &#xE6;n man brennir me&#xFE; va&#xFE;&#xE6; m&#xF6;lno &#xE6;ller fiski gra&#xFE;. [risga&#xFE;] (risgar&#xFE;). broo manz. huggin fang i scoghe. &#xFE;et er alt r&#xE6;tlos&#xE6;. huat &#xFE;er &#xE6;r helder sot &#xE6;ller vfot. &#xFE;et scal ater b&#xF6;t&#xE6; me&#xFE; fornom e&#xFE;e at &#xFE;&#xE6;t var (eig) me&#xFE; vili&#xE6; verkum. oc eig var &#xFE;&#xE6;t b&#xE6;tr&#xE6;. oc a ouan. III. marker. hete &#xFE;re oc &#xE6;ru tuar. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Tak&#xE6; dyur f&#xE6; fran hir&#xFE;ing&#xE6; faar eig afl&#xE6;stir ater hetti vi&#xFE; sua mykli legho sum han sculde firi &#xFE;et f&#xE6; haua. taka n&#xF6;t &#xE6;ller s&#xF6;t far han afl&#xE6;stir af. v&#xE6;ri sakl&#xF6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Ligger f&#xE6; i dy d&#xF6;t. &#xFE;a scal hir&#xFE;inge staf sin hos sting&#xE6;. hat sin vndir houo&#xFE; l&#xE6;gi &#xE6;ller capo &#xE6;ller ris vndir bryt&#xE6;. &#xFE;er sculu vitni b&#xE6;r&#xE6;. at vang&#xF6;msl&#xE6; hans gek eig at</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. M&#xE6;lir bonde leghomanni s&#xE6;&#xFE;i. h&#xE6;ti vi&#xFE; &#xFE;renni s&#xE6;xtan &#xF6;rtughum. oc leghomannin mysti [s&#xE6;&#xFE;i&#xE6;] (s&#xE6;&#xFE;in&#xE6;). &#xE6;r &#xFE;et bryti &#xE6;ller [bonde] (landboe). taki ee ior&#xFE;eghandin s&#xE6;&#xFE;in&#xE6; [at lagha].</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. (Lagha) stempnudagh&#xE6;r &#xE6;ry tuer. pasch&#xE6;r oc miki&#xE6;lsmess&#xE6;. f&#xE6;stir ma&#xFE;er legho man. oc &#xE6;r eig gangin a vist hans. &#xFE;a er &#xFE;et vit&#xE6; hans me&#xFE; tylft&#xE6;r e&#xFE;e oc tuenni vitnum at ik f&#xE6;stis eig me&#xFE; &#xFE;er. oc ingin sta&#xFE;u&#xE6; gior&#xFE;e me&#xFE; &#xFE;er. &#xFE;or han ieg sv&#xE6;ri&#xE6;. luk&#xE6; vp sua mikli&#xE6; legho sum hanum var melt. oc bonde samulund &#xE6;n han vr&#xE6;ker (han).</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Ganger han a vist hans. &#xE6;ter nator&#xFE; oc daghur&#xFE;. &#xFE;a comber han eig dulum vi&#xFE;. l&#xF6;per han bort. &#xFE;a luki op sua mikli&#xE6; legho sum hanum var melt. oc (a) &#xFE;renni s&#xE6;xtan ortugher. hetti bonde sliku sam&#xE6; vi&#xFE; &#xE6;n han vr&#xE6;ker legho man af h&#xE6;scap oc af vist sinni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Legher nokor man legho man &#xE6;ller dr&#xE6;ngh. huar han halder &#xFE;an laghakland comber a han. b&#xF6;te &#xFE;renni s&#xE6;xtan &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Siter ma&#xFE;er &#xE6;ller kon&#xE6;. oc gi&#xE6;rs nokk&#xE6;drumber &#xFE;er eig gi&#xE6;r&#xE6; scat &#xE6;ller scul&#xFE;. oc vili&#xE6; eig legho gang&#xE6; &#xFE;a men [&#xFE;arf] (&#xFE;oruo) &#xFE;err&#xE6; vi&#xFE;er. huar sum &#xFE;em halder si&#xFE;an &#xFE;er &#xE6;ru laghlik&#xE6; kraf&#xFE;ir. hetti vi&#xFE; &#xFE;renni s&#xE6;xtan &#xF6;rtughum. &#xE6;ller v&#xE6;ri sik me&#xFE; siu mannum af nempdinni. War&#xFE;&#xE6; ski&#xE6;llikir &#xE6;ld&#xE6;r&#xE6; bar&#xFE;ir. &#xFE;er fa aldrigh helder r&#xE6;t a sik &#xE6;n hu&#xFE;strukin hus kon&#xE6;. kan man hitt&#xE6; ski&#xE6;lik&#xE6;n &#xE6;ld&#xE6;r&#xE6;. kalli til  sin&#xE6; grann&#xE6;. oc taki han oc f&#xF6;re til h&#xE6;r&#xE6;zh&#xF6;&#xFE;ingi&#xE6;ns. &#xE6;ller &#xFE;es i hans sta&#xFE; er satter. si&#xFE;an bu&#xFE;i &#xFE;er &#xFE;ing. oc h&#xF6;re ski&#xE6;l hans. &#xE6;r han vsk&#xE6;liker. &#xFE;a late hu&#xFE;strik&#xE6; han at sacl&#xF6;so. G&#xF6;ri huem le&#xFE;er sik vre&#xFE;an. legher nokor ma&#xFE;er sik han si&#xFE;an. &#xE6;ller hal&#xFE;er han si&#xFE;an lagha klan&#xFE; comber a han. h&#xE6;tti vi&#xFE;er. III. &#xF6;rtughum.</inline></para><para/><para/><para><inline font-style="IsTimes" font-size="12.00">1 g. h. o. v. s. st&#xE5;r f&#xF6;r &#x201D;gud hollan. oc vattnum sinum.&#x201D;</inline></para><para/></paragraph-definition></section></body></doc>