<?xml version="1.0" encoding="US-ASCII" ?><doc ><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Courier New"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"/></styles-in-body></style-table><doc-information><title>YVgL-Add</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="54"/><revision-time year="2002" month="6" day="25" minute="54"/><editing-time editing-time="0"/><number-of-pages number-of-pages="6"/><number-of-words number-of-words="5951"/><number-of-characters number-of-characters="33925"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"><para><inline font-style="IsTimes" font-size="12.00">YVgL-Add</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">1.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Taker laghma&#xFE;er mutu firi dom sin. giui konongi mutu. oc mysti laghmanzd&#xF6;me sit. taker h&#xE6;razh&#xF6;f&#xFE;ingi mutu. giui konongi mutu. oc mysti h&#xE6;razmanna mall sit. tak&#xE6;r l&#xE6;nsma&#xFE;er mutu. giui konongi mutu. oc mysti l&#xE6;n sit. taker nempd&#xE6;ma&#xFE;er mutu. taki kononger mutu oc hin b&#xF6;te XL. marker. sua &#xFE;i&#xE6;nist&#xE6; man sum bonde. oc swa nempd&#xE6;man. huilkin man han giter at &#xFE;y sannan giort. at han tok mutu. &#xFE;a taki han. VIII. &#xF6;rtugher. oc XIII. marker af. XL. markum.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">2.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Allir tolf mann&#xE6; e&#xFE;ar. &#xFE;er me&#xFE; vitnum gangas sua at tuer vitni b&#xE6;r&#xE6;. oc ater innan e&#xFE;e stand&#xE6;. &#xFE;er mughu eig ater gang&#xE6;. &#xA7;.1. Igh ma &#xFE;rel. oghormaghi. &#xE6;ller fri&#xFE;l&#xF6;s man innan laghum stand&#xE6;. stand&#xE6;r nokor &#xFE;err&#xE6; .i. e&#xFE;um. vari af lagha e&#xFE;er. &#xA7;.2. all&#xE6;r tuenni tylft&#xE6;r sculu stand&#xE6; oc eig ater gang&#xE6;. vtan adrer tuenni tylft&#xE6;r gang&#xE6; i gen. vm sama malit. &#xFE;a liggi &#xFE;&#xE6;t til siu mann&#xE6; af nempdinni. &#xA7;.3. Su&#xE6;r man barn af handum s&#xE6;r. &#xFE;a liggi til siu mann&#xE6; af nempdinni. &#xA7;.4. hem f&#xF6;&#xFE;o e&#xFE;&#xE6;r. han skal oc liggi&#xE6; til siu mann&#xE6; af nempdinni. oc han gangis firiingti vtan &#xFE;et a f&#xF6;re ganger. &#xA7;.5. Su&#xE6;r ma&#xFE;er e&#xFE;e a mot nempdinni oc &#xFE;y hon f&#xE6;llir. &#xFE;et scal oc til siu mann&#xE6; af nempdinn&#xE6; ligi&#xE6;. &#xA7;.6. Gi&#xE6;ld guldit f&#xE6; me&#xFE; vin oc vitni. oc su&#xE6;r ater af hanum si&#xFE;an. &#xFE;et ligger oc til siu mann&#xE6; af nempdinni. &#xA7;.7. v&#xE6;r ma&#xFE;er sik for &#xFE;iuf sak oc hittis me&#xFE; hanum si&#xFE;an. &#xFE;et scal oc til siu mann&#xE6; af nempdinni ligi&#xE6;. &#xA7;.8. V&#xE6;r ma&#xFE;er sik firi sak. oc b&#xF6;ter si&#xFE;an vi&#xFE; sak giua. &#xFE;et liggi oc til siu mann&#xE6; af nempdinni. &#xA7;.9. &#xFB01;essi e&#xFE;er sculu allir ater gang&#xE6;. &#xE6;ller nempd firi stand&#xE6;. huar flere e&#xFE;e legger til nempdinn&#xE6; &#xFE;n &#xFE;ess&#xE6;. hetti vi&#xFE; &#xFE;r&#xE6;nni s&#xE6;xtan ortughum. &#xA7;.10. S&#xF6;ker ma&#xFE;er man til scul&#xFE; sinn&#xE6;. oc ki&#xE6;nnes ba&#xFE;ir sculdin&#xE6; huru mykil hon &#xE6;r. legger hin fram sua mikit han vil. oc su&#xE6;r a me&#xFE; tolf mannum at fuluir&#xFE;i &#xE6;r. hin sigher ne vi&#xFE;. f&#xF6;re til h&#xE6;raz &#xFE;ingh. oc l&#xE6;ti &#xFE;er m&#xE6;t&#xE6; &#xE6;n fuluir&#xFE;i var&#xE6;. leggi til &#xFE;et fat &#xE6;r. oc laghma&#xFE;er d&#xF6;m&#xE6; e&#xFE;en vp. &#xA7;.11. Gi&#xE6;lder ma&#xFE;er sculd sin&#xE6; me&#xFE; tu&#xE6;gi&#xE6; &#xE6;ller &#xFE;rigi&#xE6; mann&#xE6; e&#xFE; me&#xFE; samu vitnum. at alt &#xE6;r guldit. &#xFE;en e&#xFE;er scal stand&#xE6; oc eig ater gang&#xE6;. ganger hin gene&#xFE; mote. &#xFE;a scal laghma&#xFE;er &#xFE;en e&#xFE; vp d&#xF6;m&#xE6;. oc hin firre scal quar stand&#xE6;. &#xA7;.12. Firi huinzku. ganges fyurtan mann&#xE6; e&#xFE;&#xE6;r. firi ra&#xFE;asak dr&#xE6;ps. atertan mann&#xE6; e&#xFE;&#xE6;r tylft a f&#xE6;&#xFE;erni. oc half a m&#xF6;&#xFE;erni. huar innan s&#xE6;tt&#xE6; manz. &#xA7;.13. Kall&#xE6;r ma&#xFE;er annan &#xFE;rel. v&#xE6;ri sik me&#xFE; atertan mann&#xE6; e&#xFE;e. huar innan s&#xE6;tt&#xE6; manz. oc &#xFE;a han hauir sik vart. &#xFE;a bote hin sum &#xFE;rel call&#xE6;&#xFE;i. III. hete &#xFE;re oc &#xE6;ru tuar. &#xA7;.14. War&#xFE;er nemp&#xFE; vski&#xE6;lik&#xE6; gangen. &#xE6;ller ganger h&#xE6;razn&#xE6;mp&#xFE; amot annare. &#xFE;a skal laghma&#xFE;er nempn&#xE6; tolf ski&#xE6;lik&#xE6; m&#xE6;n af landino a lanz &#xFE;inge. at sco&#xFE;a huat &#xFE;&#xE6;r &#xE6;r sant vm. oc &#xFE;a &#xFE;er f&#xE6;ll&#xE6;. oc su&#xE6;ri&#xE6; &#xE6;ptir. han&#xE6; scal laghma&#xFE;er vp d&#xF6;m&#xE6;. ee &#xFE;er en nemp&#xFE; &#xFE;er annur var&#xFE; et e conuerso. oc i &#xFE;y h&#xE6;r&#xE6;&#xFE;e scal nem&#xFE; gang&#xE6; svm ior&#xFE; ligger. &#xE6;ller gi&#xE6;rning g&#xF6;rs.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">3.</inline></para><para><inline font-style="IsTimes" font-size="12.00">All fulls&#xE6;ri. abyr. fyrnuu&#xE6;rk. all ni&#xFE;ings u&#xE6;rk. liggi til luctr&#xE6; fi&#xE6;r&#xFE;ungs nempdinn&#xE6;. &#xA7;.1. scogh&#xE6; br&#xE6;nnur. &#xE6;n man hugger til tiughu lass&#xE6; annattu&#xE6;gi&#xE6; aldil ui&#xFE;u. &#xE6;ller a tymber scoghe &#xE6;ller a vndir vi&#xFE;u. hulkit eet af &#xFE;emm&#xE6; man br&#xE6;nnir til tiughu lass&#xE6;. v&#xE6;ri sik firi me&#xFE; fi&#xE6;r&#xFE;ungs nempdinni. &#xA7;.2. Brenn&#xE6; men kol i scoghe flere saman &#xE6;n en. oc &#xE6;ru scildir at vm maal oc metti. War&#xFE;er elder l&#xF6;s. oc br&#xE6;rnir til full&#xE6; br&#xE6;nnu sum nu &#xE6;r sakt. &#xFE;&#xE6;r &#xE6;r huar houoz ma&#xFE;er firi sik me&#xFE; fi&#xE6;r&#xFE;ungs nempdinni v&#xE6;r huar sik. &#xA7;.3. R&#xE6;nir ma&#xFE;er man hand rani me&#xFE; fullum valzu&#xE6;rkum. oc syn&#xE6;s acomor a hanum. v&#xE6;ri sik me&#xFE; fi&#xE6;r&#xFE;ungs nempdinni. &#xA7;.4. R&#xE6;nir ma&#xFE;er man cl&#xE6;&#xFE;&#xE6; sinn&#xE6; a v&#xE6;gh. call&#xE6;r sik agh&#xE6;. oc giter eig vart. ganger eig vi&#xFE;. oc var&#xFE;er si&#xFE;an vppenbar. &#xFE;et liggi til fi&#xE6;r&#xFE;ungs nempdinn&#xE6;. &#xA7;.5. Legger ma&#xFE;er man me&#xFE; engi&#xE6;&#xFE;um kniui. v&#xE6;ri sik me&#xFE; fi&#xE6;r&#xFE;ungs nemp&#xFE;. &#xA7;.6. Stor&#xFE;&#xE6; hugh oc &#xE6;n scogher hugs vp ti&#xE6;ldru mellum. &#xFE;et liggi til fi&#xE6;r&#xFE;ungs nempdinn&#xE6;. &#xA7;.7. Sargh&#xE6;r ma&#xFE;er kono. &#xE6;ller slar sua at hun f&#xF6;&#xFE;er d&#xF6;t barn af. &#xFE;et liggi til fi&#xE6;r&#xFE;ungs nempdinn&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">4.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Siter ma&#xFE;er quar vm allan tiund&#xE6; &#xE6;ller me&#xFE; nokrom lot. af tiundanum iuir kindilmessu dagh. &#xFE;et liggi til siu mann&#xE6; af nempdinn&#xE6;. &#xA7;.1. All&#xE6;r byi&#xE6;r bygninger. &#xFE;er &#xE6;r li&#xFE; ga&#xFE;&#xE6;r. broor. ti&#xE6;ldrubruth. apl&#xF6;ghior. ayrkiur. aflatur .i. hald s&#xE6;i&#xE6;r. &#xE6;n &#xFE;rim gifs sak &#xE6;ller &#xFE;rim flere. aker n&#xE6;m. taker in f&#xE6; at gar&#xFE;l&#xF6;so. all &#xFE;essi maal liggi&#xE6; til siu mann&#xE6; af nempdinni. &#xA7;.2. manhelghi &#xE6;n &#xFE;et &#xE6;r ski&#xE6;rskotat oc byborit oc sinis blat oc blo&#xFE;ught. &#xFE;et liggi til siu mann&#xE6; af nempdinni. &#xA7;.3. Agher man &#xF6;&#xFE;e bool i by. oc giuer &#xFE;en sak sum bool a &#xFE;rim &#xE6;ller &#xFE;rim flere. at &#xFE;er haua hus hans br&#xE6;nt &#xE6;ller timber bort borit. &#xFE;et liggi til siu mann&#xE6; af nempdinn&#xE6;. &#xA7;.4. Witiz manni bool &#xF6;&#xFE;zl&#xE6;. &#xFE;et liggi til siu mann&#xE6; af nempdinni. &#xA7;.5. Vi&#xFE;skipli. giuer ma&#xFE;er kono sinn&#xE6; hor sak. hugger ma&#xFE;er innan scoghe manz. s&#xE6;x las. &#xE6;ller mer&#xE6;. &#xE6;ller huar sum halder leghodr&#xE6;ngh manz. si&#xFE;an lagh kla&#xFE; comber a han. huar nok&#xE6;drumb halder si&#xFE;an &#xE6;r laghlik&#xE6; kraf&#xFE;er. Flar ma&#xFE;er bast &#xE6;ller bork &#xE6;ller bryter pors &#xE6;ller qu&#xE6;sti innan &#xFE;em scoghe sum han a ingti .i. all &#xFE;essi mall liggi&#xE6; til siu mann&#xE6; af nempdinni.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">5.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Hemfri&#xFE;er oc quinn&#xE6;fri&#xFE;er. kirkiufri&#xFE;er. oc &#xFE;ingfri&#xFE;er. stempnofri&#xFE;er. mor&#xFE; hempnir &#xFE;iufs dr&#xE6;per landroten sin. gar a gri&#xFE; oc g&#xF6;r&#xE6; s&#xE6;t. hempnir &#xE6;ptir r&#xE6;tt&#xE6; r&#xE6;fsing&#xE6;r. hempnir a annan man en &#xFE;en gi&#xE6;rningen&#xE6; gior&#xFE;e. h&#xE6;r skiol&#xFE; iuir &#xFE;engbr&#xE6;kko. Gi&#xE6;rs ma&#xFE;er bunk&#xE6; bytari. taker man legho til at &#xFE;r&#xE6;p&#xE6; man. Firi gi&#xE6;r kona co &#xE6;ller kono bo &#xE6;ller bond&#xE6;. &#xFE;essi mall &#xE6;ru all orbot&#xE6; maal. oc &#xFE;er liggi&#xE6; til luctr&#xE6; h&#xE6;raz nempdinn&#xE6;. &#xA7;.1. Stempnir me&#xFE;er hem &#xFE;ingh at manni &#xFE;em laghwnnin &#xE6;r at adrum r&#xE6;fsing&#xE6; &#xFE;ings lutum. b&#xF6;te ut boten&#xE6;. oc a. III. marker at &#xFE;ritinum. stander bonde gen me&#xFE; vapnum oc valzuerkum. oc vil eig hus vp lata. &#xE6;ller b&#xF6;ter fram biu&#xFE;&#xE6;. &#xFE;a scal bond&#xE6; hald&#xE6; m&#xE6;n vplaz. g&#xF6;r han nokr&#xE6; gi&#xE6;rning a nokron manni. &#xFE;a er &#xFE;et all tu&#xE6;gilt. oc alt vgilt &#xFE;et han faar. huat &#xFE;et &#xE6;r helder sar bar&#xFE;aghi &#xE6;ller bani. &#xA7;.2. War&#xFE;er man &#xE6;ller kon&#xE6; fangin me&#xFE; troldom misti lif sit. gifo sak til. b&#xF6;te &#xFE;renni. IX. marker &#xE6;n falz at. taker biskuper &#xFE;re marker af konongs r&#xE6;t. W&#xE6;r&#xFE;er takin me&#xFE; vi&#xFE;skipplum. b&#xF6;te III.XVI. &#xF6;rtugher. oc biskuper taki. en&#xE6;. XVI. &#xF6;rtugher &#xE6;n han falz at. &#xA7;.3. W&#xE6;&#xFE;&#xE6; e&#xFE; oc &#xFE;iufs e&#xFE;a. oc e&#xFE;&#xE6; firi akerska&#xFE;&#xE6;. &#xFE;em ma gang&#xE6; sakl&#xF6;st vm h&#xE6;lgh&#xE6; dagh&#xE6; oc fasto&#xFE;agh&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">6.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Um r&#xE6;tt&#xE6;r&#xE6; er sua skipat. r&#xE6;tt&#xE6;ri skal i huarium vy var&#xE6;. oc scal annattu&#xE6;gi&#xE6; v&#xE6;ghfarand&#xE6; manni kost s&#xE6;li&#xE6;. &#xE6;ller til annars r&#xE6;tt&#xE6;. vi eig &#xFE;en sum man var&#xFE;er r&#xE6;ttir til. &#xFE;a b&#xF6;te &#xFE;re maker. en&#xE6; kononge. adr&#xE6; &#xFE;em v&#xE6;ghfarende &#xE6;r. &#xFE;ri&#xFE;iu skal .i. tu skipt&#xE6;. taki h&#xE6;rat s&#xE6;xtan &#xF6;rtugher. oc atta &#xF6;rtugher r&#xE6;tt&#xE6;rin. oc si&#xFE;an skal r&#xE6;tt&#xE6;rin hanum kost s&#xE6;li&#xE6;. &#xE6;ller til annars r&#xE6;tt&#xE6; han. vil han huarti s&#xE6;li&#xE6; &#xE6;ller r&#xE6;tt&#xE6; v&#xE6;ghfaran&#xFE;&#xE6; man. b&#xF6;te s&#xE6;x marker. tua kononge. oc tua h&#xE6;r&#xE6;&#xFE;e. oc tua v&#xE6;ghf&#xE6;r&#xE6;nd&#xE6; manni. eig scal mer&#xE6; til ens r&#xE6;tt&#xE6; &#xE6;n tua men sen&#xFE;er. oc tua hest&#xE6;. oc k&#xF6;o&#xE6; sua h&#xF6; sum alt annat. &#xA7;.1. huar h&#xE6;r&#xE6;zh&#xF6;f&#xFE;ingi scal innan sinu h&#xE6;r&#xE6;&#xFE;i r&#xE6;tt&#xE6;r&#xE6; skip&#xE6;. &#xFE;en bon&#xFE;om sember vm. &#xE6;ller b&#xF6;te h&#xE6;r&#xE6;zh&#xF6;f&#xFE;ingi. III. marker. huar sum eig vil r&#xE6;tt&#xE6;r&#xE6; v&#xE6;r&#xE6;. &#xE6;ller r&#xE6;tt&#xE6;r&#xE6; tak&#xE6;. &#xE6;ptir h&#xE6;r&#xE6;zh&#xF6;f&#xE6;ings skipan. b&#xF6;t&#xE6; att&#xE6; &#xF6;rtugher. &#xA7;.2. Nv kan &#xFE;em skili&#xE6; a r&#xE6;tt&#xE6;r&#xE6;n. oc v&#xE6;ghf&#xE6;rand&#xE6; mannin. oc &#xFE;en han var r&#xE6;tt&#xE6;r til. sigher v&#xE6;ghfar&#xE6;n&#xFE;&#xE6; mannin at r&#xE6;tt&#xE6;rin villi eig r&#xE6;tt&#xE6; han. oc eig s&#xE6;li&#xE6; hanom kost. &#xE6;ller giuir han &#xFE;em sak &#xE6;r han var r&#xE6;tt&#xE6;r til. at han vilde eig hanum kost s&#xE6;li&#xE6;. &#xFE;a skal fi&#xE6;r&#xFE;ungs nempdin &#xFE;em v&#xE6;ri&#xE6; &#xE6;ller f&#xE6;ll&#xE6;. sua vist sum v&#xE6;ghf&#xE6;r&#xE6;nd&#xE6; man. lysti firi grannum &#xE6;ller vitrum mannum af h&#xE6;r&#xE6;&#xFE;ino. &#xFE;a han boort for at han fik af huarghum &#xFE;err&#xE6; kost at k&#xF6;p&#xE6;. &#xA7;.3. Nv &#xFE;er sum s&#xE6;li&#xE6; skulu v&#xE6;ghfaran&#xFE;&#xE6; mannum kost. &#xFE;er skulu s&#xE6;li&#xE6; sum almennings k&#xF6;p &#xE6;r .i. landino. vtan nokor vili h&#xE6;molik&#xE6; s&#xE6;li&#xE6;. &#xFE;en tim&#xE6; ingin v&#xE6;&#xFE;er r&#xE6;tter til hans. &#xFE;a ma &#xFE;en s&#xE6;li&#xE6; sum dyr&#xE6;st giter han. &#xFE;o huaro sua at eigh se of mikin mun a. &#xA7;.4. Nv kan sua var&#xFE;&#xE6;. at nokor taker et &#xE6;ller annat &#xFE;et sum mikit &#xE6;r v&#xE6;rt vtan bondans vili&#xE6;. &#xFE;a b&#xF6;te firi &#xFE;re marker. en&#xE6; kononge. a&#xFE;r&#xE6; h&#xE6;r&#xE6;&#xFE;i. &#xFE;ri&#xFE;iu &#xFE;em vr&#xE6;t var giort.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">7.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ri&#xFE;er man hem at manni &#xFE;es vili&#xE6; at han vil bonden &#xE6;ller nokot hans hion&#xE6; &#xE6;ller nokon &#xFE;en .i. hans gar&#xFE; gi&#xE6;st hau&#xE6;r. &#xE6;ller hans gar&#xFE; s&#xF6;ker .i. &#xFE;rangum. &#xFE;agh&#xE6;r han .i. gar&#xFE;en comber sca&#xFE;a at g&#xF6;r&#xE6; dr&#xE6;per. &#xE6;ller slar. &#xE6;ller hugger fullum sarum. &#xE6;ller slar skeno. &#xE6;ller g&#xF6;r blo&#xFE;uite. allir &#xFE;er &#xFE;&#xE6;r &#xE6;ru me&#xFE; .i. flok oc farun&#xF6;t&#xE6;. &#xFE;er haua brutit ez&#xF6;ret.&#xFE;</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">2. Rindir ma&#xFE;er at annars tompt fran vuinum sinum. hin sum &#xE6;ptir far kaster &#xE6;ller skyuter &#xE6;ptir han sua. at han far d&#xF6;&#xFE; af. &#xE6;ller blo&#xFE;uiti. &#xE6;ller fuls&#xE6;ri. si&#xFE;an han comber a hans tompt. sum han til hi&#xE6;lp&#xE6; s&#xF6;ker. &#xE6;ller gar&#xFE; hans. &#xFE;a hauer han oc allir &#xFE;er me&#xFE; hanum varo brutit ez&#xF6;ret. Nv taker &#xFE;et hin sum fore l&#xF6;per. f&#xF6;r en han comber a hans tompt &#xFE;&#xE6;r han flyr til. &#xE6;ller i hans gar&#xFE;. &#xFE;a haua &#xFE;er eig brutit ez&#xF6;ret. </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">3. Nv ri&#xFE;&#xE6; &#xFE;e hem at manni. oc en &#xFE;o at &#xFE;e vildu sca&#xFE;a g&#xF6;r&#xE6;. oc git&#xE6; eig. &#xFE;a en &#xFE;&#xF6; sla eig til bloz. oc hugge oc eig dr&#xE6;p&#xE6;. &#xFE;a &#xE6;r ez&#xF6;ret me&#xFE; litlo brutit. Bryt&#xE6; &#xFE;er hus &#xE6;ller sken&#xE6;. &#xE6;ller skiuu&#xE6; manni. &#xE6;ller skiut&#xE6;. oc comber eig blo&#xFE;uiti inn&#xE6;n. &#xFE;a b&#xF6;te. III. marker. &#xE6;ller dyli me&#xFE; tolf m&#xE6;n. oc gange eig tolf mann&#xE6; e&#xFE;. f&#xF6;r &#xE6;n nempdin hauer fore ez&#xF6;reno vart.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">4. Nv kan ma&#xFE;er &#xFE;en hemsokn g&#xF6;r. war&#xFE;&#xE6; bar&#xFE;er &#xE6;ller dr&#xE6;pin. &#xE6;ller faar blo&#xFE;uiti. &#xE6;ller sar. &#xFE;et &#xE6;r alt vgilt &#xE6;r han faar .i. hemsokn. Nv kunnu f&#xF6;re far&#xE6;. ok vili&#xE6; fly&#xE6;. alt &#xFE;et &#xFE;er fa .i. gar&#xFE;e &#xE6;ller a tomptenne. &#xFE;et &#xE6;r alt vgilt. Nv &#xE6;n &#xFE;er agh&#xE6;s vi&#xFE;er .i. garzli&#xFE;i. oc fall&#xE6; f&#xF6;ter innan oc houo&#xFE; vtan a &#xFE;em hemsokn gior&#xFE;e. v&#xE6;ri vgil&#xFE;er. Fall&#xE6; f&#xF6;ter vtan oc houo&#xFE; inn&#xE6;n. v&#xE6;ri gil&#xFE;er. &#xFE;y at &#xFE;&#xE6;&#xFE;&#xE6;n fiol houo&#xFE; sum f&#xF6;ter sto&#xFE;o.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">5. Nv kan &#xFE;&#xE6;n l&#xF6;p&#xE6; or sinum gar&#xFE;e &#xE6;r &#xFE;er ri&#xFE;u hem at. dr&#xE6;per slar &#xE6;ller hugger. si&#xFE;an &#xFE;er como or hans gar&#xFE;i. b&#xF6;te &#xE6;ptir lanzlaghum. far han sar &#xE6;ller v&#xE6;r&#xFE;er dr&#xE6;pin. si&#xFE;an han com or sinum gar&#xFE;i. &#xFE;a b&#xF6;te &#xFE;er &#xE6;ptir lanzlaghum &#xFE;&#xE6;t gior&#xFE;o.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">6. Nv far &#xFE;en sar hemsokn gior&#xFE;e &#xE6;ller var&#xFE;er dr&#xE6;pin. oc gior&#xFE;e ingin sca&#xFE;a. &#xFE;a v&#xE6;ri vgilt &#xFE;et han fik. oc huarte han flyr eig fri&#xFE;. eig hans bo skiptis.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">7. Nv hittis men i gar&#xFE;i sattir oc skili&#xE6;s vsattir. &#xFE;&#xE6;r &#xE6;r eig brutit ez&#xF6;ret. vtan han ganger or gar&#xFE;e si&#xFE;an han var&#xFE;er vre&#xFE;er oc h&#xE6;mt&#xE6;r sik hi&#xE6;lp oc vapn. oc ganger sua ater .i. gar&#xFE;in hugger slar &#xE6;ller dr&#xE6;per. &#xFE;a hauer han oc allir &#xFE;e me&#xFE; hanum varo brutit ez&#xF6;ret.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">8. Nv a &#xFE;en fri&#xFE; bi&#xFE;i&#xE6; husit &#xE6;gher oc hem&#xE6;t. oc &#xFE;en a boskipti oc swa b&#xF6;tren&#xE6; sum farin fik. Nv hauer annar b&#xF6;n&#xE6;n&#xE6;. en arwi manzcins sum dr&#xE6;pit sik. &#xFE;a skal han bi&#xFE;i&#xE6; fore hanum sum husit agher. oc sua brat han hauer fore hanum bi&#xFE;it. oc han hauer b&#xF6;t vi&#xFE; konongen. &#xFE;astempne si&#xFE;an drapar&#xE6;num annat &#xFE;ing. oc vinni han sua sum i drapamalum skils. oc fari &#xFE;o fri&#xFE;l&#xF6;s firi hans aruum. &#xFE;er til han hauer b&#xF6;t vi&#xFE;er &#xFE;em. si&#xFE;an han hauer b&#xF6;t vi&#xFE;er aruan&#xE6;.wari sakl&#xF6;s ba&#xFE;e fore kononge oc h&#xE6;r&#xE6;&#xFE;e. fore &#xFE;erre fri&#xFE;l&#xF6;s&#xF6;nne. &#xFE;y at han haf&#xFE;i f&#xF6;rre b&#xF6;t vi&#xFE; konongen. Nv en han &#xE6;r lanboe hem sokn g&#xF6;res til. &#xE6;ller hauer l&#xE6;nt hus &#xE6;ller legt. far han &#xE6;ller nokot hans hion&#xE6;. sar. drap skeno &#xE6;ller blo&#xFE;uiti. &#xFE;a a han ba&#xFE;i boskipti oc sar&#xE6;boter oc fri&#xFE; bi&#xFE;i&#xE6;. Nv &#xE6;n annar man far &#xFE;&#xE6;n lanboens gar&#xFE; s&#xF6;ker. sar skeno. blo&#xFE;uiti. &#xE6;ller var&#xFE;er dr&#xE6;pin. &#xFE;a a han boskipti. oc b&#xF6;ter sum sarit fik. &#xE6;ller drapet. oc &#xFE;en bi&#xFE;i .i. fri&#xFE; sum ior&#xFE;egh&#xE6;nden er. oc eig lanboen. vtan ior&#xFE;egh&#xE6;ndin g&#xF6;re gy&#xE6;rningen&#xE6;. &#xE6;ller han vis&#xE6; &#xFE;it ska&#xFE;&#xE6; at g&#xF6;r&#xE6;. &#xFE;a bi&#xFE;i lan&#xFE;boen i fri&#xFE;.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">9. Nv hemnis man a s&#xE6;t mall. oc b&#xF6;t. han hauer brutit ezeret. &#xFE;a skal nempden &#xFE;et vita huat helder annar skiln&#xE6;&#xFE;er com &#xFE;erre mellum &#xE6;ller eig.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">10. Nv ma man eig hemn&#xE6;s &#xE6;ptir b&#xF6;ter fest&#xE6;r. vtan han bryter ez&#xF6;ret. vtan &#xFE;e &#xE6;ru eig borgha&#xFE;&#xE6;r. oc sua se fore skilt at. b&#xF6;tes eig innan &#xFE;&#xE6;n dagh er &#xFE;&#xF6;r lag&#xFE;o. &#xFE;a matto &#xFE;&#xF6; hemn&#xE6;s. en var&#xFE;&#xE6; b&#xF6;tren&#xE6; borgh&#xE6;&#xFE;&#xE6;r. &#xFE;a skal b&#xF6;tren&#xE6; af borghar&#xE6;num kr&#xE6;fi&#xE6; oc eig hemn&#xE6;s. hemnes han si&#xFE;an b&#xF6;ter &#xE6;ru borgha&#xFE;&#xE6;r. &#xFE;a briter han ez&#xF6;ret. Nv en nokot er b&#xF6;t af botom. &#xFE;a mughu &#xFE;e eig hemnes.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">11. Nv ma man eig hemnes a annan en gi&#xE6;r&#xFE;in gi&#xF6;r&#xFE;e. hemnir han sua. &#xFE;a bryter han ez&#xF6;ret. &#xFE;a skal h&#xE6;r&#xE6;znempdin wita huat hel&#xFE;er han hemdes a &#xFE;en sama sum gi&#xE6;r&#xFE;in&#xE6; gior&#xFE;e. &#xE6;ller a annan. gior&#xFE;e &#xFE;en sami eig gi&#xE6;r&#xFE;in&#xE6; a han. &#xFE;a skulu &#xFE;e &#xFE;et wit&#xE6;. huat heller com annar skiln&#xE6;&#xFE;er &#xFE;err&#xE6; mellin. &#xE6;ller han hemdis a han. en han hemdes a han. &#xFE;a hauer han brutit ez&#xF6;ret.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">12. Nv taker man kono me&#xFE; wald. han hauer brutit ez&#xF6;ret. synis a kono a cl&#xE6;&#xFE;om henn&#xE6;r. &#xE6;ller a manninom &#xFE;em kono ref. &#xE6;ller op oc akallan. &#xFE;et skal h&#xE6;raznemp&#xFE; vit&#xE6;. huat &#xFE;&#xE6;r er sant vm. Nv brytz han vi&#xFE;er han&#xE6; oc giter eig sin wili&#xE6; fr&#xE6;mt. sliter cl&#xE6;&#xFE;i henner. h&#xF6;res op oc akallan. &#xFE;a hauer han brutit ez&#xF6;ret.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">13. Nv siter ma&#xFE;er firi a&#xFE;rum a &#xFE;ings w&#xE6;gh. &#xE6;ller kirkiu wagh. oc vil dr&#xE6;p&#xE6; sargh&#xE6; &#xE6;ller b&#xE6;ri&#xE6; fir en han comber til &#xFE;ings &#xE6;ller kirkiu. dr&#xE6;p&#xE6;r hugger &#xE6;ller slar. blo&#xFE;uiti. &#xFE;a hauer han brutit ez&#xF6;ret. Nv comberski&#xE6;ln&#xE6;&#xFE;er mann&#xE6; m&#xE6;llin a &#xFE;inghw&#xE6;gh &#xE6;ller a kirkiuw&#xE6;gh. oc eig af langre auun&#xFE;. far annar drap af andrum. &#xFE;er er eig brutit ez&#xF6;ret. Siter ma&#xFE;er fore adrum a &#xFE;ingw&#xE6;gh &#xE6;ller a kirkiuw&#xE6;gh. oc en &#xFE;o at han vildi sca&#xFE;a gior&#xE6;. oc giter eig. &#xFE;a er sk&#xF6;t h&#xF6;ter me&#xFE; litlo b&#xF6;ter. Nv hugger kl&#xE6;&#xFE;e &#xE6;ller vapn annars. skiuter &#xE6;ller skiuwer a &#xFE;ingw&#xE6;gh &#xE6;ller kirkiuw&#xE6;gh oc comber eig blo&#xFE;uiti .i. &#xFE;a dyli me&#xFE; tolf mannum &#xE6;ller b&#xF6;te. III. marker.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">14. Nv &#xFE;r&#xE6;per ma&#xFE;er annan. hugger &#xE6;ller slar blo&#xFE;uiti a &#xFE;ingi &#xE6;ller i kirkiu si&#xE6;lfri. &#xFE;a er brutit ez&#xF6;ret. vtan &#xFE;et se me&#xFE; va&#xFE;&#xE6;. &#xFE;y at &#xFE;&#xE6;r &#xE6;gho allir fri&#xFE; haua.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">15. Nv a man fri&#xFE; hem til sin af &#xFE;ingi oc fran kirkiu. huar sum g&#xF6;r gerningh a han f&#xF6;r en han comber hem til sin. &#xFE;a hauer han brutit ez&#xF6;ret. Nv ri&#xFE;er ma&#xFE;er til p&#xE6;nings &#xF6;l f&#xF6;r en han hem comber &#xE6;ller annar sta&#xFE; fyr en hem. sitia hans vuini fore hanum. dr&#xE6;p&#xE6; &#xE6;ller sargh&#xE6;. &#xFE;a haua &#xFE;er eig brutit ez&#xF6;ret.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">16. Nv &#xE6;ltir man annan af &#xFE;ingi. &#xE6;ller af &#xFE;ings stempnu &#xE6;ller af andr&#xE6; stempno. &#xFE;&#xE6;r man skal e&#xFE;ea sea &#xE6;ller gang&#xE6;. &#xFE;&#xE6;r brytir &#xFE;en sum &#xE6;lter ez&#xF6;ret. en &#xFE;o at engin acom&#xE6; comber a han. &#xFE;y at engin &#xFE;or&#xFE;e s&#xF6;ki&#xE6; &#xE6;ller s&#xE6;ct&#xE6; f&#xF6;re h&#xF6;zlom. &#xFE;et skal h&#xE6;raz nempdin wit&#xE6;. huat helder han fly&#xFE;i &#xFE;r&#xE6;ngder &#xE6;ller si&#xE6;lfuili&#xE6;n&#xFE;is. &#xE6;ller hin &#xE6;lti han af &#xFE;ingstempnonne. Nv a han fri&#xFE; heman fran sin. oc til stempno. oc sua ater hem til sin. dr&#xE6;per man han &#xE6;ller lsar blo&#xFE;uiti &#xE6;ller sargh&#xE6;r. a w&#xE6;ghan til stempno &#xE6;ller fran. &#xFE;&#xE6;r fore at han stempde &#xE6;ller siun&#xE6;tting gior&#xFE;e. &#xE6;ller e&#xFE;a sa. &#xE6;ller gang&#xE6;. Firi &#xFE;esse fiughur mall. &#xFE;a hafuer han brutit ezoret. Nv siti&#xE6; &#xFE;er a w&#xE6;gh firi hanum. oc gita eig dr&#xE6;pit. sarghat &#xE6;ller sl&#xE6;ghit blo&#xFE;uiti. &#xFE;a &#xE6;r h&#xF6;tter sk&#xF6;t b&#xF6;tter</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">17. Nv le&#xFE;er ma&#xFE;er man til stoks oc hugger af hender &#xE6;ller f&#xF6;ter. &#xFE;a hau&#xE6; allir &#xFE;e &#xFE;er me&#xFE; waro brutit ezoret. komber &#xFE;et i vapn&#xE6; skipt&#xE6; &#xFE;erre i mellin. &#xFE;a er eig ez&#xF6;ret brutit.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">18. Nv hemn&#xE6;s ma&#xFE;er a konongs &#xFE;om. dr&#xE6;per &#xE6;ller hugger fulz&#xE6;re &#xE6;ller sl&#xE6;r &#xE6;ller hemnes a man &#xFE;&#xE6;r fore at han witn&#xE6;&#xFE;e amot hanom fore konongs dome. &#xE6;ller hemnis a han si&#xFE;an hauer sak s&#xE6;t &#xE6;ller sit f&#xE6;&#xFE;erne laghlik&#xE6; wart firi hanum. hempnis han &#xFE;&#xE6;r firi. &#xFE;a hauer han oc allir &#xFE;er me&#xFE; hanum waro brutit ez&#xF6;ret. &#xFE;a viti h&#xE6;raznemp&#xFE;in. huat helder han h&#xE6;mndis &#xFE;es. &#xE6;ller com annar ski&#xE6;ln&#xE6;&#xFE;er &#xFE;err&#xE6; mellin.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">19. Nv ri&#xFE;er ma&#xFE;er hem at adrum oc waldf&#xF6;rer han or sinum gar&#xFE;e &#xFE;a en &#xFE;y at eig hus bryter. &#xE6;ller g&#xF6;r engum blo&#xFE;uiti .i. gar&#xFE;inum. &#xFE;agh&#xE6;r han comber or gar&#xFE;inum. binder han fullum bandum. dr&#xE6;per hugger fullum sarum. &#xE6;ller stokk&#xE6;r. &#xFE;a hauer han brutit ez&#xF6;ret. vtan &#xFE;et se kononngs domber. &#xE6;ller annars &#xFE;es bu&#xFE; sum konongs &#xFE;om hauer. &#xE6;ller le&#xFE;es oc a han sander &#xFE;iufn&#xE6;&#xFE;er. &#xE6;ller taks or husum hans me&#xFE; ransak sander &#xFE;iufn&#xE6;&#xFE;er.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">20. Nv &#xE6;ru &#xFE;esse mall sum f&#xF6;r varo sagh&#xFE; konongs ez&#xF6;re. huar &#xFE;em bryter horo marghir &#xFE;er &#xE6;ro alz saman. &#xFE;a haua &#xFE;e allir forw&#xE6;rk&#xE6;t &#xFE;y &#xFE;&#xF6;r agho. vtan ior&#xFE;en&#xE6;. oc biltugh&#xE6; vara iuir alt rikit &#xFE;err&#xE6; goz skal skipt&#xE6;s .i. &#xFE;re lote. en lot malseghan&#xFE;&#xE6;. annan konongi oc &#xFE;ri&#xFE;i&#xE6; h&#xE6;ra&#xFE;i. Nv forw&#xE6;rk&#xE6; &#xFE;er eig &#xFE;err&#xE6; barn&#xE6; lot. oc eig &#xFE;err&#xE6; husfru lot. oc engsis &#xFE;es lot .i. bo a me&#xFE; &#xFE;em. vtan &#xFE;erre lot ensamm&#xE6;. &#xFE;y at engin a annars lot at forw&#xE6;rk&#xE6;. for &#xFE;y at huar scal sin&#xE6; sak ensamm&#xE6;n b&#xF6;t&#xE6;.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">21. Huar sum &#xFE;em halder &#xE6;ller f&#xF6;&#xFE;er mer&#xE6; en et mal. &#xE6;ller hi&#xE6;lper &#xFE;em til nokot ilt at g&#xF6;r&#xE6;. &#xE6;ller weter &#xFE;em nokr&#xE6; forwist si&#xFE;an &#xFE;er war&#xFE;&#xE6; biltugher. b&#xF6;te. XL. marker. &#xE6;ller dyli me&#xFE;. XII. men at han gaf eig biltughum manni daghur &#xE6;ller nator&#xFE;. oc han visti eig at han biltugher var. Hauir han haldit han. &#xFE;et scal h&#xE6;r&#xE6;znempd&#xFE; wit&#xE6;. w&#xE6;ri&#xE6; &#xE6;ller f&#xE6;ll&#xE6; han &#xFE;et &#xE6;r. XL. marka sak. en firi nator&#xFE; oc daghur. b&#xF6;te. III. marker. &#xE6;ller dyli me&#xFE; tolf men. &#xE6;n kirkiu sokn &#xE6;ller fi&#xE6;r&#xFE;ungs h&#xE6;r&#xE6;t. &#xE6;ller oc alt h&#xE6;r&#xE6;t hauer samuistas me&#xFE; hanum. b&#xF6;te sum sagt &#xE6;r.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">22. Nv aghu &#xFE;er biltughi w&#xE6;r&#xE6;. &#xFE;&#xE6;r til &#xFE;en bi&#xFE;er for &#xFE;em er &#xFE;er brutu wi&#xFE;er &#xE6;ller hans arfw&#xE6;r. &#xE6;ller &#xFE;en husit a oc hemet. &#xFE;agher han bi&#xFE;er firi &#xFE;em. &#xFE;a skal kononger &#xFE;em fri&#xFE; giu&#xE6;. oc &#xFE;er giui kononge. XL. marker. &#xFE;et &#xE6;r hans en sak.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">23. &#xFB01;et er. XL. marka sak at s&#xE6;li&#xE6; fr&#xE6;lsan man. &#xFE;et er. XL. marka sak. at dr&#xE6;pa fri&#xFE;helhan man. Firi all ni&#xFE;ings w&#xE6;rk. vtan &#xFE;et man skal rym&#xE6; firi. III. IX. marker firi gi&#xE6;r&#xFE;. oc III. IX. marker firi ni&#xFE;ings v&#xE6;rk. taker. II. IX. marker sak s&#xF6;ke. oc. II. IX. marker kononger oc. II. IX. marker har&#xE6;&#xFE;.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">24. All ez&#xF6;re skal sua skipt&#xE6;. f&#xF6;rst skal husfru lot af g&#xF6;r&#xE6; oc. III. marker &#xE6;n hun &#xE6;r vbrutlik. si&#xFE;an scal .i. &#xFE;ry skipt&#xE6;. taker en lot malseghandi annan h&#xE6;ra&#xFE; oc &#xFE;ri&#xFE;i&#xE6; kononger.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">25. Nv skal iuir alla e&#xFE;z&#xF6;re h&#xE6;r&#xE6;z nemp&#xFE; af &#xFE;y h&#xE6;r&#xE6;&#xFE;e sum gy&#xE6;r&#xFE;en war g&#xF6;r. wita hwat &#xFE;er &#xFE;r sant vm. Nv skal h&#xE6;raz h&#xF6;f&#xFE;ingi &#xFE;eem a &#xFE;ingi byltugh&#xE6; leggi&#xE6;. ok alla &#xFE;eem vp t&#xE6;li&#xE6;. sigh&#xE6;r h&#xE6;razh&#xF6;f&#xFE;inge sik egh &#xFE;eem vita vp t&#xE6;li&#xE6;. &#xFE;a skal annan dagh vndir taka. ok &#xFE;&#xE6;t sannast&#xE6; let&#xE6;. si&#xFE;an skal han a &#xFE;em dagh till fara &#xE6;r takin &#xE6;r firi nempd a &#xFE;ingi vp t&#xE6;li&#xE6;. ok &#xFE;ee han &#xFE;a vp t&#xE6;ll skulu byltughir wara. ok eig dyli&#xE6;. Nv ma han eig ee&#xFE; &#xFE;&#xE6;r firi ganga Eig. XII. manna ee&#xFE;. eig tw&#xE6;tylt&#xE6;n ee&#xFE;. eig &#xFE;r&#xE6;tyltan ee&#xFE;. hwar e&#xFE; &#xFE;&#xE6;r firi gang&#xE6;r. &#xFE;a b&#xF6;te firi vlagh sum skils.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">26. Nv ma eig &#xFE;&#xE6;n ska&#xFE;an sik witn&#xE6; s&#xF6;ki&#xE6; &#xE6;ller st&#xE6;fn&#xE6; vp a &#xFE;&#xE6;n ska&#xFE;an gyor&#xFE;e fyr &#xE6;n n&#xE6;mpdin haw&#xE6;r w&#xE6;rt &#xE6;ller f&#xE6;lt firi e&#xFE;z&#xF6;reno. vtan han skal fara till &#xFE;ings. ok vpenbara &#xFE;&#xE6;t &#xFE;&#xE6;t malet. ok si&#xFE;an skal malet stand&#xE6; quart till h&#xE6;raznempdinn&#xE6;. gans nokrum vitnum a fyr. &#xFE;a &#xE6;ru &#xFE;een vgil&#xFE;. Nv en n&#xE6;mpdin f&#xE6;llir. &#xFE;a ma han eig firr&#xE6; s&#xF6;ki&#xE6; &#xFE;y at han &#xE6;r byltugh&#xE6;r. Nv &#xE6;n n&#xE6;mpdin w&#xE6;r han firi e&#xFE;z&#xF6;reno. &#xFE;a ma han si&#xFE;an s&#xF6;ky&#xE6;. hwat &#xFE;&#xE6;t var h&#xE6;lder drap saar blo&#xFE;viti &#xE6;ller sken&#xE6;. swa ok &#xFE;&#xE6;n gy&#xE6;r&#xFE;ena gior&#xFE;e si&#xFE;an n&#xE6;mpdin hauer vart han firi e&#xFE;z&#xF6;reno. dyli me&#xFE; e&#xFE;e &#xE6;ptir lanz laghum.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">27. Nv all &#xFE;e maall sum kononx e&#xFE;z&#xF6;re &#xE6;ru skulu slitaz me&#xFE; luctri h&#xE6;raz n&#xE6;mpdinne. ok h&#xE6;razh&#xF6;f&#xFE;ingi hof&#xFE;e e&#xFE;en sy&#xE6;luer.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">28. Nv ma een man hemsokn g&#xF6;r&#xE6;. ok e&#xFE;zere bryt&#xE6;. &#xE6;n fyrr&#xE6; matte eig en man hemsokn g&#xF6;r&#xE6; &#xE6;ller e&#xFE;z&#xF6;re bryt&#xE6;. &#xE6;n e&#xFE;z&#xF6;ret gafs.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">29. Nv ma eig kon&#xE6; e&#xFE;z&#xF6;re bryt&#xE6;. &#xFE;y at hon ma eig byltugh&#xE6; far&#xE6;. Nv ma eig owormaghe. e&#xFE;z&#xF6;re bryt&#xE6;. k&#xE6;ris &#xFE;&#xE6;t til hans. &#xFE;a skal n&#xE6;md sw&#xE6;ri&#xE6; han var&#xE6; femtan &#xE6;r&#xE6; gamblan. Nv ma &#xFE;r&#xE6;l eig e&#xFE;z&#xF6;re bryt&#xE6;. &#xFE;y at han ma eig byltugha far&#xE6;. vare &#xFE;&#xE6;t swa at han matte byltugh&#xE6;r far&#xE6;. &#xFE;a bruti han gi&#xE6;rn&#xE6; e&#xFE;z&#xF6;ret. &#xFE;&#xE6;r til at han matte byltugh&#xE6;r w&#xE6;r&#xE6;. Nv &#xE6;n han kan e&#xFE;z&#xF6;ret bryt&#xE6;. &#xFE;a skal &#xFE;&#xE6;n &#xFE;r&#xE6;lin a. b&#xF6;t&#xE6; att&#xE6; &#xF6;rtugh&#xE6;r ok. XIII. marker. &#xFE;a &#xE6;n bonden wil eig b&#xF6;t&#xE6; firi han a fyuurum lagh&#xE6; &#xFE;ingum. ok a fyurum lagh&#xE6; stefnum. &#xFE;a skal &#xFE;r&#xE6;lin vp hengi&#xE6; wi&#xFE;er garz li&#xFE;h. sum han aa.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">30. S&#xE6;tt&#xE6;s m&#xE6;n vm or&#xFE;&#xE6; skipti. faar nokor &#xFE;&#xE6;rr&#xE6; af andrum si&#xFE;&#xE6;n dr&#xE6;app sar &#xE6;ller skeno. &#xE6;ller blo&#xFE;uiti &#xFE;&#xE6;r &#xE6;r eig brutit e&#xFE;z&#xF6;ret.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">31. &#xFB01;&#xE6;tt&#xE6; lysti ok konon byrghir. at huilkin man slar til blam&#xE6; &#xE6;ller til bloz &#xE6;ller dr&#xE6;per sin husbond&#xE6;. hwat han &#xE6;r helder leghuman &#xE6;ller trogiuin man. &#xFE;a hau&#xE6;r han brutit e&#xFE;&#xF6;ret.</inline></para><para/><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">8.</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;stir nokor kono &#xE6;ller m&#xF6; manne. &#xFE;&#xE6;n sum eig &#xE6;r r&#xE6;tt&#xE6;r gipt&#xE6;r manb&#xF6;te. III marker firi f&#xE6;stning&#xE6; raan. &#xFE;eem sum f&#xE6;stinga male r&#xE6;nter &#xE6;r. eig ma ingin f&#xE6;st&#xE6; &#xE6;ller giua vtan h&#xE6;nn&#xE6;r ia &#xE6;ller vili&#xE6;. eig ma ok &#xE6;nkiu f&#xE6;st&#xE6; &#xE6;ller firi gipt h&#xE6;nn&#xE6;r skili&#xE6;. vtan r&#xE6;tt&#xE6;r giftar man. &#xE6;ller &#xFE;&#xE6;n hans lof hafuer fanget. hwar sum f&#xE6;stir m&#xF6; &#xE6;ller &#xE6;nkiu. &#xE6;ller firi gipt skil. vtan r&#xE6;t gift&#xE6;rmanz iaa ok vili&#xE6;. &#xFE;a b&#xF6;te firi gift. XL. marker ok III. marker firi f&#xE6;st r&#xE6;ttom gipt&#xE6;r manne. sum fa&#xFE;er &#xE6;r gift&#xE6;r man dottor sinn&#xE6;. &#xE6;n han liuande &#xE6;r. &#xE6;r eig fa&#xFE;er till. &#xFE;a skal &#xFE;&#xE6;n &#xE6;lste oc skild&#xE6;ste ma&#xFE;er a f&#xE6;&#xFE;&#xE6;rne gift&#xE6;r malum ra&#xFE;&#xE6;. &#xE6;n han hittis innan f&#xE6;mt&#xE6; man. &#xFE;&#xE6;n skilder &#xE6;r kononne. &#xE6;r ingin innan f&#xE6;mt&#xE6; man kononne skylder a f&#xE6;&#xFE;&#xE6;rnit ok hittis skyld&#xE6;re a m&#xF6;&#xFE;&#xE6;rnit. &#xFE;a skal han gift&#xE6;r malum ra&#xFE;&#xE6;. at skuld&#xE6; f&#xE6;mt&#xE6; ma&#xFE;er gift&#xE6;r malum ra&#xFE;&#xE6;. &#xFE;a matte han ba&#xFE;e kono by&#xFE;i&#xE6; oc firi gift skili&#xE6;. hau&#xE6;r kon&#xE6; bro&#xFE;&#xE6;r &#xE6;ller br&#xF6;llong&#xE6;. &#xE6;ller fr&#xE6;nder flere &#xE6;ller f&#xE6;re. &#xFE;e sum firi gift&#xE6;r malom agho ra&#xFE;a. sum fyr &#xE6;r sakth. &#xFE;a skal ee &#xFE;&#xE6;n &#xE6;lsti af &#xFE;em skild&#xE6;stu gift&#xE6;r malum ra&#xFE;a. oc vingi&#xE6;f taka. Eig ma owormaghi gift&#xE6;r malum ra&#xFE;&#xE6;. &#xE6;ller vingi&#xE6;f tak&#xE6;. &#xE6;n &#xFE;o at han skyld&#xE6;st&#xE6;r se. ok arf taki. &#xE6;ru sunder koll&#xE6; bro&#xFE;er kono gift&#xE6;r m&#xE6;n &#xFE;a skal ee &#xFE;&#xE6;n &#xE6;lzsti bro&#xFE;e aa f&#xE6;&#xFE;&#xE6;rnit gift&#xE6;r malom ra&#xFE;a. hwat han &#xE6;r h&#xE6;lder synderkoll&#xE6; &#xE6;ller samkoll&#xE6;. Gipt&#xE6;s fr&#xE6;lsgiu&#xE6; ra&#xFE;e &#xFE;&#xE6;n skyldaste af &#xFE;eem hana .i. &#xE6;t tok me&#xFE; sik gift&#xE6;rmalum h&#xE6;nn&#xE6;r. &#xE6;n eig liu&#xE6;r &#xFE;&#xE6;n sami .i. &#xE6;t tok hana. giptis ambot ra&#xFE;e &#xFE;&#xE6;n gipt&#xE6;rmalom sum hana agh&#xE6;r</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">9.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Um nokor will annan til swar stefn&#xE6;. Ingin &#xE6;gh&#xE6;r d&#xF6;m&#xE6; vtan swar af r&#xE6;ttom swarand&#xE6;. vt&#xE6;n vm s&#xE6;rlik mall. sum liuflik&#xE6; stand&#xE6; wt skriwin i laghbook warre. Nv hwar swm wil annan til swar stemn&#xE6;. &#xFE;a stemni han aa &#xFE;ingi &#xE6;ller aa allhelghum daghe firi sokn. &#xFE;a &#xE6;r laghstemt. komber st&#xE6;mder till swar. winne &#xFE;&#xE6;n &#xFE;&#xE6;rr&#xE6; r&#xE6;t haw&#xE6;r. ok lagh me&#xFE; hald&#xE6;. komber eig laghstemder till swar aa fyst&#xE6; lanz &#xFE;ingi. adru &#xE6;ller &#xFE;ridiu. haw&#xE6;r &#xFE;&#xE6;n st&#xE6;mdi. &#xFE;ingx mann&#xE6; vitu. &#xFE;err&#xE6; &#xFE;a aa lanz &#xFE;inge waro. at han war a allum &#xFE;rim &#xFE;ingum me&#xFE; atalu sinni. &#xFE;a agh&#xE6;r laghman vtan swar f&#xE6;ldan d&#xF6;m&#xE6;. sum lagh sighi&#xE6;. at allu &#xFE;i sum atal&#xE6;n ok akallan fyst stod a &#xFE;ingi. ok han stemdis &#xE6;n laghlik&#xE6; stemt war. ok atal&#xE6;n sum fyr &#xE6;r sakt. ok stande &#xFE;&#xE6;n domber swa skilder sum swarande si&#xE6;lwer wi&#xFE; vare. &#xE6;r eig &#xFE;&#xE6;n stemdi me&#xFE; aa talu sinne a allum &#xFE;rim &#xFE;ingum. &#xFE;a &#xE6;r onyt stemn&#xE6; hans. &#xA7;.1. sigh&#xE6;r nokor sik eig laghlik&#xE6; stemd&#xE6;n war&#xE6; &#xE6;ller laghlik&#xE6; forfal swa at han gat eig til swar&#xE6; komit. b&#xE6;ra &#xFE;inx m&#xE6;n viaflik witni. &#xE6;ller ok sokn&#xE6;m&#xE6;m &#xFE;e a alhelghum daghe at kirkiu varo. &#xFE;a &#xE6;r laghstemt. b&#xE6;r&#xE6; &#xFE;e witne ok &#xFE;o iaflik witi me&#xFE; tylft&#xE6;r e&#xFE;e. ok tw&#xE6;ggi&#xE6; bolfast&#xE6; mann&#xE6; witnum. &#xFE;e &#xFE;a a &#xFE;ingi waro. &#xE6;ller ok at kirkiu. at han stemdi laghlik&#xE6; &#xFE;a. &#xFE;a &#xE6;r ok laghstemt. b&#xE6;ra &#xFE;ings m&#xE6;n. ok sokn&#xE6;m&#xE6;n. iaflik witne. ok ymislik. ok gita eig e&#xFE; gangit. &#xFE;a &#xE6;r eig laghstemt. Nv &#xE6;gher at laghastemnum lagha forfall firi stand&#xE6; &#xE6;n &#xFE;e til &#xE6;ru. fyst&#xE6; &#xE6;n han siuker ligg&#xE6;r. swa at han giter eig til swara komit. annat &#xE6;r h&#xE6;rf&#xE6;r&#xFE; land at w&#xE6;ri&#xE6;. &#xFE;ri&#xFE;ia &#xE6;n kononger hauer hanum bodh s&#xE6;nt. fy&#xE6;r&#xFE;&#xE6; &#xE6;n han vtanrikis &#xE6;r. hwar sum giter forfall sik af &#xFE;essum. me&#xFE; tylft&#xE6;r e&#xFE;e. w&#xE6;ri &#xFE;&#xE6;t sakl&#xF6;st firi stemnu skluldi eig stemder til swars kom&#xE6;. &#xFE;a fingi eig spakm&#xE6;nni r&#xE6;t. af wid&#xFE;&#xE6;rlikum. ok &#xE6;n si&#xFE;er af of&#xE6;fli sino. &#xA7;.2. Wil nokor ann&#xE6;n til swar stemn&#xE6;. annattw&#xE6;ggi&#xE6; til fi&#xE6;r&#xFE;ungx &#xFE;ings. &#xE6;ller h&#xE6;raz &#xFE;ing. &#xFE;a stemni hanum firi r&#xE6;fsing&#xE6; &#xFE;ing. wm host &#xE6;ller ma&#xFE;er stemd&#xE6;r tilswar vm var&#xFE;ing. ok komber eig fyr luct&#xE6;r &#xFE;inget haft &#xE6;r. w&#xE6;ri fri&#xFE;l&#xF6;s wi&#xFE;&#xE6;r alt h&#xE6;r&#xE6;&#xFE;&#xE6;t til han til swara komber. stemnis ok nokrom firi host &#xFE;ing. v&#xE6;ri lagh samu. &#xA7;.3. Engin stem&#xFE;&#xE6;r agh&#xE6;r ok a nokrom &#xFE;ingum til swar kom&#xE6;. vt&#xE6;n aa lanz &#xFE;ingi &#xE6;ller w&#xE6;r&#xFE;ingum &#xE6;ller h&#xF6;ft&#xFE;ingum sum fyr &#xE6;r sakt.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">10.</inline></para><para><inline font-style="IsTimes" font-size="12.00">All&#xE6;r by&#xE6;r bygning&#xE6;r li&#xFE; gar&#xFE;ar boor ty&#xE6;ldrubruth aa yrkiur aa slator yhan&#xFE; fi&#xE6;r ak&#xE6;rnaam. In takit f&#xE6; a gar&#xFE;&#xE6;l&#xF6;so. skal n&#xE6;mdama&#xFE;er iuir alt sit skiri fram sighi&#xE6;. i fram s&#xE6;gn sinni. ok w&#xE6;ri&#xE6; &#xE6;ller fell&#xE6;. eig agher oc han nokr&#xE6; flere sak&#xE6;r fr&#xE6;m sighi&#xE6;. vtan han vili &#xE6;llighis all annur ki&#xE6;ro maal. &#xFE;e til n&#xE6;m&#xFE; aghu at liggi&#xE6;. skulu w&#xE6;ri&#xE6;s &#xE6;ller f&#xE6;ll&#xE6;s. &#xFE;&#xE6;r gi&#xE6;r&#xFE; gior&#xFE;is. hwat &#xFE;&#xE6;t ligger till fy&#xE6;r&#xFE;unxn&#xE6;m&#xFE; &#xE6;ller h&#xE6;r&#xE6;&#xFE;. bryt&#xE6;r oc nokor &#xFE;e bruth sum han agher me&#xFE; laghum wizor&#xFE; haua. sik at haua. taki vitni &#xFE;&#xE6;r han br&#xF6;t. ok v&#xE6;ri firi sinum gar&#xFE;i. &#xFE;eem &#xFE;&#xE6;r skal ok han firi all brut b&#xF6;te. kononge ok h&#xE6;r&#xE6;&#xFE;e. naar ok hwar hanum sak gifs.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">11.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uili&#xE6; m&#xE6;n lot&#xE6; ok laghskipt&#xE6; sin i mellin. &#xFE;a skal endagh til takaz. ok iampkyrnis mannum bu&#xFE; s&#xE6;nd&#xE6;. &#xFE;er skulu &#xFE;er&#xE6; i mellin iampn&#xE6;. ok howo&#xFE; lote l&#xE6;ggi&#xE6;. ok hwar sins lestum &#xE6;ptir sw&#xE6;ri&#xE6;. at &#xFE;eer eig r&#xE6;tt&#xE6;re vita &#xE6;ller iampn&#xE6;re kunnu &#xFE;err&#xE6; mellin skipt&#xE6;. si&#xFE;an skal lot i l&#xE6;ggi&#xE6;. ok gu&#xFE; domare war&#xE6;. nyute hw&#xE6;r &#xFE;&#xE6;s hanum lot&#xE6;r til fald&#xE6;r. eig mughu howo&#xFE; loter ryuu&#xE6;s si&#xFE;an swa giort &#xE6;r. skil &#xFE;eem a si&#xFE;an haui &#xFE;&#xE6;n wald ok vizor&#xFE; laghfangit wil wit&#xE6; me&#xFE; tw&#xE6;nni tyltom ok tw&#xE6;nni witnum iampkyrnis mann&#xE6;. &#xFE;e vi&#xFE; varo. &#xFE;a &#xFE;er laghskiptu sin i mellum bi&#xFE;i s. s. g. h. ok. v. s. at han fik me&#xFE; lot ok lagha skipti. ok &#xFE;y agh&#xE6;r iak. ok &#xFE;u eig. &#xA7;.1. &#xE6;r nokor &#xFE;err&#xE6; mishaldin i skipti sinu. ok talar aa innan n&#xE6;stu &#xFE;ry aat. &#xFE;a skulu &#xE6;n i&#xE6;mpkyrnis m&#xE6;n &#xFE;&#xE6;t &#xFE;err&#xE6; i mellin i&#xE6;mpn&#xE6; me&#xFE; vizor&#xFE;om. oc eig howo&#xFE; loter at&#xE6;r ganga. m&#xE6;&#xFE;&#xE6;n lagha loter i kom. talaz eig &#xE6; inn&#xE6;n &#xFE;ry &#xE6;r &#xFE;e n&#xE6;sto si&#xFE;&#xE6;n &#xFE;eer skiptu sin i mellin. aghe &#xFE;a hwar sum fangit hauer. ok w&#xE6;ri me&#xFE; tw&#xE6;nni tyltom ok tweni vitnum. at han fik me&#xFE; lot ok lagha skipti. ok si&#xFE;&#xE6;n h&#xE6;ft ok h&#xE6;f&#xFE;&#xE6;t. &#xFE;ry &#xE6;r &#xE6;ller &#xFE;rim l&#xE6;nger. oilt ok kland&#xE6;t. sum lagh sighi&#xE6;. ok &#xFE;y agh&#xE6;r iak ok &#xFE;u eig. &#xA7;.2. Nv kunnu &#xFE;eer arf sin i m&#xE6;llin skipt&#xE6; me&#xFE; s&#xE6;miu. ok eig me&#xFE; lot ok lagha skipti. stan&#xFE;er &#xFE;&#xE6;t all &#xFE;ry aar ok &#xFE;rim l&#xE6;nger o ky&#xE6;rt. ok vtan lagha atalu &#xFE;err&#xE6; mellum. w&#xE6;re laghfangen hwarium sin lot&#xE6;r sum han me&#xFE; s&#xE6;miu i skipti fik. Tal&#xE6;r nokor &#xFE;err&#xE6; laghlik&#xE6; aa inn&#xE6;n n&#xE6;sto &#xFE;ry aar w&#xE6;ri skipti &#xFE;err&#xE6; i m&#xE6;llum ogilt. ok b&#xE6;ri hwar &#xFE;err&#xE6; ater swa mykit. oc swa got sum han fik i skipti sinu me&#xFE; sornom e&#xFE;e. hwat &#xFE;&#xE6;t &#xE6;r ior&#xFE; &#xE6;ller l&#xF6;s&#xE6; p&#xE6;ning&#xE6;. &#xA7;.3. Faar nokor i skipti sino o hemolt ior&#xFE; &#xE6;ller l&#xF6;se p&#xE6;ning&#xE6;. ok giter eig me&#xFE; laghum wart. &#xFE;&#xE6;t skal aldr&#xE6; &#xFE;err&#xE6; ska&#xFE;i war&#xE6;. sum saman skyptu. ok eig hans ens samins &#xFE;&#xE6;t i skipti fik. ee huro lengi skipti stander. haw&#xE6;r &#xFE;ry aar &#xE6;ller &#xFE;rim lenger. vtan nokors &#xFE;err&#xE6; loter se framle&#xFE;is &#xE6;rf fallin fyr &#xE6;n atal&#xE6;&#xFE;is. stande &#xFE;a hanum firi &#xE6;rf&#xFE;&#xE6; vitu f&#xE6;&#xFE;&#xE6;rnis &#xE6;ller m&#xF6;&#xFE;ernis. &#xA7;.4. Tak&#xE6;r ma&#xFE;er &#xE6;ller kon&#xE6; &#xE6;rf &#xFE;&#xE6;n manb&#xF6;ter fylghir. &#xE6;ru &#xFE;en oskyld. &#xFE;eem dr&#xE6;pn&#xE6;. take &#xFE;em arf sum me&#xFE; laghum agh&#xE6;r at haw&#xE6;. ok manb&#xF6;tren&#xE6; gang&#xE6; ater i &#xE6;t &#xFE;&#xE6;s dr&#xE6;pn&#xE6;. &#xFE;eem sum hanum &#xE6;r skyld&#xE6;ster. hwat &#xFE;aar varo fyrr&#xE6; fest&#xE6;r. &#xE6;ller ofest&#xE6;r. ok &#xE6;ll&#xE6;r &#xE6;terb&#xF6;ter sin&#xE6;. &#xFE;y at eig ma oskyld&#xE6;r man b&#xF6;ter &#xE6;ru&#xE6; firi skyld&#xE6;n. Nv hwar sum annan dr&#xE6;pper. d&#xF6;r fyr &#xE6;n han b&#xF6;t hau&#xE6;r. &#xFE;&#xE6;n skal botum w&#xE6;r&#xFE;&#xE6; draparans arf taker. til &#xFE;&#xE6;s b&#xF6;t &#xE6;r. hwat &#xFE;&#xE6;t &#xE6;r kon&#xE6; &#xE6;ller ma&#xFE;er. ee i huro margh&#xE6;r &#xE6;rf&#xFE;ir &#xFE;&#xE6;t komber. hwat han ok minn&#xE6; &#xE6;ru&#xE6;r &#xE6;ller mer&#xE6;. &#xA7;.5. Wil ma&#xFE;er &#xE6;ller kon&#xE6; arftakn&#xE6; o&#xFE;olz iord sin&#xE6; s&#xE6;li&#xE6;. o&#xFE;ol watn &#xE6;ller o&#xFE;ol watn w&#xE6;rk. &#xFE;e ok &#xE6;rftakin &#xE6;ro. &#xFE;a skal &#xFE;en s&#xE6;li&#xE6; wil. arfwm sinum laghbyu&#xFE;&#xE6; a lanz&#xFE;ingi h&#xE6;r&#xE6;&#xFE;. &#xE6;ller fy&#xE6;r&#xFE;unx. &#xFE;aghar enom af arwm laghbu&#xFE;it &#xE6;r. &#xFE;a er allum &#xFE;em. hwat aru&#xE6;r &#xE6;ru flere &#xE6;ller f&#xE6;rre. syn&#xE6;tting skal firi aru&#xE6; gor&#xE6; slikum han vil. ok eig in hald&#xE6; or&#xE6;t laghlik&#xE6; by&#xFE;i&#xE6; han til &#xFE;ings kom&#xE6;. af &#xFE;ingi man&#xE6;&#xFE;&#xE6; dagh til l&#xE6;ggi&#xE6;. at k&#xF6;p&#xE6; arftakn&#xE6; o&#xFE;ol ior&#xFE; vatn ok o&#xFE;ol vatn w&#xE6;rk. sum eghan&#xFE;e s&#xE6;li&#xE6; wil. &#xE6;llir &#xE6;ru&#xE6;r &#xFE;e a man&#xE6;&#xFE;&#xE6; dagh kom&#xE6;. l&#xF6;se hwar &#xE6;rf&#xFE;&#xE6; lot. kom&#xE6; eig &#xE6;llir l&#xF6;se arue &#xFE;em sum komber ok w&#xE6;ri hans. komber ingin &#xFE;err&#xE6; a man&#xE6;&#xFE;&#xE6;dagh til taknum. ok w&#xE6;ri gillt &#xFE;em k&#xF6;per. &#xFE;&#xE6;n laghbiu&#xFE;er ok ior&#xFE; wil s&#xE6;li&#xE6;. skal m&#xE6;tanz or&#xFE; a &#xFE;ingi fram sigh&#xE6;. Eig ma han af nokrom minn&#xE6; tak&#xE6;. &#xE6;n swa sum m&#xE6;tanz or&#xFE; af &#xFE;ingi a kom. &#xE6;n arui wil l&#xF6;s&#xE6;. &#xA7;.6. Nv &#xE6;n arui sigh&#xE6;r &#xFE;&#xE6;n for minn&#xE6; k&#xF6;pt haua. sum k&#xF6;pte &#xE6;n a &#xFE;ingi m&#xE6;tit war. ok hin for minn&#xE6; salt hau&#xE6; sum saldi. &#xE6;ller ok &#xFE;&#xE6;n salde. sighir sik for minn&#xE6; salt hawa. &#xFE;a hwat helder &#xE6;r. aghe &#xFE;&#xE6;n wal&#xFE; ok w&#xE6;rn oc wizor&#xFE; me&#xFE; k&#xF6;pe festi oc vmf&#xE6;r&#xFE; fangit hau&#xE6;r. w&#xE6;ri&#xE6; me&#xFE; tw&#xE6;nni tyltom oc tw&#xE6;nni witnum. twem &#xFE;em var&#xFE;&#xE6;&#xFE;e w&#xE6;r&#xFE;eno. ok twem &#xFE;em wi&#xFE; varo &#xE6;r v&#xE6;r&#xFE; vt galz. b. s. s. g. h. ok. vattum sinum. at han fik &#xFE;a ior&#xFE; vatn &#xE6;ller varnw&#xE6;r&#xFE; me&#xFE; f&#xE6;st ok vm f&#xE6;r&#xFE; fore f&#xE6; ok full&#xE6; &#xF6;r&#xE6;. &#xE6;ptir &#xFE;y fyst m&#xE6;tit war a &#xFE;ingi. ok eig for minn&#xE6;. git&#xE6;r han lagh gangit. stande sum giort &#xE6;r. giter han eig &#xFE;a skal arui l&#xF6;s&#xE6; &#xFE;&#xE6;n vill. af n&#xE6;st&#xE6; lanz&#xFE;ingi man&#xE6;&#xFE;&#xE6; dagh taka. halv&#xE6; ior&#xFE; k&#xF6;p&#xE6;. l&#xF6;s&#xE6; me&#xFE; sornom e&#xFE;e for swa w&#xE6;r&#xFE; sum finz me&#xFE; ski&#xE6;llikum witnum. at hin vt galt sum k&#xF6;pte. l&#xF6;s&#xE6;er han eig sum sakt &#xE6;r. &#xFE;a komber han eig si&#xFE;an l&#xF6;snom wi&#xFE;&#xE6;r. vtan aghe &#xFE;&#xE6;n k&#xF6;pt hau&#xE6;r. &#xA7;.7. k&#xF6;per nokor ior&#xFE; watn &#xE6;ller watn w&#xE6;rk. ok &#xE6;r eig lagh bu&#xFE;it. &#xFE;&#xE6;n sum l&#xF6;s&#xE6; agh&#xE6;r. l&#xF6;se inn&#xE6;n &#xFE;ry aar f&#xF6;rr&#xE6; lagha h&#xE6;f&#xFE; a komb&#xE6;r. fore swa w&#xE6;r&#xFE; sum annar k&#xF6;pte. los&#xE6;r eig &#xFE;&#xE6;n l&#xF6;s&#xE6; agh&#xE6;r innan &#xFE;ry aar. aghe &#xFE;&#xE6;n sum k&#xF6;pte. &#xFE;y at han &#xFE;a me&#xFE; laghum fangit hau&#xE6;r. vt&#xE6;n &#xFE;&#xE6;n l&#xF6;s&#xE6; atte haue lagha forfal. &#xFE;&#xE6;tt&#xE6; at han vtan kononx riki &#xE6;r. swa at ingin inrikis i&#xE6;mpskill&#xE6;r. at l&#xF6;sa. &#xFE;o inn&#xE6;n n&#xE6;sto &#xFE;ry aat. si&#xFE;&#xE6;n han in komb&#xE6;r. l&#xF6;ser eig iamskild&#xE6;r &#xFE;&#xE6;n inrikis &#xE6;r a lagha stempnudagh. &#xFE;a faar han eig vitu til ater at l&#xF6;s&#xE6;. si&#xFE;&#xE6;n han in komber. l&#xF6;s&#xE6;r &#xFE;&#xE6;n ok iamskild&#xE6;r &#xE6;r oc inrikis. &#xFE;a agh&#xE6;r &#xFE;&#xE6;n vitu. vtanriki &#xE6;r at&#xE6;r at l&#xF6;s&#xE6; &#xE6;rf&#xFE;&#xE6; lot sin af hanum inn&#xE6;n man&#xE6;&#xFE;&#xE6;dagh af lanz&#xFE;ingi til taknum &#xE6;ptir &#xFE;y sum &#xE6;rf&#xFE;&#xE6;loter var &#xFE;a ior&#xFE; ater l&#xF6;stes a &#xFE;o at hun var fr&#xE6;mle&#xFE;is i &#xE6;rf fallin. &#xA7;.8. Swa skal kono ok owormagha laghbyu&#xFE;a sum maghand&#xE6; manne. l&#xF6;ser eig kon&#xE6; &#xE6;ller owormagh&#xE6; mals man a man&#xE6;&#xFE;&#xE6; stempnu sum fyr var sakt. &#xFE;a ma eig owormaghe ater los&#xE6;. si&#xFE;an han til maghand&#xE6; aar komber. vt&#xE6;n &#xFE;&#xE6;n vili sum k&#xF6;pte &#xE6;ller aru&#xE6;r hans. &#xA7;.9. Sigher ma&#xFE;er arftakn&#xE6; o&#xFE;olior&#xFE; vatn &#xE6;ller varnw&#xE6;rk eig laghbu&#xFE;in var&#xE6;. &#xFE;&#xE6;t ligg&#xE6;r til &#xFE;ings mann&#xE6; vitn&#xE6;. b&#xE6;ra &#xFE;ings m&#xE6;n iaflik vitni. ok ymslik. &#xFE;a &#xE6;gh&#xE6;r &#xFE;&#xE6;n v&#xE6;rn oc wizor&#xFE;. sik kall&#xE6; laghbu&#xFE;it haua. &#xE6;ller aru&#xE6; hans. &#xE6;n han d&#xF6;&#xFE;&#xE6;r &#xE6;r. at sw&#xE6;ri&#xE6; me&#xFE;. XII mann&#xE6; e&#xFE;e. oc twem bolfast&#xE6; mann&#xE6; vitnum. &#xFE;a a &#xFE;ingi varo han laghb&#xF6;&#xFE;. b. s. s. g. h. oc. v. s. oc helgh&#xE6;dom&#xE6; han a halder. ok twem. XII. mannum at laghb&#xF6;&#xFE; ior&#xFE; a &#xFE;ingi. sum lagh sighi&#xE6;. si&#xFE;&#xE6;n stande sum giort &#xE6;r. &#xA7;.10. Wil nokor flat far&#xE6;s. &#xFE;a skal a &#xFE;ingi laghbiu&#xFE;&#xE6;s aruum sinum hwat &#xFE;eer &#xE6;ru flere &#xE6;ller f&#xE6;rre. swa sum fyr var sakt. vm ior&#xFE; arftakn&#xE6;. &#xE6;ngin ma sik ok enom af arfwm flatfara. &#xE6;n allir a man&#xE6;&#xFE;&#xE6;dagh til kom&#xE6;. ok byu&#xFE;&#xE6;r hwar sik til. at f&#xF6;&#xFE;&#xE6; ok kl&#xE6;&#xFE;&#xE6; &#xE6;ptir &#xE6;rf&#xFE;&#xE6; lot sinum. &#xA7;.11. hwar sum skiptir o&#xFE;ol ior&#xFE; i ior&#xFE; oc giu&#xE6;r p&#xE6;ning&#xE6; till. &#xE6;ru w&#xE6;r&#xFE;h&#xF6;r&#xE6; til gifnir. b&#xE6;tri &#xE6;n ior&#xFE;. &#xFE;a skal laghbiu&#xFE;&#xE6; sum fyr &#xE6;r sakt. &#xE6;r w&#xE6;r&#xFE; minn&#xE6;. &#xFE;a skal eig laghbiu&#xFE;&#xE6;. l&#xF6;ser ok nokor laghfeld brut sin me&#xFE; ior&#xFE;. &#xFE;a skal eig laghbiu&#xFE;a. wil oc &#xFE;&#xE6;n sum ior&#xFE; k&#xF6;pt hauer. &#xE6;ller &#xFE;ighat k&#xF6;p&#xE6; ior&#xFE; i ior&#xFE;. &#xFE;a skal eig laghbiu&#xFE;a &#xFE;eem sum han af kopte. &#xE6;ller &#xFE;a swa sum arue arftakn&#xE6; ior&#xFE; arfwm sinum sum fyr &#xE6;r sakt. Nv &#xE6;n &#xFE;&#xE6;n sum iorp g&#xF6;pt hauer firi l&#xF6;s&#xE6; &#xF6;r&#xE6; &#xE6;ller oc &#xFE;ighat. vil s&#xE6;li&#xE6; firi l&#xF6;s&#xE6; &#xF6;r&#xE6;. &#xFE;a skal han laghbiu&#xFE;a &#xFE;eem sum hanum salde &#xE6;ller gaf. vndan takne si&#xE6;l&#xE6;gift sum ingum skal laghbiu&#xFE;&#xE6;s. morghongi&#xE6;f ok hemgi&#xE6;f skal laghbiu&#xFE;&#xE6;s arwm. ok eig &#xFE;eem sum gaf. &#xFE;y at &#xFE;et &#xE6;r fult fagn ior&#xFE;&#xE6;r sum lagh ok laghbok sighir. skipt&#xE6;r nokor ior&#xE6; arftakn&#xE6; i ior&#xFE; adr&#xE6;. vil ater s&#xE6;li&#xE6; &#xFE;e han firi tok. &#xFE;a skal han han&#xE6; laghbiu&#xFE;&#xE6; arfwm sinum. &#xFE;y at &#xFE;&#xE6;t &#xE6;r &#xFE;a arftakin ior&#xFE; han firi arf&#xFE;&#xE6; ior&#xFE; sin&#xE6; tok. &#xE6;r k&#xF6;pt ior&#xFE; skipt &#xE6;ller giuin. skipt i adr&#xE6; ior&#xFE;. &#xFE;a skal &#xFE;e firi toks. eig l&#xE6;nger laghbiu&#xFE;&#xE6;s. swa skal o&#xFE;ol ior&#xFE; watn ok o&#xFE;olwatnw&#xE6;rk artakin k&#xF6;&#xF6;p &#xE6;ller giuin laghbiu&#xFE;&#xE6;r sum fyr &#xE6;r sakt. swa ok alm&#xE6;nninx ior&#xFE;. &#xE6;n &#xFE;o at hon &#xE6;r af me&#xFE; vin ok vitni ving&#xE6;n sum l&#xF6;s&#xF6;r&#xE6;. Hauer kirki&#xE6; &#xE6;ller kloter ior&#xFE; laghlik&#xE6; fanget me&#xFE; gi&#xE6;f. han&#xE6; skal eig laghbiu&#xFE;a. &#xE6;n s&#xE6;li&#xE6; vil. hau&#xE6;r kirki&#xE6; &#xE6;ller kloster ior&#xFE; kopt. ok vil ater s&#xE6;li&#xE6; for l&#xF6;s&#xE6; &#xF6;r&#xE6;. &#xFE;a skal kirki&#xE6; &#xFE;a ior&#xFE; laghbiu&#xFE;a sum bonde. &#xA7;.12. Giu&#xE6;r ma&#xFE;&#xE6;r &#xE6;ller kon&#xE6; ior&#xFE; bort &#xE6;ller l&#xF6;s&#xE6; p&#xE6;ning&#xE6;. &#xFE;&#xE6;t sum lagh sighi&#xE6; vtan arw&#xE6;ns ia ok vili&#xE6;. v&#xE6;ri gilt m&#xE6;n han liu&#xE6;r sum gaf ok eig l&#xE6;nger. &#xE6;n arw&#xE6;n atal&#xE6;r inn&#xE6;n &#xFE;ry aar &#xE6;ptir han do&#xFE;an. &#xE6;ro flere aru&#xE6;r til &#xE6;n en. ok haua sumi iaa sit til tiuit. stande i lot hans iaa sit til gaf. ok &#xFE;eem ne sagh&#xFE;e ma &#xFE;&#xE6;t eig vndan gang&#xE6;. &#xFE;y at ingin agh&#xE6;r ann&#xE6;rs bort at giu&#xE6;. vtan hans iaa ok vili&#xE6;. &#xA7;.13. Dr&#xE6;per ma&#xFE;er man til &#xE6;rfs me&#xFE; vili&#xE6; w&#xE6;rkum. han skal eig aru&#xE6; hans var&#xE6;. sigh&#xE6;r han at han drap han me&#xFE; va&#xFE;&#xE6; w&#xE6;rki. ok eig me&#xFE; vili&#xE6;. &#xFE;&#xE6;t skal lukt h&#xE6;r&#xE6;z nemp&#xFE; i &#xFE;y h&#xE6;ra&#xFE;e gi&#xE6;rningen var gi&#xF6;r. vita hwat han drap han me&#xFE; va&#xFE;&#xE6; &#xE6;ller vili&#xE6;. ok h&#xE6;r&#xE6;z hof&#xFE;inge hof&#xFE;e e&#xFE;en. ok si&#xFE;&#xE6;n sw&#xE6;ri hwar v&#xE6;tte sins lestom. dr&#xE6;p&#xE6;r han me&#xFE; wa&#xFE;&#xE6;. &#xFE;a skal han arf tak&#xE6;. drap han me&#xFE; vili&#xE6;. &#xFE;a skal &#xFE;&#xE6;n arf taka skyld&#xE6;ster &#xE6;r &#xFE;em dr&#xE6;pn&#xE6;. sum eig drapp ok aldrigh sik me&#xFE; vili&#xE6; til arfs drap. &#xA7;.14. Dr&#xE6;p&#xE6;r ma&#xFE;er man me&#xFE; vili&#xE6; &#xE6;ller kono. barnum sinum til arfs &#xE6;ptir mo&#xFE;er &#xFE;err&#xE6; d&#xF6;&#xFE;&#xE6;. &#xFE;a skulu &#xFE;o barnen arf taka. ok &#xFE;o &#xFE;en skildaste m&#xF6;&#xFE;&#xE6;rnis fr&#xE6;nde. vnder sinni g&#xF6;mo hau&#xE6;. til &#xFE;e maghande &#xE6;ru. ok til ski&#xE6;ls komin. ok dott&#xE6;r a gipt&#xE6;rmal ganger. ok eig fa&#xFE;&#xE6;rin sum drapp. Nv &#xE6;n nokor af &#xFE;eem sizskinum d&#xF6;r barnl&#xF6;st. fa&#xFE;irin liuande. &#xFE;a &#xE6;rui &#xFE;err&#xE6; sizskini hwart annat. sighir fa&#xFE;irin &#xFE;&#xE6;t me&#xFE; va&#xFE;&#xE6; giort haua. oc eig me&#xFE; vili&#xE6;. &#xE6;ller oc ann&#xE6;r skiln&#xE6;&#xFE;&#xE6;r &#xFE;err&#xE6; mellum. ok eig han til arfs drapp. &#xFE;a skal h&#xE6;raz nempd af &#xFE;y h&#xE6;r&#xE6;&#xFE;e gi&#xE6;rningen var gior innan. vita hwat &#xFE;&#xE6;t var me&#xFE; va&#xFE;&#xE6; &#xE6;ller vili&#xE6;. &#xE6;ller ann&#xE6;r skiln&#xE6;&#xFE;&#xE6;r kom &#xFE;err&#xE6; mellum. oc h&#xE6;r&#xE6;z h&#xF6;f&#xFE;ingin hof&#xFE;e e&#xFE;en. ok si&#xFE;an sw&#xE6;ri hwar v&#xE6;tin sins lestom. var &#xFE;&#xE6;t me&#xFE; vili&#xE6;. misti arf sin sum fyr &#xE6;r sakt. var &#xFE;&#xE6;t me&#xFE; va&#xFE;&#xE6; &#xE6;ller andrum skilna&#xFE;e. &#xFE;a skal hon &#xE6;ller han eig arf mista. Dr&#xE6;p&#xE6;r kona man me&#xFE; vili&#xE6; sinum til arfs. vari lagh samu. &#xA7;.15. Dr&#xE6;per ma&#xFE;er kono sin&#xE6; til arfs. eig ma hon &#xFE;y helder arf sin mist&#xE6;. vtan hon se i ra&#xFE;um me&#xFE; bond&#xE6; sinum. &#xE6;ller eig ok h&#xE6;r&#xE6;zh&#xF6;f&#xFE;ingin hof&#xFE;e e&#xFE;en. ok si&#xFE;an sw&#xE6;ri hwar v&#xE6;tti sins lestom. falz hon at. tak&#xE6; eig &#xFE;&#xE6;n arf. &#xFE;&#xE6;t skulu b&#xF6;rn &#xFE;err&#xE6; tak&#xE6; &#xE6;n &#xFE;e til &#xE6;ru. &#xE6;ru eig born til. taki &#xFE;&#xE6;n skyld&#xE6;st&#xE6; &#xE6;ptir &#xFE;y sum lagh sighi&#xE6;. &#xA7;.16. &#xFB01;essum lundum skal arui skipt&#xE6;z. iampnskild&#xE6; m&#xE6;llum swa at allir &#xE6;ro &#xFE;eer sum &#xE6;rua. af mann&#xE6; alf vt komnir. &#xFE;a take ma&#xFE;er twa lote. ok kona &#xFE;ri&#xFE;yung. &#xE6;ru oc allir &#xFE;eer sum &#xE6;ru&#xE6;. af kono alf vt komner. taki samulund. ok i allum &#xE6;rf&#xFE;um. &#xFE;a taki kon&#xE6; arf. ok taki sin lagha lot. &#xE6;ptir &#xFE;y sum skils. Nv &#xE6;r ma&#xFE;er af mann&#xE6; alf vt komin. ok annar af kono alf. taki &#xFE;&#xE6;n twa loti. af manni kom ok hin &#xFE;ri&#xFE;iung. &#xE6;r ma&#xFE;er af kono alf vt komen. ok kona af manne. &#xFE;a tak&#xE6;r swa mykit kona sum ma&#xFE;er. &#xE6;r ma&#xFE;er af mann&#xE6; alf oc kon&#xE6; af kono alf. &#xFE;a taki fyur&#xE6; loti han ok hon f&#xE6;mtung. Nv &#xE6;n kon&#xE6; &#xE6;r af kono alf vt komin. ok annur af mann&#xE6;. &#xFE;a taki hon twa l&#xF6;te af manni kom ok hin &#xFE;ri&#xFE;iung. swa skulu &#xE6;llir arf skipt&#xE6;. hwat &#xFE;eer &#xE6;ru flere &#xE6;ller f&#xE6;rre iampskildir sin i mellum. taki swa hwart vp vi&#xFE; annat sum nu &#xE6;r sakt. ok skiptis &#xE6;ptir mantali. ok gange aldre arfwer i koll&#xE6; skipti. vtan &#xFE;eer wari sin i mellin osklder. ok hanum iampskilder &#xFE;eem &#xFE;&#xF6;&#xFE;&#xE6;. &#xFE;a taki swa mykit een sum flere. hwat &#xFE;&#xE6;t &#xE6;r h&#xE6;l&#xFE;&#xE6;r kon&#xE6; &#xE6;ller ma&#xFE;er. Nv &#xE6;n twee d&#xE6;l&#xE6; vm arf kall&#xE6;r ann&#xE6;r sik n&#xE6;rme war&#xE6; arfue. &#xFE;a taki &#xFE;&#xE6;n &#xFE;err&#xE6; sum fyrr&#xE6; &#xE6;r at tali i &#xE6;tt&#xE6;r tr&#xE6;no. &#xA7;.17. Tak&#xE6;r ma&#xFE;er &#xE6;ller kon&#xE6;. &#xE6;rf &#xFE;&#xE6;n sum manb&#xF6;ter fylgher. &#xE6;ru &#xFE;een oskil&#xFE; &#xFE;eem dr&#xE6;ppn&#xE6;. taki &#xFE;&#xE6;n arf sum me&#xFE; laghum agh&#xE6;r at hav&#xE6;. ok manb&#xF6;t&#xE6;r gange ater i &#xE6;t &#xFE;&#xE6;s dr&#xE6;pn&#xE6;. &#xFE;em sum hanum &#xE6;r skylldast. hwat &#xFE;aar varo fyr fest&#xE6;r &#xE6;ller ofester. ok ater b&#xF6;tr&#xE6;n&#xE6; sin&#xE6;r. &#xFE;y at eig ma oskilder manb&#xF6;ter arfu&#xE6; fyri skild&#xE6;n. Nv hwar sum annan &#xFE;rap. ok d&#xF6;r fyr han b&#xF6;t hau&#xE6;r. &#xFE;&#xE6;n skal botom var&#xFE;a draparans arf taker til &#xFE;&#xE6;s b&#xF6;t &#xE6;r. hwat &#xFE;&#xE6;t &#xE6;r kon&#xE6; &#xE6;ller man. ee i huro margh&#xE6;r &#xE6;rf&#xFE;ir &#xFE;&#xE6;t komber. hwat han &#xE6;ruir mer&#xE6; &#xE6;ller minn&#xE6;. &#xFE;y at &#xE6;ller laghe dr&#xE6;pin ogilder i botom. Swa skal ee hwar &#xFE;err&#xE6; b&#xF6;t&#xE6; sum arf taka konor sum m&#xE6;n. hwat &#xFE;&#xE6;t &#xE6;r h&#xE6;ld&#xE6;r koll&#xE6;skipti. &#xE6;ller iampskilder sin i mellum. &#xA7;.18. Gang&#xE6;r &#xFE;&#xE6;n arfui i koll&#xE6;skipti manb&#xF6;ter fyghi&#xE6;. &#xE6;r i kolle hwarium alt kunu alf. skipti swa manb&#xF6;te sum arue. &#xE6;r ma&#xFE;er i kolle hwarium alt kunu alf. skipti swa manb&#xF6;te sum arue. &#xE6;r ma&#xFE;er i kolle adhrum &#xE6;ller ba&#xFE;om een &#xE6;ller flere. takin &#xFE;e allir manb&#xF6;ter wp. ok konor gangen fran. &#xE6;ru ok m&#xE6;n kollom ba&#xFE;om. ann&#xE6;n v&#xE6;gh flere. oc ann&#xE6;n v&#xE6;gh f&#xE6;rre. skipti swa manb&#xF6;te sin i mellin sum arue. Nv &#xE6;n manb&#xF6;ter varo fyr fester. oc borgh&#xE6;&#xFE;&#xE6;r. &#xE6;n arf i koll&#xE6; skipti fyoll. &#xFE;a skiptin all saman manb&#xF6;t&#xE6;r sum &#xE6;rfue. konor sum m&#xE6;n. &#xA7;.19. Nv kunnu &#xFE;&#xE6;t alt konor vara arf taka. &#xFE;en manb&#xF6;ter fylghia. &#xE6;ru &#xFE;ar iampskild&#xE6;r &#xFE;em dr&#xE6;pn&#xE6;. oc swa sin i mellum. &#xFE;a skiptin swa manb&#xF6;te sum arue. hwat &#xFE;a varo helder fester &#xE6;ller ofester. &#xFE;a at &#xFE;olande &#xE6;r quinma&#xFE;er &#xE6;ptir fa&#xFE;ur bro&#xFE;er. &#xE6;ller anna sin skild&#xE6;n manb&#xF6;ter mist&#xE6;. &#xFE;a ma&#xFE;er iamskild&#xE6;r &#xFE;em. &#xE6;n eig at ma&#xFE;er vskild&#xE6;re. manb&#xF6;tren&#xE6; vpp taka skulde. Nv &#xE6;n ba&#xFE;e konor oc m&#xE6;n iamskilder sin i mellin oc swa &#xFE;eem dr&#xE6;pn&#xE6; dunnu arf taka &#xFE;&#xE6;n sum manb&#xF6;te fylghir. &#xFE;a skipti all sam&#xE6;n arfe sum lagh sighi&#xE6;. ok m&#xE6;nninir taki manb&#xF6;tren&#xE6;. oc konor gange fran. &#xE6;n &#xFE;aar eru ofest&#xE6;r oc oborgha&#xFE;ar. &#xFE;a &#xE6;r fyoll. Nv &#xE6;n b&#xF6;t&#xE6;r varo fyr f&#xE6;st&#xE6;r ok borgha&#xFE;ar. &#xFE;a skiptin &#xFE;een all saman manb&#xF6;ter sum arfe. swa konor som m&#xE6;n. swa oc manb&#xF6;ter sum eig fylghir &#xE6;tt&#xE6;rb&#xF6;ter. swa sum &#xE6;ru &#xFE;essen mall. halder man a wapne sinu. l&#xF6;per annar aa. faar bna af. ok annur &#xFE;ylik. &#xE6;ller &#xE6;n ma&#xFE;er f&#xE6;llir vndir m&#xF6;lnohyul. ok far bana af. &#xE6;ller annur &#xFE;ylik. &#xFE;y at &#xE6;ptir &#xFE;ylik. maal agh&#xE6;r eig hemd gang&#xE6;.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">12.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Um l&#xE6;gh&#xE6;r &#xE6;ller l&#xE6;gh&#xE6;re b&#xF6;ter. hef&#xFE;&#xE6;r ma&#xFE;er l&#xF6;sk&#xE6; kono. afl&#xE6;r eig baarn me&#xFE; henni. w&#xE6;ri sakl&#xF6;st at p&#xE6;ning&#xE6; botum. &#xFE;y at ingin ma sak giua firi l&#xE6;gh&#xE6;r fyr &#xE6;n barn &#xE6;r til komit. ok f&#xF6;t af mo&#xFE;or liui liuand&#xE6; &#xE6;ller d&#xF6;t. &#xFE;a ma sak giu&#xE6; firi l&#xE6;gh&#xE6;r &#xFE;em sum barn a vi&#xFE; han&#xE6;. ok eig adrum. fore l&#xF6;sk&#xE6; kono ma sak giu&#xE6; firi l&#xE6;gh&#xE6;r. ok eig firi gipt&#xE6;. Far gipt kon&#xE6; barn. &#xFE;&#xE6;n skal barn agh&#xE6; gipter &#xE6;r til me&#xFE; laghum. eig ma optare sama manne me&#xFE; samu kono sak giu&#xE6;. &#xE6;n en tim&#xE6;. &#xE6;n &#xFE;o at hon flere barn far. eig ma l&#xE6;gh&#xE6;r barn b&#xF6;t&#xE6;r firi si&#xE6;lt sik vp tak&#xE6;. eig ok mo&#xFE;erem firi sy&#xE6;lu&#xE6; sin&#xE6; syn&#xFE;. &#xFE;em skal r&#xE6;tt&#xE6;r gipt&#xE6;r man vp taka. &#xE6;ller &#xE6;rfe hans. &#xE6;n gipt&#xE6;r man fyr d&#xF6;r hwat &#xFE;a var &#xE6;ller eig. eig ma l&#xE6;gh&#xE6;r b&#xF6;t&#xE6;r i flere &#xE6;rf&#xFE;er gang&#xE6;. vt&#xE6;n i f&#xF6;rsto &#xE6;rf sum nu &#xE6;r sakt. vtan han se borgha&#xFE;ar. &#xA7;.1. wil nokor af adrum l&#xE6;gh&#xE6;r bot vt s&#xF6;ki&#xE6; r&#xE6;tlika. &#xFE;a skal han til &#xFE;igns fara. lanz&#xFE;ing &#xE6;ller fy&#xE6;r&#xFE;ungs &#xFE;ing. &#xE6;ller h&#xE6;raz &#xFE;ing. af laghmanne &#xE6;ller h&#xE6;raz h&#xF6;g&#xFE;ingi&#xE6; endagh&#xE6; be&#xFE;&#xE6;s. at s&#xF6;ky&#xE6; han me&#xFE; syu mannum l&#xE6;gh&#xE6;r bot vt at kr&#xE6;vi&#xE6;. wil &#xFE;&#xE6;n sak giu&#xE6;r l&#xE6;gh&#xE6;r barn dyli&#xE6;. dyli me&#xFE; toll manne e&#xFE;e&#xFE;. vitne l&#xF6;som a endagh till taknom. bi&#xFE;y sik oc &#xFE;em tolf mannum s. g. h. oc helgadom&#xE6; sum han aa halder. at han &#xE6;r eig fa&#xFE;er at barn&#xE6; &#xFE;y han vitis. &#xFE;&#xE6;n e&#xFE;er skal liggi&#xE6; till fi&#xE6;r&#xFE;ungs nemp&#xFE;. &#xFE;&#xE6;r han bor. wil nemp&#xFE; &#xFE;&#xE6;n e&#xFE; gild&#xE6;n g&#xF6;r&#xE6;. &#xFE;a skal hon sw&#xE6;ri&#xE6;. bi&#xFE;ia sik ok &#xFE;eem syu mannum af nemp&#xFE;. h. s. g. ok helgh&#xE6; dom hon a halder. at han foor a rettom endagh me&#xFE; lagha munhaue. reen oc eig men. si&#xFE;an skal &#xFE;&#xE6;n e&#xFE;er stand&#xE6;. ok eig ater gang&#xE6;. Fellir nempd e&#xFE; &#xFE;&#xE6;n. b&#xF6;te &#xFE;&#xE6;n barn dulde sum lagh sighi&#xE6;. inn&#xE6;n nest&#xE6; lanz &#xFE;ing. &#xE6;ptir &#xFE;&#xE6;t han feldis. &#xE6;ller leggi laghma&#xFE;er han fri&#xFE;l&#xF6;s&#xE6;n. mellin &#xE6;lu&#xE6;r ok tiui&#xFE;&#xE6; ee til han r&#xE6;t gi&#xF6;r. &#xA7;.2. &#xFB01;&#xE6;tt&#xE6; &#xE6;ru lagha b&#xF6;ter. firi l&#xE6;gh&#xE6;r firi fr&#xE6;ls &#xE6;tt&#xE6;&#xFE;&#xE6; kono. sex marker. ok &#xFE;em taki &#xFE;&#xE6;n &#xFE;a var gipt&#xE6;r ma&#xFE;er barn fyst til kom. &#xE6;ller arui hans. eig ma oc l&#xE6;gh&#xE6;rb&#xF6;te .i. flere &#xE6;rf&#xFE;e gang&#xE6;. vt&#xE6;n &#xFE;em se borha&#xFE;e. Firi fr&#xE6;sgiuu. XII. &#xF6;r&#xE6; rettom gipt&#xE6;r manne. &#xFE;eem sum hana tok. i &#xE6;t me&#xFE; sik. &#xE6;n eig liuer &#xFE;&#xE6;n sami han&#xE6; i &#xE6;t tok firi ambut. sex &#xF6;r&#xE6; &#xFE;eem han&#xE6; agh&#xE6;r. b&#xE6;r hon nykl&#xE6; eghand&#xE6;s b&#xF6;te III marker &#xFE;&#xE6;n l&#xE6;gh&#xE6;r gi&#xF6;r&#xFE;e. festir ma&#xFE;er m&#xF6;. ok g&#xF6;r vi&#xFE;er l&#xE6;gh&#xE6;r fyr hon &#xE6;r gipt. ok af gar&#xFE;e g&#xF6;r. b&#xF6;te rettom gipt&#xE6;r manne lagh&#xE6; b&#xF6;te. f&#xE6;stir ma&#xFE;er &#xE6;nkiu oc fyt&#xE6;r hem. ok afl&#xE6;r me&#xFE; henni barn. &#xFE;&#xE6;r a engin sak aa. &#xE6;n &#xFE;o at han hus bryti &#xE6;ptir henni. sin &#xE6;ller h&#xE6;nn&#xE6;r. var&#xFE;er barn fyr f&#xF6;t &#xE6;n &#xF6;ll &#xE6;r giort. &#xFE;&#xE6;t &#xE6;r adelkono arn. ok eig frillu barn. ok &#xFE;y het&#xE6;r fangin f&#xE6;st &#xE6;nki&#xE6;. l&#xE6;ghr&#xE6; man kono. ok fest&#xE6;r han&#xE6; fyr han &#xE6;r lagh f&#xE6;ldir firi l&#xE6;gh&#xE6;r. &#xFE;a &#xE6;r l&#xE6;gh&#xE6;r b&#xF6;&#xF6;t. ok barn &#xFE;err&#xE6; adalkono barn. hwat hon fyr f&#xE6;stis &#xE6;ller si&#xFE;&#xE6;n. &#xFE;y at &#xFE;aghar han b&#xE6;tr&#xE6;&#xFE;e konon&#xE6;. &#xFE;a b&#xE6;tr&#xE6;&#xFE;e han oc barnen.</inline></para><para/><para>&#x009;<inline font-style="IsTimes" font-size="12.00">13.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I allum &#xFE;eem e&#xFE;om sum vitni ok fore&#xFE;&#xE6; agho firi gang&#xE6;. &#xFE;a skulu &#xFE;&#xE6;s fyst vitni b&#xE6;r&#xE6;. swa ater i e&#xFE;e stan&#xE6;. i tw&#xE6;nni tylftom skulu fyri m&#xE6;n ok tiughu vara. ok eig flere. i tolft mann&#xE6; e&#xFE;e tolf m&#xE6;n. ok ingin e&#xFE;&#xE6;r &#xF6;kis at mantale me&#xFE; vitnum &#xE6;ller fore&#xFE;um. hwat e&#xFE;om &#xFE;&#xE6;t h&#xE6;stz &#xE6;ru. &#xA7;.1. allir tolf mann&#xE6; e&#xFE;er. ok tw&#xE6;nni tylftir sum laghlik&#xE6; gangazs me&#xFE; vitnum wizor&#xFE;um munhavi ok dome til tacnum. skulu stand&#xE6; oc eig ater gang&#xE6;. vtan &#xFE;ee e&#xFE;&#xE6;r sum laghlik&#xE6; agho til nem&#xFE; liggi&#xE6;. ok s&#xE6;rlik me&#xFE; skript lysir laghboc var. &#xFE;a gange &#xFE;&#xE6;n e&#xFE;er ater sum nemp&#xFE; fellir laghlik&#xE6;. ok &#xFE;&#xE6;n stand&#xE6; hon gild&#xE6;n g&#xF6;r. Nv vm twe deil&#xE6;. hwat mal &#xFE;&#xE6;t &#xE6;r. agh&#xE6;r annar wizor&#xFE; haua. ok gang&#xE6;r lagh ok e&#xFE; a lagha endaghe me&#xFE; dome d&#xF6;mdom. ann&#xE6;r &#xFE;err&#xE6; agher eig vizor&#xFE;. ok gang&#xE6;r &#xFE;o lagh. oc e&#xFE; me&#xFE; hinum. &#xFE;et heter l&#xF6;pis e&#xFE;er. &#xFE;a skal han laghma&#xFE;er vpp d&#xF6;m&#xE6; &#xE6;ller h&#xE6;razhof&#xFE;ingi. Engin ma i e&#xFE;e stand&#xE6; &#xE6;ller nemp&#xFE;. &#xFE;&#xE6;n i banni &#xE6;r byltughir m&#xE6;n &#xE6;ller fri&#xFE;l&#xF6;ser. &#xFE;r&#xE6;ll &#xE6;ller owormaghe. eig ma kon&#xE6; i e&#xFE;om stand&#xE6; &#xE6;ller vitni b&#xE6;r&#xE6;. vtan vm &#xFE;&#xE6;t barn fyr d&#xF6;pis &#xE6;n &#xFE;&#xE6;t till kirkiu kom. wm &#xFE;&#xE6;t &#xE6;r kon&#xE6; fulder vitnisma&#xFE;er. sum karma&#xFE;er. hwat barn fik d&#xF6;pilse &#xE6;ller eig i ytarst&#xE6; tim&#xE6; manz &#xE6;ller kono &#xE6;n do&#xFE;s&#xF6;ker swa bra&#xFE;lik&#xE6; kom til. at eig giter karma&#xFE;er til komit. fullar nokor e&#xFE; sin at mantali me&#xFE; &#xFE;em. &#xFE;&#xE6;t &#xE6;r falz e&#xFE;er fasti ok b&#xF6;tin allir &#xFE;e i e&#xFE;e sto&#xFE;o. vndan tacnum &#xFE;em eig i e&#xFE;e stand&#xFE; mughu. sum fyr &#xE6;ru nemdir. &#xA7;.2. af allum twenni tylftom. ok tolf mann&#xE6; e&#xFE;om. sum laghlik&#xE6; ater gang&#xE6;. agh&#xE6;r kononger en&#xE6; mark p&#xE6;ning&#xE6; af hwarium ista&#xFE;&#xE6; manni. ok biskuper. III. marker af howozmanne. at kononx r&#xE6;tte. eig mer&#xE6; hwat &#xFE;&#xE6;t &#xE6;r helder tolf mann&#xE6; e&#xFE;er. &#xE6;ller twenni tylfter. &#xFE;y at i engom e&#xFE;om &#xE6;r howozman vtan en. eig i twenni tylftom. &#xE6;ller nokrom e&#xFE;om. howozman agh&#xE6;r ista&#xFE;u man fram sighi&#xE6;. &#xFE;n &#xFE;er eig vi&#xFE;er gang&#xE6; si&#xE6;lu&#xE6;r. &#xE6;ller b&#xF6;te slik&#xE6; for hwar &#xFE;era. Nv &#xE6;n &#xFE;&#xE6;n dyl ista&#xFE;u man kallz&#xE6;s var&#xE6;. dyli me&#xFE; tolf mann&#xE6; e&#xFE;e swa at howozmannen vitni b&#xE6;ri. &#xE6;ller nokor af &#xFE;em i e&#xFE;e sto&#xFE;o. oc vi&#xFE; hafw&#xE6;r gangit. Wil nokor legho hion sin i e&#xFE;e stand&#xE6; lat&#xE6;. l&#xE6;ghoman ok bonde firi han sum lagh sighia. Gang&#xE6;r nokor man e&#xFE;&#xE6; aa &#xFE;em daghum &#xE6;ller timum. eig &#xE6;r e&#xFE;s&#xF6;rt a. b&#xF6;te howozm&#xE6;nnen. III. sextan &#xF6;rtogher en&#xE6; kononge a&#xFE;ra biskupi &#xFE;ri&#xFE;i&#xE6; h&#xE6;ra&#xFE;e. et cetera. Skipum &#xFE;essum e&#xFE;om swa. at waart samvit ok sy&#xE6;l matte eig for ga. &#xFE;&#xE6;t gyri var fru sancta maria. AmeN.</inline></para><para/></paragraph-definition></section></body></doc>