<?xml version="1.0" encoding="US-ASCII" ?><doc xmlns="http://rtf2xml.sourceforge.net/"><preamble><rtf-definition default-font="Times New Roman" code-page="mac_roman" platform="Macintosh"/><font-table><font-in-table name="Times New Roman" num="0"/><font-in-table name="Courier New" num="2"/><font-in-table name="Times" num="4"/><font-in-table name="IsTimes" num="53"/></font-table><color-table><color-in-table num="1" value="#000000"/><color-in-table num="2" value="#0000FF"/><color-in-table num="3" value="#00FFFF"/><color-in-table num="4" value="#00FF00"/><color-in-table num="5" value="#FF00FF"/><color-in-table num="6" value="#FF0000"/><color-in-table num="7" value="#FFFF00"/><color-in-table num="8" value="#FFFFFF"/><color-in-table num="9" value="#000080"/><color-in-table num="10" value="#008080"/><color-in-table num="11" value="#008000"/><color-in-table num="12" value="#800080"/><color-in-table num="13" value="#800000"/><color-in-table num="14" value="#808000"/><color-in-table num="15" value="#808080"/><color-in-table num="16" value="#C0C0C0"/></color-table><style-table><paragraph-styles><paragraph-style-in-table num="0" adjust-right="true" next-style="Normal" widow-control="true" font-style="Times" name="Normal"/><paragraph-style-in-table num="15" font-size="10.00" name="Plain Text" adjust-right="true" based-on-style="Normal" next-style="Plain Text" widow-control="true" font-style="Courier New"/></paragraph-styles><character-styles><character-style-in-table num="10" name="Default Paragraph Font"/></character-styles><styles-in-body><paragraph-style-in-body name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"/></styles-in-body></style-table><doc-information><title>JURIS VESTROGOTICI CODEX RECENTIOR DEN YNGRE CODEX AF WESTGOTA-LAGEN</title><author>Lars-Olof Delsing</author><operator>Lars-Olof Delsing</operator><creation-time year="2002" month="6" day="25" minute="55"/><revision-time year="2002" month="6" day="25" minute="55"/><editing-time editing-time="1"/><number-of-pages number-of-pages="14"/><number-of-words number-of-words="20426"/><number-of-characters number-of-characters="116429"/></doc-information><page-definition gutter="0" margin-left="140.95" paper-height="1077.00" margin-bottom="42.55" margin-top="70.90" paper-width="762.00" margin-right="140.95"/></preamble><body><section num="1" num-in-level="1" type="rtf-native" level="0"><paragraph-definition name="Plain Text" style-number="s0001" adjust-right="true" font-size="10.00" font-style="Courier New" widow-control="true"><para><inline font-style="IsTimes" font-size="12.00">JURIS VESTROGOTICI CODEX RECENTIOR DEN YNGRE CODEX AF WESTGOTA-LAGEN</inline></para><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byrias u&#xE6;sg&#xF6;zk lagh  f&#xF6;rst kirkyubalker</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">[Handskrift G:]</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. Um barn skal kristna</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Um b&#xF6;nder uilia kirkyu g&#xF6;ra</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Vm biscuper bryter st&#xE6;mpnu dagh uither b&#xF6;nder</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Vm b&#xF6;nder bryta uid biscup st&#xE6;mpnu dagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Vm mather u&#xE6;rther i kirkyu dr&#xE6;pin</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Vm landboa houothtinda</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Vm alm&#xE6;nnix landboa</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Vm altara sten u&#xE6;rther l&#xF6;s</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Um kirkia taker at fyrnas</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Um kirkia &#xF6;kes</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Um kirkia u&#xE6;rther brutin oc ur stolet</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Um ingans at &#xF6;pnom dorom</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Um grafs under kirkyu syl</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Um kirkia up br&#xE6;nder</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Um m&#xE6;ssufat inne br&#xE6;nna</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Um pr&#xE6;ster b&#xE6;r m&#xE6;ssufat hem</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Vm klocka falder i kirkyu nither oc mather faar bana aff</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Vm klocka falder rumi. nither</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Vm klocka falder i houoth pr&#xE6;sti  &#xE6;lla klockara</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Vm annar f&#xE6;lli klocko nither oc brister hun</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Vm sokn skil um pr&#xE6;st</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Vm mather u&#xE6;rther i kirkyugarthe dr&#xE6;pin &#xE6;lla sargather</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Vm mather vil i kirkyu ligi&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Um kirky gifs nokot &#xE6;lla pr&#xE6;sti</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. Um mather u&#xE6;rther i kirkyugarthe drapin</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Um kirkyugarth</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Um barn thors kristnu. mather husl &#xE6;lla olnengh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Um barn far ey kristindom mather ey husl &#xE6;lla olneng</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Um kalla pr&#xE6;st forfallal&#xF6;san u&#xE6;ra</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Um huat pr&#xE6;ster a fora olnengh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Um huat pr&#xE6;ster a fore l&#xE6;gher stath</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Um g&#xE6;ster d&#xF6;r at bonda</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. Um stafkarl d&#xF6;r at bonda</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Um bither bonde biscup olia innan sokna fik.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Um pr&#xE6;ster b&#xE6;r bok oc stool innan sokn annars pr&#xE6;st</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Um huru tinda skal skipta oc aflatha</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Um hua siter iuer kyndylsm&#xE6;ssu dagh m&#xE6;th allum tinda.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Um hua siter quar til pascha bathe m&#xE6;th tiunda ok m&#xE6;th s&#xE6;cht</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Um prouasta gift oc faluk&#xF6;punx sk&#xE6;ppu</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Um quictinda oc offer. vm langafredagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Um maskuz fredagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. Um bonde d&#xF6;r i sokn oc uil i annare ligia.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. Um tithak&#xF6;p skal g&#xF6;ra</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. Um mather sa bool aff s&#xE6;thom &#xE6;lla enka aker</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. Um bonde bor a &#xF6;thmarkum</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. Um uatha blooth komber i kirkyu garth</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII. Um forbuthather mather ur&#xE6;ker sokn fra m&#xE6;ssu</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII. Um mather g&#xF6;r skriptabroot</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. Um mather ganger lagh a them dagh ey &#xE6;r ethf&#xF6;rt</inline></para><para><inline font-style="IsTimes" font-size="12.00">L. Um mather bryter kirkm&#xE6;ssu frith</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. Um mather bryter iula frith &#xE6;lla pascha.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LII. Um biscups r&#xE6;t at gamblum laghum</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIII. Um samuigilse &#xE6;lla inlezlo &#xE6;ptir barn</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIIII. Um offordagha</inline></para><para><inline font-style="IsTimes" font-size="12.00">LV. Um huat pr&#xE6;ster a. at vtf&#xE6;rtha dagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVI. Um mather bryter r&#xE6;tta fastodagha</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVII. Um mather uither sigher frillu sina vm pascha dagh</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVIII. Um openbart hoor</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIX. Um hyonalagh banz mall. oc t&#xE6;stament</inline></para><para><inline font-style="IsTimes" font-size="12.00">LX. Um mather uil gifua fore si&#xE6;l sina</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXI. Um kirkia dele uither kirkyu &#xE6;lla pr&#xE6;st</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXII. Um pr&#xE6;ster bryter nokot a kirkyubole boande</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIII. Um byar bygning. skal pr&#xE6;ster i bonda laghum u&#xE6;ra</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIIII. Um pr&#xE6;ster bryter nokot oc &#xE6;r ey a kirkyu bole</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXV. Um kirkyuu&#xE6;rianda. oc kirkyu p&#xE6;nninga</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVI. Um pr&#xE6;stins hioon bryta nokot a kirkyu bole</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVII. Um nokor uil kirkyu iorth s&#xE6;lia</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVIII. Um mather uil buz iorth sina ater l&#xF6;sa aff kirkyu</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIX. Huru pr&#xE6;ster a hyonalagh lysa</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXX. Um mather &#xE6;gher biskupi &#xE6;lla pr&#xE6;sti nokot gi&#xE6;lda</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXI. Um nokor forbuthar utan biscups breff</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXII, LXXIII. Um hofuothtinda oc pr&#xE6;sta arff</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">I. Crister &#xE6;r f&#xF6;rst i laghum uarum. tha &#xE6;r kristna uaar. Uarther barn boret till kirkyu. och bethes kristnu. tha skal father oc mother. guthfathur och gutmothor til fa oc salt. tha skall barn til kirkyu b&#xE6;ra oc a pr&#xE6;st kalla. han skal a kirkyubole boa. barn skal brimsigna for utan kirkyu d&#xF6;r. sithan skal font uia. oc pr&#xE6;ster skal barn d&#xF6;pa oc guthfather oc guthmother a halda oc til nampn sigi&#xE6;. pr&#xE6;ster skall biuda huru l&#xE6;nge father oc mothor skal uarthueta. H&#xE6;nder soot a u&#xE6;gh oc ma ey til kirkyu koma. tha skal d&#xF6;pa i uatne. i nampn fathurs och sons. ok th&#xE6;s h&#xE6;lgha anda. &#xFB02;a skal th&#xE6;t i kirkyu garth grafua oc arff taka. Komber liuande barn fram tha skal th&#xE6;t brimsigna oc kristna. oc optare ey d&#xF6;pa. H&#xE6;nder barn syukdomber oc &#xE6;r ey kona een inne. &#xFB02;a skal hun d&#xF6;pa th&#xE6;t oc thy nampn gifua tho skal th&#xE6;t thy huaro i kirkyu garth grafua oc arff taka. U&#xE6;rther barn brimsignat oc ey d&#xF6;pt. tha skal &#xFB02;&#xE6;t ey i kirkyu garth grafua. oc ey arff taka.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Uilia b&#xF6;nder kyrkyu g&#xF6;ra. tha skal biskups lof til bithia. han skal lofua. Nu &#xE6;r kirkia g&#xF6;r. &#xFB02;a skal sk&#xF6;tninga til g&#xF6;ra halfmarka land. oc. XX. lassa &#xE6;ng. oc aattunda loot attungs til vskipte. oc fyughur huus. stuuv. bakh&#xE6;rb&#xE6;rghi. n&#xF6;thuus oc lathu. them skulu b&#xF6;nder up g&#xF6;ra oc pr&#xE6;ster uppe halda sithan. M&#xE6;ssufat oc til fa. oc kalk ok korporale oc m&#xE6;ssuhakul. stool oc handlijn. oc m&#xE6;ssus&#xE6;rk oc linda ok houothlijn &#xFB02;em skulu b&#xF6;nder til fa. oc sithan kirkia fi&#xE6;lf uppe halda. them skal biskuper uigia. tha skal til biskups fara. oc st&#xE6;mpnu dagh uith han g&#xF6;ra naar kirkyu skal uigia. tha skal biskuper m&#xE6;n sina uisa. at taka hofuothtinda af allum them mannum ey hafua giort hofuothtinda i them. X. uintrum. en houothtinda skal skipta i thre lyte en loten a biscuper. annan a kirkian. thrithia pr&#xE6;sten</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Halder biskuper ey dagh at bondom. &#xFB02;a skal han b&#xF6;ta siex marker. forfal hans &#xE6;ru th&#xE6;ssi. &#xE6;n kononger hauer hanom buth s&#xE6;nt. annur &#xE6;r &#xE6;rchebiscuper hauer hanom buth s&#xE6;nt. Thrithia &#xE6;n han syuker ligger. &#xFB02;a skal han i d&#xF6;greno f&#xF6;rsta oc daghinom n&#xE6;sta soknenne buth fa. oc sigia &#xFB02;em. at han forfal hauer. oc &#xFB02;y ma han eygh st&#xE6;mpnu dagh halda. Ill&#xE6; bonder at hanom at han &#xFB02;em thaghar ey buth fik. &#xFB02;a skal stallare &#xFB02;&#xE6;t uita m&#xE6;th tylftar ethe. bithia sik sua guth hollan oc uattum sinum. at han them thagar buth s&#xE6;nde tha han buth fek</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Halda b&#xF6;nder ey at biskupe st&#xE6;mpnu dagh. b&#xF6;te hanom thre mark. Forfal thera &#xE6;r &#xE6;n geng&#xE6;rth up br&#xE6;nder. &#xE6;lla lanz h&#xE6;rra hauer them buth s&#xE6;nt land at u&#xE6;ri&#xE6;. Biskupi skal geng&#xE6;rth g&#xF6;ra vm tua n&#xE6;ter oc til qu&#xE6;ls thri&#xFB02;ia daghin m&#xE6;th tolff mannum oc si&#xE6;lfuer han thr&#xE6;ttande.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. U&#xE6;rther mather i kirkyu dr&#xE6;pin. th&#xE6;t &#xE6;r nithinxsu&#xE6;rk tha &#xE6;r hun all vskijr. oc kirkyugarther samulund. tha skal gifua biskupe thre mark fore skirsl. oc natta geng&#xE6;rth oc ey houothtinda.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Landboar skula ey optare houothtinda g&#xF6;ra wt. meer &#xE6;n entima vtan tha uilia. &#xE6;lla the falla i houoth synd i thry are kirkia uighis a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. The sum boa a alm&#xE6;nnixs iorth oc taker sun &#xE6;pti fathur. the heta b&#xF6;nder oc ey landboa.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. U&#xE6;rther altara sten l&#xF6;s. tha skal pr&#xE6;ster biskup uith uara. vil han biscupe ey til sigia. tha h&#xE6;tte uith sinom thrim markum. tha skulu b&#xF6;nder gifua biskupi thre mark. oc natta geng&#xE6;rth fore altara uigsl. kalka oc m&#xE6;ssufat them skal biskuper uigia fore tiunda &#xFB02;&#xE6;n &#xE6;r b&#xF6;nder g&#xF6;ra hanom oc folk f&#xE6;rma.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Taker kirkia at fyrnas. standa stolpa oc ligia syllar oc helt dyrne tr&#xE6; oc f&#xE6;stiband. ligger camber heel. oc altare hafui kirkia uighsl sina. &#xE6;n tho at hana b&#xF6;te. &#xE6;n th&#xE6;ssi &#xE6;ra all hell.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. &#xD6;kis kirkia oc mera &#xE6;r th&#xE6;t nya. &#xE6;n th&#xE6;t forna. &#xFB02;a skal kirkia uigias.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. U&#xE6;rther kirkia brutin oc m&#xE6;ssufat wt stolen. th&#xE6;t &#xE6;r nithinxu&#xE6;rk oc niu marka sak kirkyu si&#xE6;lfue oc sua h&#xE6;ra&#xFB02;e oc sua kononge. Uarther han fangen i kirkyu &#xE6;lla annarstath m&#xE6;th thy the stalo aff kirkyunne. tha late lijf fore.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. V&#xE6;rther in ganget at ypnom dorom. &#xFB02;a skal pr&#xE6;ster gi&#xE6;lda skatha ater &#xFB02;&#xE6;n &#xE6;r kirkia fek. thi th&#xE6;s &#xE6;r &#xFB02;re marker &#xE6;ro. sithan skal han ey &#xFB02;y mera gi&#xE6;lda at ska&#xFB02;i se mere g&#xF6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. &#xC6;r grauit  undir syl. &#xFB02;y skal pr&#xE6;ster ey uartha. spyrs up sithan oc faar kirkia sijt ater. thaghar hun hauer alt sijt ater. taki sina thre mark pr&#xE6;ster aff thyuue</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Br&#xE6;nder up kirkia. tha skal pr&#xE6;ster b&#xF6;te thre marker pr&#xE6;ster skal uartha framlyusum. oc &#xFB02;&#xE6;n baklyusum &#xE6;r t&#xE6;nder.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Br&#xE6;nna m&#xE6;ssufat inne aff framlyusum i kirkyu gi&#xE6;lde pr&#xE6;ster ater huat sum u&#xE6;rt &#xE6;r til th&#xE6;s &#xE6;r &#xFB02;re marker &#xE6;ru. ey thy mera. at mere skathi se g&#xF6;r Skil a bonda oc pr&#xE6;st. kaller pr&#xE6;ster bonda t&#xE6;nda. sigher bonde ney uither. byuthi fore sik tylftar eth. Bithi sik tua g. h. o. v. s.1  at han t&#xE6;nde ey. oc ey &#xE6;r han sander at sak there. thaghar han hauer suoret tha skal pr&#xE6;ster b&#xF6;ta</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. B&#xE6;r pr&#xE6;ster m&#xE6;ssufat hem oc glatas ther tha skal pr&#xE6;ster them ater gi&#xE6;lda m&#xE6;th sornom ethe at &#xFB02;e uaro ey b&#xE6;tre</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. H&#xE6;nger klocka i kirkiu. falder hun nither oc i houo&#xFB02; manne. faar bana aff. b&#xF6;te fore sokn. IX. marker aruanum oc i iortheganda gi&#xE6;lde slict mather sum man. landboa gi&#xE6;lde fore sina husb&#xF6;nder. oc stande i thera skyld. oc gi&#xE6;lde incti fore vtan han d&#xF6;r aff. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Falder klocka rummi nither i houoth manni. b&#xF6;te sokn fore III marker. arfuanom enom &#xE6;n han d&#xF6;r aff</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Falder klocka i houoth pr&#xE6;sti. &#xE6;lla klockara. tha uarthe sik sialfuer. brister hun fore them. tha u&#xE6;ri vgild</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. F&#xE6;llir annar man klocko nither. oc br&#xE6;ster hun uither. &#xE6;r hun u&#xE6;rre &#xE6;n thre marker. b&#xF6;te sum hun u&#xE6;rth &#xE6;r &#xE6;n eki mera tho at klocka b&#xE6;tre &#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Skil sokn vm pr&#xE6;st. rathe &#xFB02;e sum flere &#xE6;ra. ok biskuper gifui kirkyu tha ute &#xE6;ra thre vikur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. W&#xE6;rther mather i kirkyugar&#xFB02;e dr&#xE6;pin &#xE6;lla sarghather. g&#xF6;re sokn natta geng&#xE6;r&#xFB02;. oc &#xFB02;&#xE6;n g&#xE6;rningena gyorthe gi&#xE6;lde ater soknamannum fult fore kosten oc a &#xFB02;re marker. oc skal biscuper forbutha. ee til han r&#xE6;t g&#xF6;r ok pr&#xE6;ster syunge i kirkyu inne. iorthe oc ey i kirkyugarthe f&#xF6;r &#xE6;n han skijr &#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Hua inne uill ligia i kirkyu. gifui h&#xE6;nni &#xFB02;re mark oc pr&#xE6;stinum sijn l&#xE6;ghorstath oc sp&#xF6;re ey l&#xE6;nspr&#xE6;stin at</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Alt th&#xE6;t kirkyu gifs hafui kirkian. oc pr&#xE6;ster th&#xE6;t hanom gifs. huat &#xFB02;&#xE6;t &#xE6;r h&#xE6;lder iorth &#xE6;lla l&#xF6;se p&#xE6;nninga.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. U&#xE6;rther mather lustin i kirkyugar&#xFB02;e &#xE6;lla i haar takin. &#xFB02;&#xE6;t &#xE6;r fri&#xFB02;brot b&#xF6;te biskupi tolf &#xF6;ra. oc pr&#xE6;ster syunge at sakl&#xF6;so. Dylia soknam&#xE6;n calla ey frith brutin u&#xE6;ra. &#xFB02;a skal biskups l&#xE6;ns pr&#xE6;ster se aff soknamannum tylftar eth. oc bithia sik sua guth hollan oc uatum sinum. at &#xFB02;&#xE6;r &#xE6;r ey frither brutin. sua at &#xFB02;&#xE6;r a biscuper sak a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Kirkyugarther skal ee gilder u&#xE6;ra. bathe uinter ok sommar. kirkyugar&#xFB02; skal skipta bola m&#xE6;llum. oc bool slict sum annat Ligger kirkyugar&#xFB02;er alder open. th&#xE6;t &#xE6;r thrigia marka sak. ligger halfuer open th&#xE6;t &#xE6;r tolf&#xF6;ra sak. ligger thrithiunger &#xF6;pen th&#xE6;t &#xE6;r si&#xE6;x &#xF6;ra sak. th&#xE6;tta a biscuper. &#xE6;n sithan a h&#xE6;r&#xE6;th fore bolka huar .VIII. &#xF6;rtogher</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Nv um barn &#xFB02;orf kristno oc mather husl. f&#xF6;rra skal barn kristna &#xE6;n man husla. &#xFB02;orf mather husl oc annar olnengh. f&#xF6;rra skal man husla &#xE6;n olia.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Kan barn fa ey kristindom. mather ey hufl &#xE6;lla olneng. &#xE6;r pr&#xE6;ster forfalla l&#xF6;s b&#xF6;te uith biskup sak sina. oc sacs&#xF6;kianum thre marker. Forfal &#xE6;ru pr&#xE6;stens syughur. &#xFB02;&#xE6;tta &#xE6;r eet. &#xE6;n biscuper hauer hanom buth s&#xE6;nt oc &#xE6;r han f&#xF6;r bort farin.  Annat &#xE6;n han syuker &#xE6;r. &#xFB01;ri&#xFB02;ia vm han &#xE6;r i sokn farin syukum at hi&#xE6;lpa. Fi&#xE6;rtha &#xE6;n han thigiandam&#xE6;ssu sigher. V m&#xE6;ssofatum skal pr&#xE6;ster fara syukum at hi&#xE6;lpa. &#xE6;n han ey sigher thigiandam&#xE6;ssu</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Skil them a pr&#xE6;st oc bonda. kalla bonde pr&#xE6;st forfallal&#xF6;san. &#xFB02;a skal pr&#xE6;ster u&#xE6;ria sik a mote m&#xE6;th siex pr&#xE6;stum. b. s. s. g. h. oc. v. s. at han sik laghaforfal</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Pr&#xE6;ster a bonda at olia oc bonda sun. ok bonda kono. bonda dottor the &#xE6;lstu fore tiunda sijn oc fore altara. &#xE6;n fore hiona huart &#xE6;r olia skal gifui tua &#xF6;ra. ok sua fore alla the m&#xE6;n ey g&#xF6;ra tiunda</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Pr&#xE6;ster a &#xF6;re at leghorstath. fore alla m&#xE6;n oc &#xF6;rtogh at natuaku. ey mera tho at flere uakis &#xE6;n ena vtan pr&#xE6;ster uili oc bonde. ey a pr&#xE6;ster mera at natuaku &#xE6;n ena &#xF6;rtogh. &#xFB02;o at thre n&#xE6;ter lik inne ligger ligger l&#xE6;nger inne. gifui &#xF6;rtogh fore huaria nat</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Um g&#xE6;ster d&#xF6;r at bonda. taki &#xF6;re mun aff fatum hans. oc gifui pr&#xE6;sti at leghorsta&#xFB02; oc &#xF6;rtogh at natuaku. Pr&#xE6;ster &#xE6;r skuldugher g&#xE6;st at husla sum bonda</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. D&#xF6;r stafkarl. tha a pr&#xE6;ster pik oc skr&#xE6;ppu at l&#xE6;gherstath.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Sitter biskuper innan soknar. faar bonde hanum buth. oc bither olia sik. han skal olia han oc hafui fore halfmark</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Ganger pr&#xE6;ster i annars sokn. oc b&#xE6;r i bok ok stool oc l&#xE6;s iuer folke. &#xFB02;a &#xE6;r han s&#xE6;ker at thrim markum. b&#xF6;te pr&#xE6;stinum. XII. &#xF6;ra oc sua biscupi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Aff akre skal tiunda g&#xF6;ra oc skipta oc aflahta. taker pr&#xE6;ster  sum kirkia &#xE6;r uigh til. si&#xFB02;an skal skipta i thre lyte. taki en kirkia annan biscuper. thrithia skal skipta i tu. een loot til spitalsins. oc annan hafui bonde hema m&#xE6;th sik fat&#xF6;ka manna loot. Aff alt &#xFB02;&#xE6;t korn man fa til iorth. skal tiunda aff. ee hua th&#xE6;r. a. oc ey lather tiunda  aff oc skil han aat b&#xF6;te thr&#xE6;nne siextan &#xF6;rtogher. Aff allt th&#xE6;t korn man fa til iorth. skal tiunda aff. ee hua &#xFB02;&#xE6;t &#xE6;r h&#xE6;lder bonde &#xE6;lla leghoman. oc alt korn skal skilia aat. s&#xE6;r huete oc s&#xE6;r rugh. s&#xE6;r byugh oc s&#xE6;r hafra. ok til kirkyu f&#xF6;ra. Alli m&#xE6;n skulu tiunda g&#xF6;ra. sua kl&#xE6;rka sum lekm&#xE6;n. vtan pr&#xE6;stin aff sinu kirkyu bole. &#xE6;lla b&#xF6;te sum skils.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Siter mather quar iuer kyndilsm&#xE6;ssu dagh vm allan tinda. biskups. pr&#xE6;stins. kirkyunnar. &#xE6;lla spitals korn vm nokot &#xFB02;&#xE6;tta mall gifs hanom sak fore. u&#xE6;ri sik m&#xE6;th sinum n&#xE6;mdamanne. falzs han aat. b&#xF6;te siextan &#xF6;rtogher saksokianum insampnum. Gifs manne sak at han hauer minna gyort at nocrom loot &#xE6;n han aatte. &#xE6;lla prouasta gitf. &#xE6;lla falusk&#xE6;ppu. v&#xE6;ri sik m&#xE6;th sinum n&#xE6;mdamanni oc sik sialfuum oc sinum n&#xE6;sta granna. fals han aat. b&#xF6;te. VIII. &#xF6;rtogher saks&#xF6;kianum oc &#xFB02;&#xE6;t han ater hiolt att tiundanum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIIII. Siter han quar til paska. bathe um tiundan oc sua vm s&#xE6;ctena. v&#xE6;ri tha i forbuthi th&#xE6;r til hn hauer alt r&#xE6;t gyort vm bathe.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Ee huar. VIII. sk&#xE6;pna tiunde &#xE6;r byug reet. g&#xF6;re sk&#xE6;ppu byug prouastanom. oc sua falusk&#xE6;ppu. &#xC6;r syu sk&#xE6;pna tiunde. &#xFB02;a taki prouaster ena sk&#xE6;ppu byug oc fira p&#xE6;nninga til faluk&#xF6;pings. &#xE6;lla sk&#xE6;ppu hafra. aff loot fat&#xF6;ka manna &#xFB02;&#xE6;t bonden hauer inne m&#xE6;th sik. Ee huar minna &#xE6;r &#xE6;n syu sk&#xE6;pna tiunde. tha gifui prouaste ok til faluk&#xF6;pongs. huarium thera fira p&#xE6;nninga &#xE6;lla sk&#xE6;ppu hafra huat bonden uil h&#xE6;lder. &#xE6;n incti aff fat&#xF6;kra manna loot sum bonden hauer inne m&#xE6;th fik.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Pr&#xE6;ster a quikan tiunda allan. oc offer th&#xE6;t til cruzufot komber. a langafredagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Incte a pr&#xE6;ster aff them almosom a altara koma vm maskus dagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. Um bonde d&#xF6;r i sokn oc uil i annare ligia. &#xFB02;a skal pr&#xE6;ster hans lik uigia oc til garz lijth fylia. oc ey l&#xE6;ngra utan han uili. &#xFB02;a skal pr&#xE6;ster allan sijn r&#xE6;t vp hafua. bathe fore olneng oc sua fore l&#xE6;ghorsta&#xFB02; oc natuaku. oc gifui them pr&#xE6;sti han til faar sua mykit han uil. &#xE6;lla thorff han ey iortha han vtan han uili pr&#xE6;stin</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. &#xC6;n tithak&#xF6;p skal gifua l&#xF6;ska man. gifui fira p&#xE6;nninga suenska. &#xE6;r han gifter gifue &#xF6;rtogh. ey &#xFB02;y mera at hion se flere a kost hans. Faar mather akerlas alla handa korn. g&#xF6;re tiunda. faar ey fult akerlas g&#xF6;re ti&#xFB02;ak&#xF6;p.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. &#xC6;gher mather bool i adrum by. oc faar afs&#xE6;thom. &#xFB02;&#xE6;r skal luka tiunda pr&#xE6;sti. oc kirkyu sum bool ligger. oc kirkyugarthe uarthueta. Saar mather enka aker til byar. &#xFB02;a skal han pr&#xE6;stins tiunda lata ater standa. oc allan &#xE6;lla bort f&#xF6;ra.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. Boor bonde i &#xF6;dmarkum. s&#xF6;ke thijt til kirkyu hanom &#xFB02;ykker n&#xE6;st u&#xE6;ra. ey ma lanboa n&#xF6;&#xFB02;a at s&#xF6;kia wr kirkyu by. oc til annara kirkyu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. Komber uatha bloth i kirkyu garth. &#xFB02;a &#xE6;r han &#xFB02;y h&#xE6;lder vskijr</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII. Pr&#xE6;ster ma ingin v kirkyu ur&#xE6;ka vtan &#xFB02;&#xE6;n biskuper hauer forbuthat. U&#xE6;rther mather aff n&#xE6;md f&#xE6;lder. oc forbuthather aff biskups umbuz manne. vr&#xE6;ker fore &#xFB02;ryzsku skyld sokn fran m&#xE6;ssu. b&#xF6;te fore f&#xF6;rsta dagh thre mark. Vr&#xE6;ker annan dagh. b&#xF6;te mark biskupi oc sua kononge oc sua h&#xE6;rathe. Ur&#xE6;ker thrithia dagh. b&#xF6;te nio mark soknenne. oc. IX kononge. ok IX h&#xE6;rathe</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII. Huilkin mather gaar i kirkyu openbarlika forbutha&#xFB02;er oc laghlika &#xE6;r f&#xE6;lder. oc &#xE6;ter k&#xF6;t oc bryter fastudagha. sum han hauer openbarlika takit. &#xFB02;&#xE6;t &#xE6;r skripta brot vtan han hafui &#xFB02;&#xE6;s loff til sum vald hauer a biskups u&#xE6;ghna.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. Huilkin mather etha ganger i aduent. ok innan attunda dagh &#xE6;ptir tolfta dagh iula. &#xE6;lla innan nio vikna fastu. &#xE6;lla i paska h&#xE6;lgh. &#xE6;lla adra dagha. &#xFB02;a ey &#xE6;r eth g&#xE6;nct a. b&#xF6;te threnne siextan &#xF6;rtogher. ena biskupi. andra kononge. &#xFB02;rithia h&#xE6;rathe. ok kallas afflagha ethar. oc ey meenethar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L. Bryter mather kirkm&#xE6;ssu frith a kirkm&#xE6;ssu dagh. fran &#xFB02;y f&#xF6;rst daghas oc til daghfulghit &#xE6;r innan soknam&#xE6;rkis. b&#xF6;te biskupe thre marker</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. Bryter mather iulafirth. fraa iula aptne til attunda dags &#xE6;ptir tolfta dagh. &#xE6;lla paskafridh fra klocna othensdagh. oc til paska dagh at qu&#xE6;lde. b&#xF6;te biscupi tolf &#xF6;ra. oc tolff h&#xE6;r&#xE6;the</inline></para><para><inline font-style="IsTimes" font-size="12.00">LII. Th&#xE6;tta &#xE6;gher biskuper at gamblum laghum. v&#xE6;r&#xFB02;er ma&#xFB02;er i kirkyu dr&#xE6;pin. th&#xE6;r a biskuper. IX. mark fore. U&#xE6;r&#xFB02;er ma&#xFB02;er i kirkyu saar. &#xFB02;a a biskuper &#xFB02;re mark. fore all banzmall thre mark. Hua skripta brot g&#xF6;r b&#xF6;te biscupi thre marker. fore tu&#xE6;falt hoor &#xFB02;re mark. fore enfalt hoor. XII. &#xF6;ra. Fore fr&#xE6;ncimma spial. a thrithia man. &#xE6;lla fi&#xE6;r&#xFB02;a. XII. &#xF6;ra. &#xE6;r &#xFB02;&#xE6;t skyldare. b&#xF6;te &#xFB02;re mark. oc sua fore all annur fyrnuu&#xE6;rk. oc gange til room. Skilias hion tu aat. &#xE6;lla ryua f&#xE6;st fore fr&#xE6;ncima b&#xF6;ten ba&#xFB02;e biscupi thre marker Skilias &#xFB02;e fore guzciua lagh. b&#xF6;te th&#xE6;n sum f&#xE6;ste. &#xE6;llar gifte. b&#xF6;te biscupi thre marker Gifter ma&#xFB02;er dottor. &#xE6;lla fr&#xE6;nkono n&#xF6;thga. oc skilias the aat. b&#xF6;te biskupi thre mark th&#xE6;n r&#xE6;tter giftoma&#xFB02;er &#xE6;r. &#xE6;n han gifter. Fore. XII. manna eth &#xE6;gher biskuper thre mark. sua oc fore tu&#xE6;nne tylfter oc ey mera. Hua sum bryter h&#xE6;lgha dagha. paska dagh h&#xE6;lghathorsdagh. pingizdagha dagh. mizsummars dagh. sancta lafrinzsa dagh. h&#xE6;lghuna m&#xE6;sso dagh. &#xE6;lla uarra fru dagha. sancta miki&#xE6;ls dagh iula dagh. aattunda dagh. tolfta dagh. kirkm&#xE6;ssu dagh. apostlam&#xE6;ssu dagha. &#xFB02;e sum fasta oc forh&#xE6;lg&#xFB02; &#xE6;r fore. oc alla syndagha. huilkin sum bi&#xE6;rgs storan u&#xE6;rknath nokon. a nocrom th&#xE6;na dagh. b&#xF6;te biskupi. VIII. &#xF6;rtogher &#xE6;lla u&#xE6;ri sik m&#xE6;th tolff manna ethe. Hi&#xE6;lpe h&#xF6; oc korne at sakl&#xF6;so &#xE6;ptir mithaptan. Huar sum bryter frith i skarum vm sk&#xE6;rdagh. b&#xF6;te biskupe III. mark. &#xE6;lla u&#xE6;ri sik sum lagh sigi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIII. Hua sum g&#xF6;r fulla geng&#xE6;r&#xFB02; gifui pr&#xE6;sti tua &#xF6;rtogher fore inlezlu lyuus. oc uixla lyus. oc ofre incte vtan hun vili. Hua minna g&#xF6;r &#xE6;n fulla geng&#xE6;rth. gifui &#xF6;rtogh fore huart. huarte luys &#xE6;lla p&#xE6;nninga. agher bonde pr&#xE6;sti fore inlezlu &#xE6;ptir gift. utan bonde vili.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIIII. A th&#xE6;ssum daghum a bonde oc husfru ofra. paska dagh. kirkm&#xE6;sso dagh. varafru dagh &#xFB02;&#xE6;n f&#xF6;rsta vm h&#xF6;sten. f&#xF6;rsta siala dagh &#xE6;ptir mikialsm&#xE6;ssu dagh. h&#xE6;lghunam&#xE6;ssu dagh. sialam&#xE6;ssudagh th&#xE6;r &#xE6;ptir. iula dagh kyndylsm&#xE6;ssu dagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LV. At wtfaru dagh skal pr&#xE6;ster hafua &#xF6;rtogh fore si&#xE6;lam&#xE6;sso oc altaral&#xE6;ghi. oc sua at syunda dagh. oc sua at &#xFB02;r&#xE6;tiund&#xE6; dagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVI. &#xC6;ter bonde huijt vm fasto. &#xE6;lla nokon th&#xE6;n dagh sum byuz til fasto aff kirkyu. vtan &#xFB02;rang b&#xF6;te halfmark biskupi. oc fasti annan fore. &#xE6;lla u&#xE6;ri sik m&#xE6;th sinum n&#xE6;mdamanne oc sinum n&#xE6;sta granna.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVII. Hwa sum ligger i l&#xF6;skal&#xE6;ghi openbarlika. oc uithersiger frillu sinne a pasak dagh fore pr&#xE6;sti oc sokna mannum. synd&#xE6;r ater m&#xE6;th h&#xE6;nne. &#xE6;ptir paska. b&#xF6;te biskupi thre marker. Dyl han. v&#xE6;ri sik m&#xE6;th tolff mannum. </inline></para><para><inline font-style="IsTimes" font-size="12.00">LVIII. Huilkin man g&#xF6;r openbart hoor. taker horkono hem til sijn. ok l&#xE6;gger innan si&#xE6;ngh sina. &#xE6;lla u&#xE6;rther inne takin m&#xE6;th h&#xE6;nne. &#xFB02;&#xE6;r ma biskups soknare sak gifua til. han u&#xE6;ri sik m&#xE6;th fi&#xE6;rthungs n&#xE6;mdenne &#xE6;lla b&#xF6;te sum sauct &#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIX. Biskuper skal d&#xF6;ma vm kl&#xE6;rka hyonalagh. banzmaal oc t&#xE6;stament.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LX. Uil mather fore sina si&#xE6;l gifua. &#xFB02;a ma han gifua hell oc vsyuker. een helan houothloot m&#xE6;th tu&#xE6;gi&#xE6; &#xE6;ll&#xE6; thrigia manna uitnum. sua mykin loot manne b&#xE6;r til. oc halfuan &#xE6;n syuker &#xE6;r. &#xC6;r &#xFB02;&#xE6;t alt quindi. gifui sua mykit sum enna thera b&#xE6;r til. huat th&#xE6;t &#xE6;ra flere &#xE6;lla f&#xE6;rre.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXI. Skil tua kirkyu um nokot thingh sijn i m&#xE6;llum. &#xE6;lla oc pr&#xE6;st ok kirkyu. vm kirkyu goz. &#xFB02;&#xE6;r &#xE6;r biskuper domare iuer oc sua iuer kirkyuskulder</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXII. Allt &#xFB02;&#xE6;t pr&#xE6;ster bryter boande a kirkyubole. b&#xF6;te biskupe bathe h&#xE6;raz r&#xE6;t oc konongs. vtan byar bygninga.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIII. I byar bygningh skal pr&#xE6;ster i bonda laghum u&#xE6;ra. &#xFB02;&#xE6;t &#xE6;r lijth. garthar broar. i hald feaar oc aslator. apl&#xF6;ior ti&#xE6;ldrobroot akernaam. fore th&#xE6;ssi maall skal n&#xE6;mdaman pr&#xE6;st u&#xE6;ri&#xE6;. &#xE6;lla f&#xE6;lla. falz han til thr&#xE6;nni siextan &#xF6;rtoger. taki biskuper konongs r&#xE6;t. falz til minna. taki alt h&#xE6;r&#xE6;zh&#xF6;f&#xFB02;ingen. Fore ti&#xE6;ldro broot b&#xF6;te thr&#xE6;nne siextan &#xF6;rtogher</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIIII. Boor han a annare iorth. b&#xF6;te biskupi konongsr&#xE6;t oc h&#xE6;r&#xE6;the sin r&#xE6;t</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXV. Twer skulu kirkiudrotna u&#xE6;ra oc thrithi pr&#xE6;stin ther skulu een tima a areno rekna firi aldri sokn&#xE6;nne. fore paska. ok skuldir kr&#xE6;fi&#xE6;. hua sum ey hauer guldit vm paska dagh misti thi&#xE6;nisto. eer ey bonde si&#xE6;lfuer i garthe. forbuthi them sum nyklana b&#xE6;r. Ingin ma l&#xE6;ngre dagh gifua oc pant fore s&#xE6;tia. L&#xE6;na pr&#xE6;ster ok kirkyudrotnar kirkyup&#xE6;nninga vtan soknenna rath. gi&#xE6;ldi si&#xE6;lfuir ater kirkyunne. oc kr&#xE6;ui &#xFB02;er ater aff &#xFB02;em &#xFB02;er l&#xE6;ntu. L&#xE6;nar all sokn oc qu&#xE6;ther all ia uither gi&#xE6;ldi ater kirkyu oc kr&#xE6;ui &#xFB02;er aff &#xFB02;em &#xFB02;er l&#xE6;ntu. Taker pr&#xE6;ster laan aff kirkyu. gi&#xE6;lde ater fore paska. &#xE6;lla b&#xF6;te biskupi thre mark. Ingin ma taka kirkyunykla &#xE6;lla p&#xE6;nnina vtan m&#xE6;th alla soknenna rathe. huar &#xFB02;&#xE6;t g&#xF6;r b&#xF6;te thr&#xE6;nne siextan &#xF6;rtogher. ena biskupi adra kononge thrithia h&#xE6;rathe. Vilia ey kirkiuu&#xE6;rianda r&#xE6;kna fore paska. v&#xE6;ri i forbu&#xFB02;i vm paska.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVI. Alt th&#xE6;t pr&#xE6;stens hion bryta boande aa kirkyubole. b&#xF6;te biskupi konongsr&#xE6;t oc h&#xE6;rathe sijn r&#xE6;t</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVII. Ey ma kirkyu iorth s&#xE6;li&#xE6; &#xE6;lla skipta vtan biskups loff oc pr&#xE6;stins oc soknamanna vili&#xE6;. vtan &#xFB02;a sum gifs til kirkyu bygningh hana skulu soknam&#xE6;n. s&#xE6;li&#xE6; &#xE6;n kirkia thorf bygning uith.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVIII. The iorth sum gifs fore mans si&#xE6;l til kirkiu. hun &#xE6;r ey buziorth l&#xE6;nger &#xE6;n vti &#xE6;r nat ok i&#xE6;mlangee.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXIX. Uil man hionalagh binda th&#xE6;t skal pr&#xE6;ster lyusa thre h&#xE6;lghu dagha i kirkyudorom. &#xE6;lla b&#xF6;te biskupe thre marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXX. Hua sum pr&#xE6;sti a gi&#xE6;lda nokot &#xE6;lla biskupi at kirkyunna r&#xE6;t. hauer han ey guldit &#xFB02;a han &#xE6;r thrim sinnum minter til.  &#xFB02;&#xE6;r ma biskuper forbu&#xFB02;a til oc ey s&#xF6;ki&#xE6; til. Sigher mather sik ey r&#xE6;tlika s&#xE6;ldan u&#xE6;ra fore biskups sak. hafui dagh til f&#xF6;rsta lanzthings. vil han kalla sik vndir h&#xF6;gre domara. hafui th&#xE6;r til manatha dagh. hafui han ey tha ordelt sik &#xFB02;a ma biskuper forbutha</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXI. &#xC6;ngin pr&#xE6;ster &#xE6;lla l&#xE6;nsmn ma forbutha vtan biskups breff. forbuthar han vsk&#xE6;llika. u&#xE6;ri sua l&#xE6;nge i forbuthi sum bonden uar. </inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXII. Houothtinde &#xE6;ptir gift skal ingin man luka meer. vtan th&#xE6;n incte haf&#xFB02;e &#xE6;ptir fathur &#xE6;lla mothor Giftis &#xE6;lla falder i houothsynd. the sum openbara skript kr&#xE6;uer &#xFB02;a skal th&#xE6;n sami gi&#xE6;lda houo&#xFB02;tinda innan thr&#xE6;tiunda daghen sithan hans br&#xF6;ll&#xF6;pe hauer u&#xE6;rit. &#xE6;lla han &#xE6;r f&#xE6;lder. &#xE6;lla hauer uitherganget tha synd.  &#xA7;. I. Ee hua sum &#xE6;rfue fathur &#xE6;lla mothor l&#xF6;sa p&#xE6;nninga. huat th&#xE6;r &#xE6;r h&#xE6;lder mather &#xE6;lla kona. maghande man &#xE6;lla ouormaghi. &#xFB02;a skal han gi&#xE6;lda houo&#xFB02;tinda innan. XXX. daghin. &#xE6;ptir fathurs &#xE6;lla mothor d&#xF6;thradagh aff them p&#xE6;nningum sum han hauer &#xE6;ptir them. oc ingum adrum Th&#xE6;n sum l&#xF6;ner &#xE6;lla undan skyuter nokto aff them p&#xE6;nningum. han &#xE6;gher at tiunda aff. &#xE6;lla skipter the p&#xE6;nninga &#xE6;lla bort f&#xF6;re. f&#xF6;r &#xE6;n tiunde &#xE6;r aff g&#xF6;r. h&#xE6;tti uither .XVL. &#xF6;rtoghum saks&#xF6;kiandanom. sua kononge oc h&#xE6;rathe. oc ater th&#xE6;t han undan dro aff tiundanum. Aff them allum l&#xF6;sum p&#xE6;nningum skal houothtinda g&#xF6;ra. vtan aff korne. fore &#xFB02;y at th&#xE6;r tiundas huart aar aff.  &#xA7;. 2. Giftir mather son &#xE6;lla dottor. oc gifuer hemgi&#xE6;fua. d&#xF6;r father &#xE6;llar mother sithan. g&#xF6;re sua mykin loot at houothtinda aff thy hanom uar hemgiuit sum huart &#xFB02;era th&#xE6;t wgift &#xE6;r oc g&#xF6;re th&#xE6;r houothtinda arfuin falder. &#xE6;lla f&#xF6;re ater m&#xE6;th suornom ethe oc g&#xF6;re all saman. Gifuer mather frillu barnom sinom goz. g&#xF6;re sua tha barn houothtinda sum laglik barn.  &#xA7;. 3. Nu &#xE6;n vtanlanz &#xE6;lla vtan biskupsd&#xF6;mes mather huar han h&#xE6;lst boren &#xE6;r. &#xFB02;&#xE6;n ey. galt i houothtinda a sino lande hauer boet iamp thry aar i varo biskupsd&#xF6;me. thaghar iampn thry aar &#xE6;ru wt lithin. &#xFB02;a skal han g&#xF6;ra houothtinda. Sua oc &#xE6;n nokor wtl&#xE6;nsker far bort aff biskupsd&#xF6;meno. f&#xF6;r &#xE6;n thry aar &#xE6;ro wtlithin. oc komber ater i geen oc du&#xE6;ls sua l&#xE6;nge. at bathe th&#xE6;t han f&#xF6;r uar &#xE6;n han bort foor. oc sua si&#xFB02;an han ater kom. oc ful &#xE6;ro thry aar. &#xFB02;a skal han houo&#xFB02;tinda g&#xF6;ra.  &#xA7;. 4.  I allum &#xFB02;&#xE6;mma fallum skal &#xE6;ngin optari houo&#xFB02;tiunda g&#xF6;ra &#xE6;n entima aff &#xFB02;em samu p&#xE6;nningum. vtan kirkia uighis. &#xFB02;a skulu alli vtan landboa. g&#xF6;ra houothinda. the ey hafua gyort houothiunda i tiiu vintrum.  &#xA7;. 5. &#xC6;rfua b&#xF6;rnen &#xE6;ptir fathur &#xE6;lla mothor till fulla siex marka. tha skal huart &#xFB02;era g&#xF6;ra sina. XXX. p&#xE6;nninga. &#xE6;rfua the minna &#xE6;n til siex mark. luki all ena thr&#xE6;tighi p&#xE6;nninga. huat &#xFB02;e &#xE6;ra flere &#xE6;lla f&#xE6;rre. oc them skal ingin g&#xF6;ra vtan entima. Ok hua &#xFB02;agh&#xE6;r houothtiunda g&#xF6;r f&#xF6;rst tha skall them wt g&#xF6;ra. Ok skal biskuper oc pr&#xE6;ster iamt sijn .ij. m&#xE6;llum skipta.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXXIII. Pr&#xE6;sta arff skal sua skiptas. D&#xF6;r pr&#xE6;ster tha skall r&#xE6;tter arfue taka arff hans. tho sua. at d&#xF6; han th&#xE6;t aar han skal biskups geng&#xE6;rth g&#xF6;ra. &#xFB02;a skall arue alt goz taka. bathe s&#xE6;thena. huat hun &#xE6;r h&#xE6;lder a akrum vte skoren &#xE6;lla vskoren. &#xE6;lla in borghin. ok biskupe geng&#xE6;rth g&#xF6;ra. oc pr&#xE6;stins skulder luka. oc th&#xE6;t up b&#xE6;ra sum pr&#xE6;stin hauer aflat f&#xF6;r &#xE6;n han d&#xF6;r. &#xC6;n alt th&#xE6;t sithan falder &#xE6;r pr&#xE6;stin &#xE6;r d&#xF6;ther. th&#xE6;t taki th&#xE6;n pr&#xE6;ster &#xE6;pti komber. oc incte skal aff kirkyobole f&#xF6;ra f&#xF6;r &#xE6;n biskups geng&#xE6;r&#xFB02; &#xE6;r aff g&#xF6;r. Uil ey arfue biskupi geng&#xE6;rth g&#xF6;ra. tha ma han forbutha til. Nv kan pr&#xE6;ster d&#xF6; a &#xFB02;&#xE6;t ar biskuper skal ey geng&#xE6;r&#xFB02; hafua. tha taki alt gozet arfuin.  &#xA7;. 1. &#xE6;n vm tiunda uar sua skipat at alder th&#xE6;n tiunde sum vte stander. antigia a akrum &#xE6;lla i skon vti. taki th&#xE6;n pr&#xE6;ster sum &#xE6;ptir komber. &#xE6;n alder th&#xE6;n lathin &#xE6;r. m&#xE6;th pr&#xE6;stins korne. han skal arfuin hafua.  &#xA7;. 2. Nu d&#xF6;r pr&#xE6;stin sithan uinterrugher &#xE6;r sather. vm h&#xF6;sten tha skal &#xFB02;&#xE6;n pr&#xE6;stir &#xE6;ptir komber rughin hafua. oc gifui arfuanom fr&#xF6;l&#xF6;n fore.  &#xA7;. 3. Nu kan sua u&#xE6;ra. at pr&#xE6;ster taker nocot fore sik &#xE6;ptir annan pr&#xE6;st. th&#xE6;t inu&#xE6;ntarium kallas. gi&#xE6;lder pr&#xE6;ster ey th&#xE6;t m&#xE6;than han liuer. &#xFB02;a gi&#xE6;lde hans arfua &#xFB02;&#xE6;t. oc th&#xE6;r k&#xF6;pes iorth m&#xE6;th vnder pr&#xE6;stins borth.  &#xA7;. 4. Nu &#xE6;r sua stathgat vm h&#xF6; &#xE6;ptir pr&#xE6;stin d&#xF6;than. at alt th&#xE6;t in &#xE6;r burghit. &#xE6;lla i stak &#xE6;r komet. th&#xE6;t a alt pr&#xE6;stins arfua. &#xE6;n wsl&#xE6;nga &#xE6;ngia skal th&#xE6;n pr&#xE6;stir haua. &#xE6;ptir komber  &#xA7;. 5. Nu kan sua u&#xE6;ra at pr&#xE6;ster hauer lanboa undir kirkyu sina. hauer han nokot uptakit aff skyldenne f&#xF6;r &#xE6;n han do. hafui arfuin th&#xE6;t. &#xE6;n alt th&#xE6;tt vtakit &#xE6;r. taki th&#xE6;n pr&#xE6;ster &#xE6;ptir komber.  &#xA7;. 6. Nu d&#xF6; pr&#xE6;ster fore paska dagh. tha alt th&#xE6;t han hauer up takit aff p&#xE6;nningum hafui arfuin th&#xE6;t. alt th&#xE6;t vtakit &#xE6;r hafui th&#xE6;n pr&#xE6;stir &#xE6;ptir komber. &#xC6;n d&#xF6;r pr&#xE6;stir si&#xFB02;an han hauer thi&#xE6;nist gifuit a paska dagh. &#xFB02;a taki arfui sua th&#xE6;t uti stander. sum th&#xE6;t up &#xE6;r takit.  &#xA7;. 7. Nu kan th&#xE6;t sua u&#xE6;ra. at pr&#xE6;ster far fra kirkyu sinne oc til andra kirkyu m&#xE6;th biskups lofue. &#xFB02;a skal han haufa allan th&#xE6;n tiunda sum han hauer up takit oc i handom hauer. &#xE6;n alder th&#xE6;n vtakin &#xE6;r. taki th&#xE6;n pr&#xE6;stir &#xE6;ptir komber. oc samu lund skal u&#xE6;ra vm paska p&#xE6;nninga. &#xC6;n kan sua u&#xE6;ra at han taker tiundan th&#xE6;r han til faar. &#xFB02;a late up allan th&#xE6;n han fraan faar. ee huat han &#xE6;r h&#xE6;lder up takin &#xE6;lla ey. ok s&#xE6;thena skal han nytia ee huart han faar. &#xC6;n skipta tue kirkium. tha hafui huar s&#xE6;th sina. &#xE6;n vm tiunda stande sua sum the hafua up boret. &#xE6;lla sum the st&#xE6;thia sijn .i. m&#xE6;llum tha thee skipta.  </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">Af va&#xFB02;&#xE6; sarum bolk&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">[Hanskrift B:]</inline></para><para><inline font-style="IsTimes" font-size="12.00">[X.] by&#xE6;rgh&#xE6;s. ligger han att&#xE6; &#x203A;agh&#xE6;. La skal b&#xF6;t&#xE6; &#xF6;rtugh. ligger han s&#xE6;xtan &#x203A;agh&#xE6;. b&#xF6;te tua &#xF6;rtugher. ligger fyur&#xE6; &#x2202;agha ok tiughu. b&#xF6;te &#xF6;r&#xE6; firi. ok &#xFB02;o at han l&#xE6;nger ligger fa ikki mer&#xE6; firi. l&#xE6;kis gi&#xE6;f skal han luk&#xE6;. &#xFB02;et &#xE6;r tuer &#xF6;r&#xE6;r ikki mer&#xE6; num han &#xFB02;ore su&#xE6;ri&#xE6; &#xFB02;&#xE6;t me&#xFB02; tolf mannum. at han gaf halfmark.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. M&#xE6;t&#xE6; skal &#xFB02;r&#xE6;ls l&#xE6;stir. swa miklo sum han &#xE6;r fei&#xE6;r v&#xE6;rri. ok sva mykit skal b&#xF6;te ok samulun&#x203A; fr&#xE6;ls giu&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Far &#xE6;tboren man va&#xFB02;&#xE6; skeno. &#xFB02;arf vi&#xFB02; huarte spik &#xE6;ller spi&#xE6;r. &#xFB02;a aghu vinir &#xFB02;err&#xE6; &#xFB02;em satta at g&#xF6;r&#xE6;. ok s&#xE6;x &#xF6;r&#xE6; fram l&#xE6;gi&#xE6;s ok iampna&#xFB02;&#xE6; e&#xFB02;a hanum gangas. b. s. s. g. h. ok. v. s. &#xE6;n iak gaui &#xFB02;er slik&#xE6; sak sum &#xFB02;u giuir nu mik. &#xFB02;a vil&#x203A;i iak lit&#xE6; at &#xFB02;olikum r&#xE6;t sum nv f&#xF6;rir iak &#xFB02;ik fr&#xE6;m.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Va&#xFB02;&#xE6; e&#xFB02; ma gang&#xE6; &#xE6; a &#xFB02;olikum &#x203A;agh man vil ok vi&#xFB02; &#xFB02;orf.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Sarghar hun&#x203A;er man &#xE6;ller annar f&#xE6;n&#xE6;&#xFB02;er b&#xF6;te tua &#xF6;r&#xE6;. ok &#xE6; l&#xE6;kis gi&#xE6;f. tue &#xF6;r&#xE6; num han &#xFB02;ore vit&#xE6; til half mark. at han gaf su&#xE6;. &#xFB02;a b&#xF6;te ok half mark. ok sva firi hem&#xE6; f&#xF6;t&#x203A; dyur. &#xE6;n &#xFB02;o at &#xFB02;&#xF6;n varu f&#xF6;rr&#xE6; vill&#x203A;h.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s fri&#xFB02; balk&#xE6;r me&#xFB02; flokom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm ma&#xFB02;er var&#xFB02;er bar&#xFB02;er ok fri&#xFB02;er abrutin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. um su&#xFB02;er ma&#xFB02;er bar&#xFB02;er var&#xFB02;er &#xE6;ller &#xE6;nker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm fr&#xE6;lsgiui var&#xFB02;er bar&#xFB02;er &#xE6;ller &#xFB02;r&#xE6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm maghan&#x203A;&#xE6; man b&#xE6;r oghormagh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm b&#xE6;rri&#xE6;s tuer oghmagh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm bon&#x203A;e slar kono sin&#xE6; .j. &#xF6;lb&#xE6;nk.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm bon&#x203A;e slar kono sin&#xE6; i kirkiu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm bon&#x203A;e slar kono sin&#xE6; a torghe.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFB02;er far svart&#xE6; slagh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm manni gifs vrang ban&#xE6; sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm fri&#xFB02;er manz &#xE6;r vt b&#xF6;ter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm kon&#xE6; firi g&#xF6;r manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm ma&#xFB02;er far sar ok ligger .i. lengi ok ganger i m&#xE6;llum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm bro&#xFB02;er ra&#xFB02;er systor sinni &#xE6;ller br&#xF6;&#xFB02;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm bon&#x203A;e ra&#xFB02;er hir&#xFB02;ingi&#xE6; sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Uar&#xFB02;er ma&#xFB02;er bar&#xFB02;er ok fri&#xFB02;er a brutin. &#xE6;r &#xFB02;&#xE6;t ski&#xE6;rskutat. ok by boret synys blat ok blo&#xFB02;okt. v&#xE6;ri sik me&#xFB02; siu mannum af n&#xE6;mp&#x203A;inn&#xE6;. &#xE6;r eig by boret ok eig skirskot&#xE6;t. v&#xE6;ri sik me&#xFB02; tuenni tylftom. ok &#xFB02;et skal n&#xE6;mp&#x203A;&#xE6;mannim vit&#xE6; hvat &#xFB02;&#xE6;t var h&#xE6;lder by boret &#xE6;ller skirskut&#xE6;t. &#xE6;n lagh&#xE6; b&#xF6;ter vil biu&#xFB02;&#xE6;. &#xFB02;&#xE6;t  &#xE6;r att&#xE6; &#xF6;rtugher ok f&#xE6;m marker. ene &#xF6;rtugh minn&#xE6; &#xE6;n &#xE6;lliuo &#xF6;r&#xE6;. a kononger ok swa h&#xE6;r&#xE6;&#xFB02;. ok s&#xF6;k&#xE6; hwar sin r&#xE6;t me&#xFB02; siun&#xE6;ttingi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. War&#xFB02;er su&#xFB02;er ma&#xFB02;er bar&#xFB02;er &#xE6;ller &#xE6;nker. b&#xF6;te firi &#xFB02;em sum sak s&#xF6;ker. ene &#xF6;rtugh minn&#xE6; &#xE6;n siu &#xF6;r&#xE6;. kononge fiur&#xE6;r &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Sliku samu &#xE6;ru fr&#xE6;lzgiu&#xE6; b&#xF6;ter ok &#xFB02;r&#xE6;ls b&#xF6;ter &#xE6;ru s&#xE6;x &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Slikt skal oghormaghi b&#xF6;t&#xE6; sum tak&#xE6;. ok slikt taki sum b&#xF6;te.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. B&#xE6;rghi&#xE6;s tu&#xE6;r oghormagh&#xE6;r annar faar v&#xE6;rr&#xE6; af. b&#xF6;te firi tua &#xF6;r&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Lister maler kono sin&#xE6; .i. &#xF6;lb&#xE6;nk. b&#xF6;te firi &#xFB02;re marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Lyster han han&#xE6; i kirkyu. b&#xF6;te firi &#xFB02;re marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Lyster han hana a torghe. b&#xF6;te h&#xE6;nne &#xFB02;re marker. &#xFB02;er &#xFB02;re&#xE6;r marker skal ater til boos leggi&#xE6;. taki vr hun &#xE6;ller h&#xE6;nn&#xE6;r arui. huat &#xFB02;em skil h&#xE6;l&#x203A;er heel &#xE6;ller hughi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Far ma&#xFB02;er va&#xFB02;a hug. var&#xFB02;er huarte blat &#xE6;ller blo&#xFB02;ugher. &#xFB02;&#xE6;t kall&#xE6;r suart&#xE6; slagh a ikki r&#xE6;t &#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. War&#xFB02;er manni vrang ban&#xE6; sak giuin. &#xFB02;a skal h&#xE6;r&#xE6;zh&#xF6;&#xFB02;inge hans v&#xE6;ri&#xE6; han me&#xFB02; tu&#xE6;nni tylftom n&#xE6;mp&#x203A;&#xE6;mann&#xE6; af h&#xE6;r&#xE6;&#xFB02;e</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. &#xC6;r fri&#xFB02;er manz ut b&#xF6;tter. &#xFB02;a skal boskipti kr&#xE6;ui&#xE6;. ok skyl&#x203A;er luk&#xE6; ingum mer&#xE6; &#xE6;n til &#xFB02;rigi&#xE6; marka. &#xFB02;a skal kon&#xE6; tak&#xE6; &#xFB02;ri&#xFB02;ing sin af. ok &#xFB02;re marker at hin&#x203A;r&#xE6;daghs giaf. &#xFB02;a skal arui taka halft &#xFB02;et &#xE6;ptir &#xE6;r. &#xFB02;a skal &#xFB02;&#xE6;n halftning sum &#xE6;ptir &#xE6;r .j. &#xFB02;ri skipt&#xE6;. taker en lot saks&#xF6;ki annan kononger. &#xFB02;ri&#xFB02;i&#xE6; h&#xE6;r&#xE6;&#xFB02;. &#xE6;n eig var ez&#xF6;ret brutit</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Kon&#xE6; firi gi&#xE6;r manni. f&#xE6;llir hana luct h&#xE6;r&#xE6;zn&#xE6;mp&#x203A;in. &#xFB02;a skal hun fri&#xFB02; hau&#xE6; til skoghs. &#x203A;aghs ok nater. &#xFB02;a skal han&#xE6; vgil&#x203A;&#xE6; &#x203A;&#xF6;m&#xE6; firi aruum ok &#xE6;ptir m&#xE6;l&#xE6;n&#x203A;dum. &#x203A;r&#xE6;pi &#xFB02;&#xE6;r sum naa. si&#xFB02;an.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Far ma&#xFB02;er far. likgir .i. l&#xE6;ngi. ganger i m&#xE6;llum ok &#x203A;&#xF6;r i &#xFB02;erre. giui arui &#xFB02;em sak sum sargha&#xFB02; i. kall&#xE6;r han bana var&#xE6;. &#xFB02;a skal han v&#xE6;rri&#xE6; sik me&#xFB02; lucte h&#xE6;r&#xE6;zn&#xE6;mp&#x203A;inni. &#xE6;n han &#x203A;&#xF6;r innan nat ok iaml&#xE6;ng&#xE6;. falz han ater. b&#xF6;te ater mannin ok gangi til skript&#xE6; sum sk&#xF6;test. ganger iuir nat ok iaml&#xE6;g&#xE6;. &#xFB02;a svari ingu fori si&#xFB02;an.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Siti&#xE6; syzkini .i. bo saman &#xE6;ptir fa&#xFB02;er &#x203A;o&#xFB02;&#xE6;n. far bro&#xFB02;er ra&#xFB02;&#xE6; systur sinni. &#xE6;ller bro&#xFB02;er oghormagh&#xE6; v&#xE6;ri s&#xE6;kl&#xF6;st.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Ra&#xFB02;er bon&#x203A;e hir&#xFB02;ingi&#xE6; sinum. sva at eig &#xE6;r lestir &#xE6;ller lyter af. ok &#xE6;r eig blat &#xE6;ll&#xE6;r blo&#xFB02;hugt. v&#xE6;ri sakl&#xF6;st. hu&#xFB02;striker ok han v&#xE6;ri ok sakl&#xF6;st.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">orbot&#xE6; mal.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. Dr&#xE6;pir man sin r&#xE6;tte h&#xE6;rr&#xE6; sum han hauir tro giuit. &#xFB02;et &#xE6;r orbot&#xE6; mal. han hauir firi giort lan&#x203A;&#xE6; ok l&#xF6;sum &#xF6;rum allum. han &#xE6;r vn&#x203A;en sagher &#xFB02;rigi&#xE6; konong&#xE6; st&#xE6;mpnum.  &#xA7;. 1. Brennir ma&#xFB02;er man inni. &#xFB02;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 2. Gar a gri&#xFB02; ok g&#xF6;r&#xE6; s&#xE6;t. &#xFB02;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 3. Dr&#xE6;per ma&#xFB02;er .i. kyrkiu. &#xFB02;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 4. Dr&#xE6;per ma&#xFB02;er a &#xFB02;inge. &#xFB02;et &#xE6;r orbot&#xE6; mal. kall&#xE6;r br&#xE6;&#xFB02;&#xE6; vitni at laghum varum.  &#xA7;. 5. Mi&#xFB02;ir ma&#xFB02;er man sakl&#xF6;san for p&#xE6;ning&#xE6; skyl&#x203A;. &#xFB02;&#xE6;t &#xE6;r orbot&#xE6; mal.  &#xA7;. 6. Gi&#xE6;r ma&#xFB02;er manni hemsokn. &#xFB02;et &#xE6;r orbot&#xE6; mal. ok allir &#xFB02;er hanum fylgi&#xE6;. er huar houozman firi sik. ok &#xFB02;er fan al&#x203A;righ fri&#xFB02;. for &#xE6;n &#xFB02;&#xE6;n bi&#xFB02;er for &#xFB02;em sum &#xFB02;eer haua brutit vi&#xFB02;.  &#xA7;. 7. Taker ma&#xFB02;er kono me&#xFB02; val&#x203A;. &#xFB02;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 8. B&#xE6;r ma&#xFB02;er skiol&#x203A; iuir &#xFB02;engbr&#xE6;kku. ok h&#xE6;rri&#xE6; sit lan&#x203A;. &#xFB02;et &#xE6;r orbot&#xE6; mal. ok sua allum &#xFB02;em hanum fylghi&#xE6; &#xFB02;&#xE6;r til.  &#xA7;. 9. H&#xE6;mnir ma&#xFB02;er a annan. &#xE6;n &#xFB02;en sum gi&#xE6;r&#xFB02;e gior&#xFB02;e. &#xFB02;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 10. L&#xF6;per ma&#xFB02;er a h&#xE6;r skip gi&#xF6;rs bunkk&#xE6; bryt&#xE6;ri. ok r&#xE6;nir man f&#xE6;i&#xE6;r sins. &#xFB02;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 11. H&#xE6;mnis ma&#xFB02;er &#xFB02;iufs &#xE6;ller r&#xE6;tt&#xE6; refst&#xE6;. &#xFB02;et &#xE6;r orbot&#xE6; mal.  &#xA7;. 12. Taker ma&#xFB02;er legho til at &#x203A;r&#xE6;p&#xE6; man &#xE6;ller sagh&#xE6;r fullum sarum. &#xFB02;et &#xE6;r orbot&#xE6; mal. ok &#xFB02;&#xE6;n sum legho gaf. svari allum van&#x203A;r&#xE6;&#xFB02;um firi. swa sum si&#xE6;luer giort haf&#xFB02;i.  &#xA7;. 13. All &#xFB02;&#xE6;ssi mal &#xE6;ru ez&#xF6;re konongs. los&#xE6; sik huar af skoghe vi&#xFB02; konong me&#xFB02; firitighi markum. &#xFB02;agh&#xE6;r han bi&#xFB02;er firi hanum sum han hauir brutit vi&#xFB02;. Firi all &#xFB02;essi mal skal boo skipt&#xE6;. taker husfru &#xE6; f&#xF6;rst sin &#xFB02;ri&#xFB02;iung ok &#xFB02;re marker &#xE6;n hun &#xE6;r vbrutlik. ok si&#xFB02;an taki &#xE6;n lot malseghan&#x203A;in. annan kononger ok &#xFB02;ri&#xFB02;i&#xE6; h&#xE6;ra&#xFB02;e.  &#xA7;. 14. L&#xF6;per ma&#xFB02;er a tompt sum gi&#xE6;rt &#xE6;r vm. ok hus stan&#x203A; a. &#xFB02;et &#xE6;r hemfri&#xFB02;er. &#xE6;r eig hus a tompt. &#xFB02;a &#xE6;r eig hemfri&#xFB02; brutin. &#xE6;r eig gar&#xFB02;er vm. ok komber &#xFB02;o .i. hus in. &#xFB02;&#xE6;t &#xE6;r hemfriler.  &#xA7;. 15. Legger lensma&#xFB02;er almenings gi&#xE6;l&#x203A; &#xE6;ller &#xFB02;en sum l&#xE6;nit a. at vfel&#x203A;u &#xE6;ller sakl&#xF6;so. haui firi giort l&#xE6;num sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">2. Th&#xE6;t &#xE6;r ni&#xFB02;ings v&#xE6;rk at &#x203A;r&#xE6;pe fa&#xFB02;ur &#xE6;ller mo&#xFB02;er sun &#xE6;ller &#x203A;otter bro&#xFB02;er &#xE6;ller systur. ma eig innan lanz b&#xF6;t&#xE6;. b&#xE6;ri ni&#xFB02;ings nampn vtan lanz ok b&#xF6;te syn&#x203A; sin&#xE6;.  &#xA7;. 1. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at &#x203A;r&#xE6;p&#xE6; man .i. &#xF6;lbenk.  &#xA7;. 2. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at skiut&#xE6; in at liur&#xE6; ok &#x203A;r&#xE6;p&#xE6; man swa sowen.  &#xA7;. 3. &#xFB01;et &#xE6;r ni&#xFB02;ings verk &#x203A;r&#xE6;p&#xE6; man .i. kirkyu &#xE6;ll&#xE6;r ee huar han n&#xF6;ter &#xFB02;arua sinn&#xE6;.  &#xA7;. 4. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at &#x203A;r&#xE6;p&#xE6; man a sun&#x203A;&#xE6;.  &#xA7;. 5. &#xFB01;&#xE6;t &#xE6;r ni&#xFB02;ings v&#xE6;rk at &#x203A;r&#xE6;p&#xE6; kono. &#xA7;. 6. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at bryti&#xE6; kirkyu.  &#xA7;. 7. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at gi&#xE6;l&#x203A;&#xE6; man.  &#xA7;. 8. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at hugg&#xE6; af manni ba&#xFB02;&#xE6; hen&#x203A;er ok f&#xF6;ter. &#xE6;ller ok han&#x203A; ok fot.  &#xA7;. 9. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at for gior&#xE6; kono &#xE6;ller manni.  &#xA7;. 10. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at sting&#xE6; vt ba&#xFB02;in &#xF6;ghon a manni. &#xA7;. 11.  &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at sk&#xE6;r&#xE6; af tungu af manni.  &#xA7;. 12. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at bin&#x203A;&#xE6; man .i. skoghe vi&#xFB02; tr&#xE6; firi froste &#xE6;ller flughum.  &#xA7;. 13. &#xFB01;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at benb&#xE6;ri&#xE6; man til ban&#xE6;.  &#xA7;. 14. &#xFB02;et &#xE6;r ni&#xFB02;ings v&#xE6;rk at &#x203A;r&#xE6;p&#xE6; oghormagh&#xE6; me&#xFB02; vili&#xE6; v&#xE6;rkum.  &#xA7;. 15. &#xFB01;et &#xE6;r ni&#xFB02;iings v&#xE6;rk at &#x203A;yung&#xE6; fa&#xFB02;ur &#xE6;ller mo&#xFB02;er.  &#xA7;. 16. Firi all &#xFB02;essi ni&#xFB02;ings v&#xE6;rk skal b&#xF6;t&#xE6; s&#xE6;x sinnum. IX. marker. &#xE6;ller v&#xE6;ri sik me&#xFB02; fi&#xE6;r&#xFB02;ungs nemp&#x203A;inni. </inline></para><para><inline font-style="IsTimes" font-size="12.00">3. Th&#xE6;t &#xE6;r firn&#xE6; v&#xE6;rk at agh&#xE6; likam&#xE6;ns list&#xE6; vi&#xFB02; mo&#xFB02;er sin&#xE6; &#xE6;ller &#x203A;otter sin&#xE6; &#xE6;ller syster sin&#xE6; &#xE6;ller &#x203A;ottor &#x203A;ottor sinni. &#xE6;ller sun&#xE6;qu&#xE6;rn synn&#xE6;. &#xE6;ller systor &#x203A;ottor syn&#xE6;. &#xE6;ller fa&#xFB02;ur mo&#xFB02;er sin&#xE6;. fa&#xFB02;ur syster sin&#xE6;. mo&#xFB02;er systur sin&#xE6;. bro&#xFB02;erqu&#xE6;rn sina. bro&#xFB02;er &#x203A;ottor sin&#xE6;. br&#xF6;&#xFB02;lung&#xF6; sin&#xE6;. systlung&#xF6; sin&#xE6;. &#xE6;ller agh&#xE6; br&#xF6;&#xFB02;lung&#xE6;r tuer. en&#xE6; kono. &#xE6;ller br&#xF6;&#xFB02;lung&#xE6;r tuer en man. &#xE6;ller syster tuer en man. &#xE6;ller spillir ma&#xFB02;er s&#xE6;r  vi&#xFB02; hors &#xE6;ller n&#xF6;t. &#xFB01;essu mall &#xE6;ru all fyrn&#xE6;v&#xE6;rk ok banz mall. &#xFB02;em skal allum af lan&#x203A;um skript&#xE6; ok til room. ok skal b&#xF6;t&#xE6; &#xFB02;renni. IX. marker af allum fyrn&#xE6;u&#xE6;rkum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s dr&#xE6;pare bolk&#xE6;r me&#xFB02; flokum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm ma&#xFB02;er var&#xFB02;er &#x203A;r&#xE6;pin ok af &#x203A;aghum takin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm barn &#xE6;r eig si&#xE6;lst til &#xE6;ptir m&#xE6;l&#xE6; f&#xF6;rt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm ma&#xFB02;er fri&#xFB02; b&#xF6;te man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm &#x203A;r&#xE6;p&#xE6;r&#xE6; ligger a wi&#xFB02;er stokhyrno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm aruabot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm &#xE6;tt&#xE6;rbot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm aruabot skal skipt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm giu&#xE6;r sak firi halban&#xE6;. </inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm &#xFB02;rel &#x203A;r&#xE6;per &#xE6;tta&#xFB02;an man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm innan rikis ma&#xFB02;er var&#xFB02;er &#x203A;r&#xE6;pin ok eig v&#xE6;sg&#xF6;sker</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm kon&#xE6; &#x203A;r&#xE6;per man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm &#x203A;rap vtan rikis manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm ma&#xFB02;er &#x203A;r&#xE6;per &#x203A;anskan &#xE6;ller noren.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm m&#xE6;&#xFB02;er &#x203A;r&#xE6;per prest vtl&#xE6;nkan.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV vm fu&#xFB02;erman &#xE6;nskan alzsman ymum&#xE6;n var&#xFB02;&#xE6; &#x203A;r&#xE6;pn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm ma&#xFB02;er &#x203A;r&#xE6;per &#xFB02;r&#xE6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm ma&#xFB02;er &#x203A;r&#xE6;per man a &#x203A;r&#xE6;p.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm galin man &#x203A;r&#xE6;per man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm ma&#xFB02;er far ei &#xFB02;iuf sin f&#xF6;r &#xE6;n han &#x203A;r&#xE6;per han.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm &#x203A;r&#xE6;per ma&#xFB02;er man af s&#xE6;r a hyrnustoke sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm ma&#xFB02;er g&#xF6;rs l&#xF6;fuirkinger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm ma&#xFB02;er &#x203A;r&#xE6;per man .i. si&#xE6;ngo hos kono sinn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm ma&#xFB02;er hal&#x203A;er a wapni sinu l&#xF6;per ma&#xFB02;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm ma&#xFB02;er &#x203A;r&#xE6;per man .i. &#xF6;lstuuu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm ma&#xFB02;er felle tr&#xE6; ni&#xFB02;er a man far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm ma&#xFB02;er skiuter vp a lopt ok far ma&#xFB02;er bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm ma&#xFB02;er var&#xFB02;er &#x203A;r&#xE6;pin .i. &#xE6;ruis &#xF6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm ma&#xFB02;er var&#xFB02;er vtan gar&#xFB02;zli&#xFB02; &#x203A;r&#xE6;pin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm ma&#xFB02;er var&#xFB02;er &#x203A;r&#xE6;pin &#xFB02;rigi&#xE6; by&#xE6;r m&#xE6;llin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm ma&#xFB02;er b&#xE6;r abyr&#xFB02; a mark manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. vm ma&#xFB02;er var&#xFB02;er &#x203A;r&#xE6;pin a al&#x203A;r&#xE6; g&#xF6;t&#xE6; mark.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. vm ma&#xFB02;er fal&#x203A;er vn&#x203A;ir m&#xF6;lno hiul far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. vm ma&#xFB02;er fal&#x203A;er .i. brun far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. vm ma&#xFB02;er fal&#x203A;er af spangu far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. vm ma&#xFB02;er fal&#x203A;er af fiske gar&#xFB02;e far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. vm ma&#xFB02;er ganger a biorn spiut far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. vm ma&#xFB02;er ganger a &#xE6;lgstokt far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. vm ma&#xFB02;er reser tr&#xE6; vp far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. vm hester lyfter man far bana af. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. vm vt rikis ma&#xFB02;er &#x203A;r&#xE6;per men.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. vm ma&#xFB02;er n&#xF6;ghar til sva at han vp l&#xE6;ter kono sin&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">U&#xE6;r&#xFB02;er ma&#xFB02;er &#x203A;r&#xE6;pin ok af &#x203A;aghum takin. &#xFB02;a skal vighi lys&#xE6;. ok forfal &#xE6;ruingi&#xE6; ok a a&#x203A;ro &#xFB02;inge. &#xE6;n a &#xFB02;ri&#xFB02;ia &#xFB02;inge. skal han &#xE6;ptir m&#xE6;l&#xE6;. ok lys&#xE6; ok n&#xE6;mpn&#xE6; &#xE6;ll&#xE6; &#xFB02;a &#xE6;r a vigh valle varo ok sak giuer all&#xE6;r n&#xE6;mpn&#xE6; &#xFB02;a &#xE6;r han vil. &#xFB02;a skal v&#xE6;ghan&#x203A;e til &#xFB02;ings fara. vtan vi&#xFB02; &#xFB02;ing stan&#x203A;&#xE6;. ok m&#xE6;n til &#xFB02;ings g&#xF6;r&#xE6; gri&#xFB02;er at be&#xFB02;as. &#xFB02;ings m&#xE6;n skulu hanum &#xFB02;ingango lou&#xE6;. han skal vi&#xFB02; ban&#xE6; or&#xFB02;e gang&#xE6;. &#xFB02;a skal arui bana nempn&#xE6;. &#xFB02;&#xE6;t &#xE6;r val&#x203A; hans at giua &#xFB02;em banor&#xFB02; &#xE6;r han vil. &#xE6;n manger &#xE6;ru v&#xE6;ghan&#x203A;a til. ok &#xFB02;&#xE6;n han f&#xF6;rst sak giuer gange ekke &#xFB02;&#xE6;r af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Hauer kon&#xE6; barn .i. km&#xE6;. &#xFB02;a skal &#xFB02;en skyl&#x203A;&#xE6;ste me&#xFB02; barneno a fe&#xFB02;erne nempne giu&#xE6; &#xE6;n eig er barn sialft til. &#xE6;ptir m&#xE6;l&#xE6; f&#xF6;rt. ok v&#xE6;ri gilt &#xFB02;et han g&#xF6;r. </inline></para><para><inline font-style="IsTimes" font-size="12.00">III. &#xFB01;a skal halfb&#xE6;n&#x203A; n&#xE6;mpn&#xE6; ok ater uist&#xE6; m&#xE6;n. &#xFB02;&#xF6;r skulu f&#xE6;m var&#xE6; ok en razban&#xE6;. &#xFB02;a skal endagh&#xE6; hem &#x203A;om&#xE6;. &#xFB02;er sum allir m&#xE6;n gi&#xE6;r&#xE6;s asatir vm a &#xFB02;inge. &#xFB02;a skal a edahg&#xE6; &#xFB02;ings mann&#xE6; vitne lat&#xE6; b&#xE6;r&#xE6;. Iak var a &#xFB02;inge ok vir s&#xE6;x m&#xE6;n. sva kom &#x203A;omber a man &#xFB02;it.  N at &#xFB02;u skul&#x203A;e stan&#x203A;e h&#xE6;r i &#x203A;agh. N. ok vinn&#xE6; a h&#xE6;n&#x203A;er hanum. N. bana or&#xFB02; me&#xFB02; tuenni t&#xF6;lftom swa. se. m. g. h. ok. u. m. at swa kom &#x203A;omber a &#xFB02;it mal. sum nu b&#xE6;r iak vitni til. &#xFB02;a skal arui sw&#xE6;ri&#xE6;. s. s. m. g. h. u. m. at &#xFB02;u r&#xF6;t hanum o&#x203A; ok &#xE6;g. ok &#xFB02;u &#xE6;st san&#x203A;er bani hans. ok swa gaf iak &#xFB02;er nempne til a &#xFB02;inge. &#xFB02;a skal arui firi a&#xFB02;re t&#xF6;lft gang&#xE6; ok samulun&#x203A; sw&#xE6;ri&#xE6;. Tolf m&#xE6;n alz skulu .j. tylft stan&#x203A;&#xE6;. et munhaft skal &#xE6;ptir huari&#xE6; tylft var&#xE6;. Si&#xFB02;an skal arui til segn&#xE6;r &#xFB02;ings far&#xE6; lat&#xE6; &#x203A;&#xF6;m&#xE6; sik af &#xFB02;inge. ok sw&#xE6;ri&#xE6; me&#xFB02; vmsta&#xFB02;u mannum. b. s. s. g. h. ok. v. s. at han van alt &#xFB02;et a e&#x203A;agh&#xE6; til fri&#xFB02;&#xE6;r hans. &#xE6;r lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Si&#xFB02;an skal han a &#xFB02;inge gang&#xE6;. Lat&#xE6; &#x203A;&#xF6;m&#xE6; han fri&#xFB02;l&#xF6;san. ok vgil&#x203A;an firi aru&#xE6; ok &#xE6;ptir m&#xE6;l&#xE6;n&#x203A;&#xE6;. &#xFB02;a skal hin fri&#xFB02; fly&#xE6;. &#xE6;ti hem&#xE6; at &#x203A;aghur&#xFB02;e a segn&#xE6;r &#xFB02;inge. ok .i. skoghe at nator&#xFB02;e. ligi&#xE6; vi&#xFB02; tolf marker h&#xE6;r&#xE6;zh&#xF6;f&#xFB02;ingi&#xE6;nom &#xE6;n han siter quar. ok han wr&#xE6;ker han eig. ok. XL. marker h&#xE6;ra&#xFB02;eno. ok. III. marker manni huarium sum &#xE6;ter ok &#x203A;riker me&#xFB02; hanum. &#xE6;ller mot ok samuist hauir me&#xFB02; hanum. &#xE6;ller num han late b&#xF6;ter biu&#xFB02;&#xE6;. &#xFB02;a &#xE6;ti han nator&#xFB02; ok &#x203A;aghur at sakl&#xF6;so. biu&#xFB02;er han eig b&#xF6;ter ok samuistas han me&#xFB02; nokrom manni. b&#xF6;te &#xFB02;en sum han samuistas me&#xFB02;. III. marker. hete &#xFB02;re &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Wili&#xE6; &#xFB02;er b&#xF6;ter tak&#xE6;. &#xFB02;a skal b&#xF6;t&#xE6; niu marker aruabot. ok tolf marker &#xE6;tt&#xE6;rbot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. S&#xE6;x marker skal arue at &#xE6;tt&#xE6;rbot tak&#xE6;. ok s&#xE6;x marker &#xE6;tin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. &#xFB01;remarker a f&#xE6;&#xFB02;erne ok &#xFB02;re a m&#xF6;&#xFB02;erne. ok taki ingin &#xE6;tt&#xE6;erstu&#xFB02;i vtan en tim&#xE6;. &#xE6;n &#xFB02;o at han flere m&#xE6;n &#x203A;r&#xE6;pi &#xE6;n en. &#xFB02;a skal &#xFB02;&#xE6;n skil&#x203A;aste b&#xF6;t&#xE6; tolf &#xF6;r&#xE6;. &#xFB02;a &#xFB02;en &#xFB02;er &#xE6;r nest s&#xE6;x &#xF6;r&#xE6;. &#xFB02;en &#xFB02;&#xE6;r &#xE6;r nest &#xFB02;re &#xF6;r&#xE6;. &#xFB02;en &#xFB02;&#xE6;r &#xE6;r nest halfemte &#xF6;rtugh. &#xFB02;en &#xFB02;&#xE6;r &#xE6;r nest fiur&#xE6; p&#xE6;ning&#xE6; ok tuar &#xF6;rtugher. swa skulu allir b&#xF6;t&#xE6;. ok swa skulu allir tak&#xE6;. ee huar haluo minn&#xE6; til s&#xE6;tt&#xE6; manz. Br&#xF6;&#xFB02;er saman s&#xF6;k til &#xE6;tt&#xE6;rbot allir firi eno garzli&#xFB02;i. b&#xF6;ten allir tolf &#xF6;r&#xE6;. s&#xF6;kes huar &#xFB02;err&#xE6; sin sta&#xFB02;. b&#xF6;te huar &#xFB02;err&#xE6; tolf &#xF6;r&#xE6; Br&#xF6;&#xFB02;r&#xE6; synir s&#xF6;kis huar sin sta&#xFB02;. b&#xF6;te huar saman s&#xF6;ktir. b&#xF6;te allir VI &#xF6;r&#xE6;. &#xE6;ru at skil&#x203A; b&#xF6;te huart &#xFB02;err&#xE6; &#xE6;mmykit. &#xFB02;er nest halfemto ortugh. &#xFB02;er nest fiur&#xE6; p&#xE6;ning&#xE6; &#xE6;ller en &#xF6;rn&#xE6;uing&#xE6;. Systr&#xE6; syni saman. s&#xF6;kter. b&#xF6;te huar &#xFB02;err&#xE6; s&#xE6;x &#xF6;r&#xE6;. atskil&#x203A;ir b&#xF6;te huar &#xFB02;err&#xE6; &#xE6;mmykit. Systrung&#xE6; br&#xF6;rn saman s&#xF6;kt b&#xF6;te &#xFB02;re &#xF6;r&#xE6;. at skil&#x203A; huar &#xFB02;erre &#xE6;mmykit. &#xFB02;er nest halfemto &#xF6;rtugh. swa ee huar halwu minn&#xE6;. swa a m&#xF6;&#xFB02;rene sum a f&#xE6;&#xFB02;rene til s&#xE6;tt&#xE6; manz. Slikt skal kol&#x203A;er tak&#xE6; sum annar. ok skilt kol&#x203A;er b&#xF6;t&#xE6; sum annar. Prester skal eig tak&#xE6; &#xE6;tt&#xE6;rstu&#xFB02;a. ok eig vt g&#xF6;r&#xE6;. S&#xE6;x marker skal arui tak&#xE6; af &#xE6;tt&#xE6;rbot. ok s&#xE6;x marker &#xE6;tin. &#xFB02;re a fe&#xFB02;rene. ok &#xFB02;re a mo&#xFB02;rene. &#xC6;n &#xE6;tle&#x203A;&#xE6;n man skal ater b&#xF6;t&#xE6; &#xFB02;en &#xE6;r an&#xF6;gher hauir varit. han skal ater b&#xF6;t&#xE6; me&#xFB02; niu markum aruabot. ok s&#xE6;x markum &#xE6;tt&#xE6;rbot. han heter skunkufalz ma&#xFB02;er &#xE6;r &#xFB02;r&#xE6;l hauir varit. Samule&#xFB02; fr&#xE6;lzgiu&#xE6;. han skal allum botum ater bot&#xE6; swa sum fr&#xE6;lsan man. firi vtan halu&#xE6; &#xE6;tt&#xE6;rbot. firi &#xFB02;y at &#xE6;t hans h&#xE6;lf &#xE6;ru &#xFB02;r&#xE6;lar ok fr&#xE6;lsgiu&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. &#xC6;n halfbana vil s&#xF6;ki&#xE6; &#xE6;ller atuist&#xE6;r man. &#xFB02;a skal &#xFB02;ing visa. ok atalo a &#xFB02;inge vet&#xE6;. ok en&#x203A;agh&#xE6; lata. hem &#x203A;&#xF6;m&#xE6;. &#xFB02;a skal &#xFB02;ings mann&#xE6; vitne fyrst b&#xE6;r&#xE6; lata. Si&#xFB02;an skal arui sw&#xE6;ri&#xE6;. s. s. m. g. h. ok. v. m. at &#xFB02;u est hanum swa skil&#x203A;er. at &#xFB02;u at &#xFB02;ett&#xE6; nempni b&#xE6;r&#xE6;. ok swa gaf iak nempni &#xFB02;ik a &#xFB02;inge. atuistarmani skal &#xFB02;ing vis&#xE6;. ok endagh&#xE6; hem lata &#x203A;&#xF6;m&#xE6;. si&#xFB02;an skal han sw&#xE6;ri&#xE6; a hen&#x203A;er hanum swa sum a halban&#xE6;. ok swa gaf iak &#xFB02;er nempni til a &#xFB02;inge. Razban&#xE6; skal &#xFB02;ing visa. vm sak &#xFB02;a &#xE6;r &#xFB02;u giuir hanum. ok &#xFB02;u kall&#xE6;r han sannan at vara. at han r&#xE6;&#xFB02; han h&#xE6;lra&#xFB02;um. &#xFB02;a skal han vita firi a en&#x203A;agh&#xE6; me&#xFB02; tylft a f&#xE6;&#xFB02;erne ok halfre tylft a m&#xF6;&#xFB02;erne. falz han at ba&#xFB02;um. b&#xF6;te halfemte mark. falz han at tylft. b&#xF6;te. III. marker. falz han at halfre. b&#xF6;te tolf &#xF6;r&#xE6;. &#xFB02;&#xE6;r a kononger ikki sak a. Falz razbani han b&#xF6;te halfemte mark. eig a kononger sak af halben&#x203A; &#xE6;ller razben&#x203A;. af atuist&#xE6; manni a saks&#xF6;ke &#xF6;rtugh ok fem &#xF6;r&#xE6;. ok swa a kononger ok swa h&#xE6;r&#xE6;t&#xFB02;. Me&#xFB02; &#xFB02;inge skal manh&#xE6;li&#xE6;s bot vt taka. ok eig n&#xE6;m&#xE6; til.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. &#xFB01;rel &#x203A;r&#xE6;per man &#xE6;tta&#xFB02;an. han ma eig het&#xE6; &#xFB02;engsbane. bon&#x203A;e skal sak b&#xF6;t&#xE6;. ba&#xFB02;e arua bot ok &#xE6;tt&#xE6;rbot. en eig fri&#xFB02; fly&#xE6; num han uili eig b&#xF6;t&#xE6;. </inline></para><para><inline font-style="IsTimes" font-size="12.00">X. War&#xFB02;er innan konongs rikis man &#x203A;r&#xE6;pin. ok eig w&#xE6;sg&#xF6;sker. b&#xF6;te firi atta &#xF6;rtugher ok &#xFB02;r&#xE6;ttan marker. ok eig &#xE6;tt&#xE6;rbot. ok taki eig &#xE6;tt&#xE6;rstu&#xFB02;i. Niu marker aghu alle m&#xE6;n af mandrape. ok IX marker kononger</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Dr&#xE6;per kon&#xE6; man. &#xFB02;a skal m&#xE6;l&#xE6; a mannen &#xFB02;en skyl&#x203A;&#xE6;ster &#xE6;r h&#xE6;nnir. han skal botom w&#xE6;r&#xFB02;&#xE6; &#xE6;ller fri&#xFB02; fly&#xE6;. &#xE6;r eig fa&#xFB02;er til son &#xE6;ller bro&#xFB02;er. &#xFB02;a taki &#xFB02;en skil&#x203A;&#xE6;st&#xE6;. &#xFB02;y taker bro&#xFB02;er vingi&#xE6;f. at han skal f&#xF6;re mo&#xFB02;er &#xE6;ller systor sakum svar&#xE6;. ok lan&#x203A; fly&#xE6; &#xE6;n sva komber til.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Firi &#x203A;rap vtan rikismanz ma eig fri&#xFB02; fly&#xE6; or sinu fosterlan&#x203A;e ok .i. &#xE6;t hins &#x203A;r&#xE6;pn&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Dr&#xE6;per ma&#xFB02;er dankan man b&#xF6;te niu marker. Dr&#xE6;per norenen b&#xF6;te firi niu marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Dr&#xE6;per ma&#xFB02;er vt rikis prest. &#xE6;mmykit firi pr&#xE6;st sum h&#xE6;rlenskan man. &#xE6;n &#xFB02;o at han vt l&#xE6;nsk&#xE6;r se.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Dr&#xE6;per ma&#xFB02;er su&#xFB02;erman &#xE6;ll&#xE6;r &#xE6;nsk&#xE6;n alzman. ok yumuman. b&#xF6;te niu marker &#xFB02;em sak s&#xF6;ke. tuar kononge. bonde gaf hvar &#xFB02;er a&#xFB02;rum sin r&#xE6;t af alzmanni ok ymu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Dr&#xE6;per ma&#xFB02;er &#xFB02;r&#xE6;l manz. b&#xF6;te firi &#xFB02;re marker. num han &#xFB02;ore sw&#xE6;ri&#xE6; han fiughr&#xE6; mark&#xE6; v&#xE6;r&#xFB02;an var&#xE6;. &#xFB02;a b&#xF6;te swa. &#xFB02;&#xE6;r a huarte sak a bon&#x203A;e &#xE6;ller bryti vtan sak sk&#xF6;e en.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Dr&#xE6;per ma&#xFB02;er man. ok var&#xFB02;er si&#xFB02;an han &#x203A;r&#xE6;pin a fotom hans a sama vighualli ok i samu stun&#x203A;. liggi a v&#xE6;rkum sinum &#xFB02;&#xE6;r a eig r&#xE6;t a. eig karl ok eig kononger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Dr&#xE6;per galin ma&#xFB02;er man. l&#xF6;per vr bandum. b&#xF6;te han ater me&#xFB02; niu markum. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Taker ma&#xFB02;er alt saman &#xFB02;iuf ok &#xFB02;iuft hauir stulit til half mark &#xE6;ll&#xE6;r mer&#xE6;. bin&#x203A;&#xE6; hen&#x203A;er a bak ok f&#xF6;r&#xE6; sua til &#xFB02;ings. l&#xE6;te tua m&#xE6;n vitn&#xE6; b&#xE6;r&#xE6; a hen&#x203A;er hanum. at han &#xE6;r sander at &#xFB02;iuft &#xFB02;erre. ok viti &#xE6;ptir me&#xFB02; tylftar e&#xFB02;e. bi&#xFB02;i sik. s. s. g. h. ok. v. s. at han stal til ful&#x203A;r&#xE6; &#xFB02;iuft. ok han &#xE6;r san&#x203A;er at sak &#xFB02;erre. late si&#xFB02;an &#x203A;&#xF6;m&#xE6; vgil&#x203A;an han firi aru&#xE6; til thors ok ti&#xE6;ru ok &#xE6;ptir m&#xE6;lan&#x203A;&#xE6;. sva firi kirkyu sum kononge. War&#xFB02;er ma&#xFB02;er stulin f&#xE6;iar sins. ok far &#xE6;ptir. stan&#x203A;er &#xFB02;iufuer .i. mote. giter hin eig sinu nat fyr han &#x203A;r&#xE6;per han. &#xFB02;a skal &#x203A;&#xF6;&#xFB02;um sak kiu&#xE6;. ok lat&#xE6; vgildan d&#xF6;m&#xE6; a &#xFB02;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Far ma&#xFB02;er hem at manni. ok vet&#xE6;r hanum hemsokn. dr&#xE6;per han hem&#xE6; af sik a hyrnustokke sinum. giui ok &#x203A;&#xF6;&#xFB02;um sak ok late &#x203A;&#xF6;m&#xE6; vgil&#x203A;an si&#xFB02;an a &#xFB02;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Gi&#xE6;rs ma&#xFB02;er l&#xF6;fuirkinger. ligger i. skoghum. giors grimu ma&#xFB02;er. dr&#xE6;per ma&#xFB02;er han af s&#xE6;r. giui do&#xFB02;um sak ok late &#x203A;&#xF6;m&#xE6; vgildan a &#xFB02;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Dr&#xE6;per ma&#xFB02;er man .i. si&#xE6;ngo hos kono sinni &#xE6;ller annar sta&#xFB02; laglik&#xE6; me&#xFB02; vitnum takin. f&#xF6;re til &#xFB02;ings. ok l&#xE6;ti se blo&#xFB02; b&#xE6;n. giui &#x203A;&#xF6;&#xFB02;um sak. ok viti me&#xFB02; tuenni tylftom nemp&#x203A;&#xE6;mann&#xE6;. ok h&#xE6;r&#xE6;zh&#xF6;&#xFB02;inge hof&#xFB02;e e&#xFB02;in. lati &#x203A;&#xF6;m&#xE6; vgildan si&#xFB02;an.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Halder ma&#xFB02;er a vapne sinu. l&#xF6;per ma&#xFB02;er a. far bana af. b&#xF6;te firi niu marker. &#xFB02;&#xE6;r a ingin sak a flere en sak s&#xF6;ke.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Dr&#xE6;per ma&#xFB02;er man .i. &#xF6;lstuwu. &#xFB02;er skulu ban&#xE6; fa &#xE6;ller niu marker b&#xF6;t&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. F&#xE6;llir ma&#xFB02;er tr&#xE6; ni&#xFB02;er a man. far ban&#xE6; af. b&#xF6;te firi niu marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Skiuter ma&#xFB02;er vp a lopt. komber ni&#xFB02;er ok .i. houo&#xFB02; manni. far far. han bana af. b&#xF6;te firi. IX. marker. slikt ma&#xFB02;er sum ma&#xFB02;er ok eig kona.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. &#xFB01;&#xF6;n &#xE6;ru &#xFB02;ry &#xF6;ll sum &#xE6;mmykit skal b&#xF6;te &#xFB02;rel sum aghu &#xE6;n dr&#xE6;pir v&#xE6;r&#xFB02;er. et &#xE6;r &#xE6;ruis &#xF6;ll. annat &#xE6;r br&#xF6;l&#xF6;p. &#xFB02;ri&#xFB02;i&#xE6; &#xE6;r giptar &#xF6;ll.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. War&#xFB02;er vtan gar&#xFB02;sli&#xFB02; &#x203A;r&#xE6;pin. &#xFB02;a skulu grannar. b&#xF6;t&#xE6; niu marker. &#xE6;ller bana fa. &#xFB02;er skulu bana til &#xFB02;ings f&#xF6;r&#xE6;. ok hanum fri&#xFB02; be&#xFB02;&#xE6;s til ok fra. han skal vi&#xFB02;er bana or&#xFB02;e gange. &#xE6;ghi si&#xFB02;an &#x203A;ags fri&#xFB02; ok nat&#xE6;r til skogs.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. War&#xFB02;er ma&#xFB02;er &#x203A;r&#xE6;pin &#xFB02;rigi&#xE6; by&#xE6;r mellin. ok kall&#xE6;r hwar &#xFB02;erre sik eig &#xFB02;a mark agha. &#xFB02;a skulu &#xFB02;er v&#xE6;rria sik me&#xFB02; tuenni tylftom. Fal&#x203A;er nokor &#xFB02;err&#xE6; at. &#xFB02;a skal &#xFB02;en ater b&#xF6;t&#xE6;. Fall&#xE6;r &#xFB02;er allir &#xE6;ller v&#xE6;ri&#xE6;s allir. &#xFB02;a b&#xF6;ten alle mannin ater. me&#xFB02; IX. markum. Si&#xFB02;an skulu &#xFB02;er allir. &#xFB02;a mark mellin sin skipt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. War&#xFB02;er abyr&#xFB02; boren a mark manz. ok ma se blo&#xFB02; ok b&#xE6;n hinnugh sum &#x203A;r&#xE6;pin var. &#xFB02;a skal &#xFB02;&#xE6;n b&#xF6;t&#xE6; mark a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. War&#xFB02;er ma&#xFB02;er dr&#xE6;pin a aldr&#xE6; g&#xF6;t&#xE6; mark. vit&#xE6; m&#xE6;n eig bana til. giui sak by &#xFB02;em n&#xE6;st&#xE6;. vil han eig bana or&#xFB02;e vi&#xFB02;er gang&#xE6;. &#xFB02;a skal han v&#xE6;ri&#xE6; sik me&#xFB02; tuenni tylftom. &#xFB02;a skal &#xFB02;em by sak giu&#xE6; &#xFB02;er ligger nest. &#xFB02;a skal &#xFB02;&#xE6;n by v&#xE6;ri&#xE6; ok sik me&#xFB02; tylftom. Swa skal &#xFB02;en &#xFB02;ri&#xFB02;i&#xE6; byr v&#xE6;ri&#xE6; ok sik. si&#xFB02;an &#xFB02;er &#xE6;ru allir var&#xFB02;er. &#xFB02;a skal &#xFB02;et h&#xE6;r&#xE6;t&#xFB02; &#xFB02;er ligger nest. ok &#xFB02;ingat s&#xF6;ker fang ok fi&#xE6;r gant han ater b&#xF6;t&#xE6; me&#xFB02;. IX. markum. &#xE6;ller bana fa.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Fal&#x203A;er ma&#xFB02;er vndir m&#xF6;lno hiul. far bana af. b&#xF6;te firi. III. &#xFB02;en &#xE6;r a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. Fal&#x203A;er ma&#xFB02;er i brun far bana af. b&#xF6;te firi. III. marker &#xFB02;en &#xE6;r a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Fal&#x203A;er ma&#xFB02;er af spango fan bana af. b&#xF6;te firi. III. marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Fal&#x203A;er ma&#xFB02;er af fiske gar&#xFB02;e. ok far bana af. b&#xF6;te firi III. marker &#xFB02;en sum a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Gangen ma&#xFB02;er a biorn spiut. far bana af. b&#xF6;te firi. III. marker &#xFB02;en &#xE6;r a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Ganger a &#xE6;lghstokt far bana af. b&#xF6;te firi. III. marker &#xFB02;en &#xE6;r a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Reser ma&#xFB02;er tr&#xE6; vp ok fal&#x203A;er ni&#xFB02;ir i houo&#xFB02; manni. far bana af. b&#xF6;te firi. III marker &#xFB02;en &#xE6;r a. ok vp reste.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Lyfter h&#xE6;ster stanger &#xFB02;iur hugger runi. biter hunder. far bana af. b&#xF6;te firi. III. marker. ok swa firi annur hem&#xE6;f&#xF6;&#x203A; diur. &#xE6;n &#xFB02;o at &#xFB02;&#xF6;n vil&#x203A; haua u&#xE6;rit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Wm l&#xF6;sk&#xE6; m&#xE6;n vt rikis geng&#xE6; hem at manni ok &#x203A;r&#xE6;p&#xE6; &#xE6;ller sargh&#xE6;r han. &#xE6;ller hans kono &#xE6;ller hans hion firi at han syn &#xFB02;em nokot &#xFB02;et &#xFB02;e be&#xFB02;&#xE6;s.&#xFB02;a skulu &#xFB02;e m&#xE6;n &#xFB02;ylik&#xE6; gi&#xE6;rning&#xE6; g&#xF6;r&#xE6; fang&#xE6;s at sakl&#xF6;so. ok g&#xF6;m&#xE6;s til &#xFB02;es h&#xE6;r&#xE6;zn&#xE6;mp&#x203A; .i. &#xFB02;y h&#xE6;r&#xE6;&#xFB02;i sum gi&#xE6;rningin var g&#xF6;r innan. v&#xE6;r &#xFB02;em &#xE6;ller f&#xE6;llir. &#xFB02;er firi &#xFB02;a sak. &#xFB02;a skulu &#xFB02;e lif lata ok eig biltoghe l&#xE6;ggi&#xE6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Huilkin man sum ganger hem at manni. ok hugger han &#xE6;ller slar &#xE6;ller n&#xF6;gh&#xE6;r han til me&#xFB02; nokrom valzu&#xE6;rkum sva at han later vp hanum kono sin&#xE6; til at han misfirm&#xE6; henne. &#xFB02;a &#xFB02;en &#xFB02;ylik&#xE6; gerning&#xE6; g&#xF6;r skal fangas at sakl&#xF6;so ok g&#xF6;m&#xE6;s til &#xFB02;es h&#xE6;r&#xE6;znem&#x203A;. i &#xFB02;y h&#xE6;ra&#xFB02;e sum gi&#xE6;rnin &#xE6;r gior&#xFB02;&#xE6;s innan. v&#xE6;r han &#xE6;ller f&#xE6;llir. fellis han firi &#xFB02;a sak. &#xFB02;a skal han lif lat&#xE6;. ok eig biltugher l&#xE6;gi&#xE6;s.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s aru&#xE6; bolk&#xE6;r me&#xFB02; flokom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm mo&#xFB02;er taker sonar arf</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm mo&#xFB02;er hafuer tua coll&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm huru collom skal arf skipt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm kon&#xE6; sitir i bo ok &#x203A;&#xF6;r bonde.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm bon&#x203A;e a sun ok kon&#xE6; &#xE6;r me&#xFB02; barne &#x203A;igher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm &#xE6;nki&#xE6; giptez ok gi&#xE6;z eig barn&#xE6; f&#xE6;&#xFB02;ernis fr&#xE6;ndum at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm ma&#xFB02;er far s&#xE6;r adalkono.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm kon&#xE6; giftez annat sinne.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm kon&#xE6; giptez far eig barn.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm bonde gipter &#x203A;ottor sin&#xE6; me&#xFB02; mun&#x203A; ok mal&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm ma&#xFB02;er ganger fran kono sinni laghgiptri.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm kon&#xE6; agher frillu sun oc annan a&#x203A;alkono sun.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm ma&#xFB02;er giuir sik i kloster.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm ma&#xFB02;er &#x203A;r&#xE6;per man vil haua arf hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm ma&#xFB02;er far af lan&#x203A;&#xE6; ok sitir bryti i bo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm ma&#xFB02;er far af lan&#x203A;e sitir husfru i bo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm &#xE6;nsker ma&#xFB02;er &#x203A;&#xF6;r &#xE6;ller &#xFB02;i&#xFB02;isker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm ma&#xFB02;er &#x203A;&#xF6;r wet ingin aru&#xE6; hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm kon&#xE6; firi gi&#xE6;r styp barnom synum firi arf.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm hion tu com&#xE6; saman f&#xF6;re annat arf i bo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm bak arf ma&#xFB02;er taker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm bryti sitir firi bo manz han &#xE6;r miskunn&#xE6; ma&#xFB02;er hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm bryti sitir i bo manz k&#xF6;pe ior&#xFB02; &#xE6;ller g&#xF6;rsimar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm bryti sitir i bo &#xE6;gher ingti i k&#xF6;pe ior&#xFB02; &#xE6;ller g&#xF6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm bonde &#x203A;&#xF6;r ok husfru liuir bor a ior&#xFB02; hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm man giuer frillu barnum sinum ior&#xFB02;. fr&#xE6;d&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm bro&#xFB02;er far at k&#xF6;pf&#xE6;rd&#xFB02;um ok annar hem&#xE6; sitir.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm bon&#x203A;&#xE6; sun &#x203A;&#xF6;r vgipter vr gar&#xFB02;e hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm inl&#xE6;gt f&#xE6; var&#xFB02;er bort stolit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm fa&#xFB02;er hauer giort hemfylg&#x203A; syni sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. vm ma&#xFB02;er vil man or ann&#xF6;&#xFB02;oghum &#x203A;om l&#xF6;s&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. vm ma&#xFB02;er &#xE6;tle&#xFB02;er &#xFB02;rel &#xE6;llr ambut.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. vm landboe &#x203A;&#xF6;r firi fardagh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. vm landroten &#x203A;&#xF6;r firi far&#x203A;agh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. vm fr&#xE6;sgiui &#x203A;&#xF6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Svn ok dotter &#xE6;ru fa&#xFB02;urs aruar. taki sun tua lote ok dotter &#xFB02;ri&#xFB02;iung. &#xE6;r eig sun &#xE6;ller dotter. &#xFB02;a taki fa&#xFB02;er ok mo&#xFB02;er. fa&#xFB02;er tua lote ok mo&#xFB02;er &#xFB02;ri&#xFB02;iungh. &#xE6;r eig fa&#xFB02;er &#xE6;ller mo&#xFB02;er. &#xFB02;a &#xE6;ru br&#xF6;&#xFB02;er ok syster. taker bro&#xFB02;er tua lote ok [sister] &#xFB02;ri&#xFB02;iungh. &#xE6;r eig bro&#xFB02;er &#xE6;ller syster til. &#xFB02;a taki suna b&#xF6;rn ok dottor b&#xF6;rn. sun&#xE6; b&#xF6;rn tua lote ok dottor b&#xF6;rn &#xFB02;ri&#xFB02;iung. &#xE6;r eig suna born &#xE6;ller dottor b&#xF6;rn. &#xFB02;a taka bro&#xFB02;er b&#xF6;rn ok syster b&#xF6;rn. bro&#xFB02;er b&#xE6;rn tua l&#xF6;te ok syster b&#xF6;rn &#xFB02;ri&#xFB02;iung. &#xE6;ru eig br&#xF6;&#xFB02;er b&#xF6;rn &#xE6;ller syster b&#xF6;rn. &#xFB02;a &#xE6;r fa&#xFB02;ur fa&#xFB02;ir ok mo&#xFB02;er fa&#xFB02;ir. taker fa&#xFB02;ur fa&#xFB02;ir tua lote ok mo&#xFB02;or fa&#xFB02;ir &#xFB02;ri&#xFB02;iung. &#xE6;r mo&#xFB02;or mo&#xFB02;er. ok fa&#xFB02;ur bro&#xFB02;er. &#xFB02;a taker mo&#xFB02;er mo&#xFB02;er ok fa&#xFB02;ur bro&#xFB02;er gar fran. E huar sta&#x203A; del&#xE6;l ui&#xFB02;er ma&#xFB02;er af manni ok kon&#xE6; af kono vt komin ok &#xE6;ru i&#xE6;mpn kynnum gange ee ma&#xFB02;er til tuigi&#xE6; lot&#xE6; ok kon&#xE6; til &#xFB02;ri&#xFB02;iungs.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Mo&#xFB02;er taker sunar arf til enge sun &#x203A;&#xF6;r. &#xFB02;a gange dotter til ok tak&#xE6; slict [af] arfui sum mo&#xFB02;er Hauer mo&#xFB02;er tua colla. &#x203A;&#xF6;r enge sun .i. adrum colle. &#xFB02;a skulu [&#xFB02;a] d&#xF6;tter til gang&#xE6; &#xE6;r vm fa&#xFB02;ur &#xE6;ru me&#xFB02; hanum. ok skipt&#xE6; arfui vi&#xFB02; mo&#xFB02;er sin&#xE6;. taki slikt huarin &#xFB02;erre sum annur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Mo&#xFB02;er fa&#xFB02;er ok fa&#xFB02;ur mo&#xFB02;er. &#xFB02;er &#xE6;r iampn aru&#xE6;. [Mo&#xFB02;er bro&#xFB02;er ok fa&#xFB02;er syster &#xFB02;et &#xE6;r iampn aru&#xE6;.]  Dottor sun ok suna dotter. &#xFB02;et &#xE6;r iampn aru&#xE6;. Syster sun ok bro&#xFB02;er &#x203A;otter. &#xFB02;et &#xE6;r iampn aru&#xE6;. Collom skal arf skipt&#xE6; synder i tu. halft a f&#xE6;&#xFB02;erni ok halft a m&#xF6;&#xFB02;erni. en &#xFB02;er &#xE6;ru ba&#xFB02;er iamskyl&#x203A;er hanum. ok sin i mellum uskil&#x203A;er. &#xFB02;er &#xE6;r swa at vnderstand&#xE6;. at d&#xF6;r man ok hauer eig b&#xF6;rn&#xE6; aru&#xE6;. &#xE6;ru &#xE6;ptir a f&#xE6;&#xFB02;erni ok m&#xF6;&#xFB02;erni frendir sin .i. mellin vskilder. &#xE6;ru annan w&#xE6;gh margher. oc annan v&#xE6;gh en. swa mikit taker &#xFB02;&#xE6;n en sum allir hinir. &#xE6;n &#xFB02;er &#xE6;ru hanum allir iamskilder. Br&#xF6;&#xFB02;r&#xE6; synir &#xE6;ller d&#xF6;tter. &#xE6;ru annansta&#xFB02; flere ok annansta&#xFB02; f&#xE6;rre. taker slict en sum annar. ma&#xFB02;er manz lot. ok kon&#xE6; kono lot. ok systr&#xE6; b&#xF6;rn samule&#xFB02;. ok skipt&#xE6;s &#xE6;ptir mantali.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Syter kon&#xE6; i bo ok &#x203A;&#xF6;r bonde. kall&#xE6;s hon hauan&#x203A;e var&#xE6;. hun skal i bo siti&#xE6; til fr&#xE6;sting&#xE6; tiughu vikur. &#xFB02;a skal a se en hon &#xE6;r hauande. &#xE6;r hon eig hauande. &#xFB02;a skal skipt&#xE6;. ok gi&#xE6;lde hon ater allen &#xFB02;en kost hun n&#xF6;tte men hun .i. bo sat. me&#xFB02; fornum e&#xFB02;e af sinum p&#xE6;ningum. hun skal a bol&#xE6; siti&#xE6; til fardagh&#xE6; nestu. &#xE6;r bon&#x203A;e &#x203A;&#xF6;&#xFB02;er firi fardagha. siter hun me&#xFB02; skrukke vm fardagh&#xE6;. &#xE6;r stempno &#x203A;agh firi sagher. &#xFB02;a skal hon af far&#xE6;. hauer hun saat. &#xFB02;a niut&#xE6; &#xFB02;&#xE6;s &#xE6;r hun hauer saat. ikki far hun mer&#xE6; af bole vtan hun haui barn. far &#xFB02;&#xE6;t skristin&#x203A;om. &#xFB02;a hauer hun arf egnat.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Bon&#x203A;e a sun con&#xE6; &#xE6;e me&#xFB02; barne &#x203A;igher. &#xFB02;a skulu &#xFB02;e ba&#xFB02;in i bo siti&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Giptis &#xE6;nki&#xE6; gi&#xE6;z eig barn&#xE6; f&#xE6;&#xFB02;ernis fr&#xE6;ndum at. &#xFB02;a skal &#xFB02;&#xE6;n skyldesti f&#xE6;&#xFB02;ernis fr&#xE6;n&#x203A;e til ri&#xFB02;a ok se&#xE6; horo barn&#xE6; p&#xE6;ning&#xE6;. far&#xE6;. biu&#xFB02;er mo&#xFB02;er b&#xE6;st til f&#xE6;l&#xE6;gh. &#xFB02;a &#xE6;r hon n&#xE6;st firi &#xFB02;y at hun &#xE6;r barn&#xE6; arui. vil hun eig sva g&#xF6;ra. &#xFB02;a &#xE6;r &#xFB02;&#xE6;n n&#xE6;st &#xE6;r b&#xE6;st biu&#xFB02;er til. me&#xFB02; f&#xE6;&#xFB02;ernis fr&#xE6;n&#x203A;&#xE6; ra&#xFB02;e. eig ma fra mo&#xFB02;er tak&#xE6; m&#xE6;&#xFB02;an han vgipt sitir. vtan henn&#xE6; brut hittis. ok hun mish&#xE6;gh&#xE6; barn&#xE6; goz. fa&#xFB02;ur bro&#xFB02;er skal barnz male m&#xE6;l&#xE6;. Mo&#xFB02;er skal ra&#xFB02;&#xE6; arch&#xE6; niclum ok tak&#xE6; skyl&#x203A;e ok luk&#xE6;. &#xE6;r mo&#xFB02;er fa&#xFB02;ur til. &#xFB02;a skal han ra&#xFB02;a ok eig fa&#xFB02;ur bro&#x203A;er. &#xE6;r fa&#xFB02;ur fa&#xFB02;ir til &#xFB02;a skal han ra&#xFB02;a. ok eig mo&#xFB02;er fa&#xFB02;er. Mo&#xFB02;er skal ri&#xFB02;a &#xFB02;risuar a iamlang&#xE6;nom boos at vitti&#xE6;. &#xE6;n bryit sitir firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Ma&#xFB02;er far s&#xE6;r a&#x203A;alcono g&#xE6;ter vi&#xFB02; barn &#x203A;&#xF6;r &#xFB02;y. far a&#x203A;r&#xE6; g&#xE6;ter vi&#xFB02; barn d&#xF6;r &#xFB02;y. &#xFB02;a far han &#xFB02;ri&#xFB02;iu. &#xFB02;a d&#xF6;r bon&#x203A;e. &#xFB02;a en kon&#xE6; &#xE6;r liuande. &#xFB02;a skal hun af tak&#xE6; hemfylgh sin&#xE6;. alt &#xFB02;&#xE6;t vn&#xF6;t &#xE6;r hun &#xE6;ller henn&#xE6;r b&#xF6;rn. &#xFB02;a skal hin &#xE6;lzti col&#x203A;er boskipte kr&#xE6;ui&#xE6;. ok taker af sin &#xFB02;ri&#xFB02;iung af bo. taker hin annar kol&#x203A;er sit m&#xF6;&#xFB02;erni. ok l&#xE6;gger ater til skiptis. si&#xFB02;&#xE6;n taker han af sin &#xFB02;ri&#xFB02;iung huat &#xFB02;et &#xE6;r hel&#x203A;er. &#xE6;ller hin yngsti col&#x203A;er. &#xFB02;a skal ater l&#xE6;gi&#xE6; ok taker si&#xFB02;an af sin &#xFB02;ri&#xFB02;iungh. &#xFB02;a skal allum hin&#x203A;r&#xE6;&#x203A;&#xE6;gs gi&#xE6;f af luk&#xE6;. takx eig f&#xE6; til. &#xFB02;a skal slict enum afat sum andrum. </inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Gipt&#xE6;s kon&#xE6; adrum manni. giptis &#xFB02;ri&#xFB02;i&#xE6; sinni. D&#xF6;r kona a barn .i. h&#xE6;skap. &#xFB02;a skal &#xFB02;en ynsti colder arf tak&#xE6;. l&#xF6;s&#xF6;r&#xE6; all&#xE6;. ok ior&#xFB02; &#xFB02;a &#xFB02;e k&#xF6;pt hau&#xE6; i gar&#xFB02;e. ok sva &#xE6;lm&#xE6;nningz ior&#xFB02; alla &#xFB02;a hon giptis til. ok gi&#xE6;l&#x203A;e yngsti colder. skulder &#xE6;ll&#xE6;r &#xFB02;&#xF6;r g&#xF6;rar varo i &#xE6;fstu giptunni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Giptis kon&#xE6; far eig barn i &#xE6;fstu. &#xFB02;a giptis hun allum ater til arfs b&#xF6;rnum sinum. sunum  &#xE6;n syni &#xE6;ru. </inline></para><para><inline font-style="IsTimes" font-size="12.00">X. &#xC6;n bonde giptir dottor me&#xFB02; mun&#x203A; ok me&#xFB02; mal&#xE6;. b&#xF6;rn hann&#xE6;r mughu eig horb&#xF6;rn het&#xE6;. skil &#xFB02;em a. &#xFB02;a skal biskup&#xE6;r at vitnum let&#xE6;. vm hion&#xE6;lagh. ok laghma&#x203A;er vm arf d&#xF6;m&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Ganger ma&#xFB02;er fran kono sinni laghgiptri. ok i si&#xE6;ng annarr&#xE6; kono afl&#xE6; barn. &#xFB02;et &#xE6;r hor barn. tiker eig at l&#xE6;ghm&#xE6;li fa&#xFB02;erni sit. M&#xE6;l&#xE6; &#xFB02;et fr&#xE6;n&#x203A;er bon&#x203A;a &#xE6;ptir han &#x203A;&#xF6;&#xFB02;an. vi&#xFB02; kono hans laghgipti. at han atti eig barn &#xFB02;ett&#xE6;. &#xFB02;en skal barn agha huaria nat hos ligger. ok giptir &#xE6;r til me&#xFB02; laghm&#xE6;lum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Con&#xE6; aghar frillu sun oc annan adalcono sun. &#xFB02;er skulu ba&#xFB02;ir h&#xE6;nn&#xE6;r arf taka. slict huar sum annar. huat &#xFB02;et &#xE6;ru h&#xE6;l&#x203A;er synir &#xE6;ller &#x203A;&#xF6;tter. l&#xE6;gs ma&#xFB02;er vi&#xFB02; kono. gi&#xE6;l&#x203A;er vi&#xFB02; barn. &#xFB02;et &#xE6;r frillu barn. f&#xE6;stir han si&#xFB02;an me&#xFB02; laghum. &#xFB02;a &#xE6;r &#xFB02;et adalkono barn. &#xFB02;y at &#xFB02;aghar han b&#xE6;ttr&#xE6;&#xFB02;i konon&#xE6;. &#xFB02;a b&#xE6;ttr&#xE6;&#xFB02;i han ok barnnit. skiuter &#xFB02;a kon&#xE6; af handum s&#xE6;r. ma eig boo me&#xFB02; henni at guz r&#xE6;tti. sty&#xE6;ls til si&#xFB02;an. ok aflar barn. &#xFB02;et &#xE6;r frillu barn. &#xFB02;&#xF6;r fan ingti ar arue. vtan m&#xF6;&#xFB02;erni sit num &#xFB02;et ena adalkono barnit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Giuer ma&#xFB02;er sik i kloster. han skal f&#xE6; skipt&#xE6;. giuis han me&#xFB02; sinum lot. D&#xF6;r han i klostre. &#xFB02;a &#xE6;r kloster aru&#xE6; hans. Wil ok fara firi iamlang&#xE6; &#x203A;agh. &#xFB02;et &#xE6;r vald hans. &#xE6;r han en&#xE6; nat ok iamplang&#xE6;. &#xFB02;a ma han eig or far&#xE6;. ok ingsins manz arf tak&#xE6;. ok eig skulu fr&#xE6;nder hans w&#xE6;rkum hans v&#xE6;r&#xFB02;&#xE6;. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Dr&#xE6;per ma&#xFB02;er man. vil haua arf hans. han skal eig arue hans var&#xE6;. Sigher han at han drap han me&#xFB02; va&#xFB02;a v&#xE6;rki. &#xFB02;et skal luct h&#xE6;r&#xE6;z nempdin v&#xE6;ri&#xE6; &#xE6;ller f&#xE6;ll&#xE6;. War&#xFB02;er han eig var&#xFB02;er. &#xFB02;a skal han arf taka. &#xE6;r skyld&#xE6;ster &#xE6;r &#xFB02;em dr&#xE6;pn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Far ma&#xFB02;er af lan&#x203A;e. ok s&#xE6;tir bryti&#xE6; firi bo. sigher at han skal fara til roms. &#xFB02;a skal bryti firi bo ra&#xFB02;&#xE6; til iamplang&#xE6;. si&#xFB02;an skal arue ra&#xFB02;&#xE6; eig bryti l&#xE6;nger num arui vili.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Far ma&#xFB02;er af lande. sitir husfru&#xE6; .i. bo. hauer barn .i. kn&#xE6; ok i qui&#xFB02;i. far &#xFB02;et kristindom. v&#xE6;nder han h&#xE6;l ok nakk&#xE6; af hemkinnum. ok stigher fotom af fosterlan&#x203A;e. &#xFB02;&#xF6;r skulu aruar vara &#xE6;r &#xFB02;a varo han heman for. hanum skyldaster &#xE6;n han komber eig ater til hemkinn&#xE6;. Ingsins manz arf taker han m&#xE6;n han i greklande sitir. ok ingin hans arue annar &#xE6;r &#xE6;n &#xFB02;en &#xFB02;a var. &#xE6;r han heman for. Ligi&#xE6; tuer m&#xE6;n siuker ba&#xFB02;ir .i. eno huse. huarghin &#xFB02;err&#xE6; &#xE6;r annars arui. &#xE6;n &#xFB02;er d&#xF6;i&#xE6; ba&#xFB02;ir. liuer annar sva lenge &#xE6;ptir annan. at han mate vi&#xFB02; husle tak&#xE6;. &#xFB02;a &#xE6;r han arui hans. &#xE6;n &#xFB02;yt han eig talat giti &#xE6;ller husl takit. &#xFB02;a &#xE6;r han arui hans. &#xE6;n &#xFB02;yt han eig talat giti &#xE6;ller husl takit. &#xFB02;a &#xE6;r han arui hans. D&#xF6;r ma&#xFB02;er i by ok annar i a&#xFB02;rum. ba&#xFB02;ir a eno &#x203A;&#xF6;gre. faras m&#xE6;n i mote. sigher huar andrum &#x203A;&#xF6;&#xFB02;a &#xFB02;err&#xE6;. huarghin &#xFB02;err&#xE6; &#xE6;r annar arui. Br&#xE6;nn&#xE6; tuer m&#xE6;n inni ba&#xFB02;ir i eno husi sen&#x203A;er. huarghin &#xFB02;err&#xE6; &#xE6;r annars arui. Fallar tuer m&#xE6;n b&#xE6;&#xFB02;e i enne oresto. huarghin &#xFB02;err&#xE6; &#xE6;r annars arui. drukn&#xE6; tuer m&#xE6;n ba&#xFB02;ir a eno skipi. huarghin &#xFB02;err&#xE6; &#xE6;r annars arui. Skili&#xE6;s m&#xE6;n hem&#xE6; at hemkinnum. far annar a skip &#xE6;ller til skoghs. d&#xF6;r hin &#xE6;r hem&#xE6; var. ok hittis hin annar d&#xF6;&#xFB02;er &#xE6;r bort for. wet eig a huat &#x203A;&#xF6;gre &#xE6;r &#x203A;&#xF6;. huarghin &#xFB02;erra &#xE6;r annars arui.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. D&#xF6;r &#xE6;nskir &#xE6;ller &#xFB02;i&#xFB02;isker h&#xE6;r i lan&#x203A;e. &#xE6;r eig &#xFB02;en skildasti hos. &#xFB02;a skal arf hans stand&#xE6; til iamplang&#xE6;. &#xE6;r eig &#xFB02;a arui komin. &#xFB02;a skal kononger arf tak&#xE6;. biskuper en prester &#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. D&#xF6;r ma&#xFB02;er wet ingin aru&#xE6; hans. &#xFB02;a &#xE6;r kononger arui hans. sigher &#xFB02;en sua &#xE6;r han &#x203A;o at. at han vet van til arua hans. &#xFB02;a skal f&#xE6; i takum stan&#x203A;&#xE6; at l&#xE6;nsto nat ok iamplang&#xE6;. &#xE6;r eig aru&#xE6; komen &#xFB02;a. &#xFB02;a skal kononger arf tak&#xE6; ok gi&#xE6;t&#xE6; til &#xFB02;es &#xE6;r &#xFB02;en skildaste komber.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Kon&#xE6; firi gi&#xE6;r stypbarnum sinum. vil barnum sinum arf vnn&#xE6;. f&#xE6;ller hana luct h&#xE6;r&#xE6;z nenp&#x203A;in. &#xFB02;a hauir hun firi giort fir&#xFB02;i sinum. giui henni fri&#xFB02; dax ok nattar til skogs. wil eig henn&#xE6; sun han&#xE6; fri&#xFB02; lat&#xE6; fly&#xE6;. &#xFB02;a skal han fr&#xE6;ndom b&#xF6;t&#xE6;. swa mykit sum &#xFB02;er haua vilia. &#xE6;ller takin &#xFB02;er hana &#xFB02;er sim &#xFB02;&#xE6;r nar henni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Si&#xFB02;an hion tu kom&#xE6; ba&#xFB02;in saman. taker annat &#xFB02;err&#xE6; arf. f&#xF6;rer til bo. legs til brustoghs far ikki gi&#xE6;l&#x203A; firi. &#xFB02;et sum lefes a ok vburghit &#xE6;r. &#xFB02;et &#xE6;r &#xFB02;es &#xE6;err&#xE6; sum arf tok. en af f&#xF6;&#xFB02;es agho &#xFB02;e ba&#xFB02;i. ma huarghit an&#x203A;ru calf ala. sto&#xFB02;hors i skoghe gang&#xE6;. all &#xFB02;y fyll sum af af f&#xF6;&#xFB02;es agho &#xFB02;&#xF6;n ba&#xFB02;en.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Taker ma&#xFB02;er bo at bak arf. ork&#xE6;r eig bryti firi at hal&#x203A;&#xE6; ok dei&#xE6;. &#xFB02;a skulu ba&#xFB02;in hion auaxt haua. &#xFB02;y bi&#xFB02;er ma&#xFB02;er s&#xE6;r &#xFB02;&#xE6;rre kono. &#xE6;r til arfs stan&#x203A;er. &#xFB02;y giptir bonde &#x203A;ottor sin&#xE6; manni &#xFB02;em &#xE6;r til &#xE6;rf stan&#x203A;er at &#xFB02;&#xF6; vili&#xE6; ba&#xFB02;in auaxt agh&#xE6; &#xFB02;en a aflas.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Sitir bryti firi bo manz. han &#xE6;r miskunn&#xE6; ma&#xFB02;er bon&#x203A;&#xE6; &#xFB02;er &#xE6;r bo a. ri&#xFB02;er i gar&#xFB02; ok rinder vr far ikki merr&#xE6; firi num tylftar e&#xFB02;. at han hauer alt &#xFB02;et vr bo &#xE6;r han atti. bonder kall&#xE6;r haua l&#xF6;nt bo b&#xE6;gi&#xE6; &#xFB02;err&#xE6; ok skutit burt. &#xFB02;a skal han via firi me&#xFB02; tylftar e&#xFB02;e. at han hauer alt fram laght. han ma eig &#xFB02;iufuer het&#xE6; at handsalu f&#xE6;. Hittis nokot inni me&#xFB02; hanum si&#xFB02;an hete &#xFB02;iufuer firi b&#xF6;te lagha b&#xF6;te ok eig lif late.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Sitir bryti i bo manz k&#xF6;pe ior&#xFB02; &#xE6;ller g&#xF6;rsimar me&#xFB02; bo b&#xE6;gi&#xE6; &#xFB02;err&#xE6;. aghe sva mykit i &#xFB02;y sum han k&#xF6;per sum han aa i bono. L&#xF6;ner han &#xFB02;y &#xFB02;a &#xFB02;e skipt&#xE6;. &#xFB02;a haui firi giort sinum lot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Sitir bryti firi bo manz agher ingti i bono. k&#xF6;per ior&#xFB02; &#xE6;ller g&#xF6;rsim&#xE6;r. aghe &#xFB02;et bonden sum go&#xFB02;zit agher. l&#xE6;gger han l&#xF6;n a hete &#xFB02;iufuer firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. D&#xF6;r bonde husfru liuer bor a ior&#xFB02; hans. &#x203A;&#xF6;r firi vtarstu fardagh&#xE6;. &#xFB02;a skal hon til sinn&#xE6; ior&#xFB02; fara. ok halft vi&#xFB02; landboa sin haua. han a vitu til ars f&#xE6;stu ok eig l&#xE6;nger. ok samulun&#x203A; en husfru &#x203A;&#xF6;r ok bonder liuer.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Giuer ma&#xFB02;er frillu barni sinu eyngh &#xE6;ller fr&#xE6;n&#x203A;&#xE6; &#xE6;ller svene. fat &#xFB02;et barn &#xE6;ptir sik &#xFB02;a haui &#xF8;a ior&#xFB02;. far eig barn. &#xFB02;a gange &#xFB02;it hun ater sum hun var vt af giuin. vtan &#xFB02;et se giort me&#xFB02; an&#x203A;dum forsk&#xE6;lum. witnum &#xE6;ller brewom. kon&#xE6; taker &#xFB02;ri&#xFB02;iungh i bo ok &#xFB02;re marker af hans lot. si&#xFB02;an tymber ok m&#xF6;llno re&#xFB02;e. &#xFB02;a skal alt skipt&#xE6; sum bo. Skulder skulu &#xFB02;e ba&#xFB02;e luk&#xE6; ok ba&#xFB02;e kr&#xE6;fi&#xE6;. huart &#xFB02;err&#xE6; slict sum i bo a. huat &#xFB02;er varu f&#xF6;r g&#xF6;rar &#xE6;n &#xFB02;e saman komo &#xE6;ller si&#xFB02;an. vtan man drap et. Sar&#xE6; b&#xF6;ter ok bar&#xFB02;adagh&#xE6; b&#xF6;ter. ok vingi&#xE6;fu&#xE6;r agho &#xFB02;e ba&#xFB02;i at tak&#xE6; ok luk&#xE6; af sinum bo p&#xE6;ningum &#xE6;ller af k&#xF6;pe ior&#xFB02;um. &#xE6;n eig af h&#xE6;nn&#xE6;r &#xE6;rf&#xFB02;er ior&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Far annar bro&#xFB02;er k&#xF6;pf&#xE6;r&#xFB02;um ok annar hem&#xE6; .i. asko sitir. ba&#xFB02;e agho &#xFB02;er &#xE6;mmikit af arui. swa ok en man s&#xE6;ller sun sin til bokar. ok annar bi&#xE6;rgs firi boo. &#xFB02;en far ekki &#xFB02;y m&#xE6;rr&#xE6; firi sit arwi&#xFB02;i ok hins fr&#xE6;mlaghu</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. D&#xF6;r sun manz ogipter vr gar&#xFB02;e ok fa&#xFB02;irin boter vt firi han til hundr&#xE6;&#x2DB;&#xE6; mark&#xE6; ok annar aflar til hundra&#xFB02;&#xE6; mark&#xE6;. &#xFB02;et skal fa&#xFB02;irin m&#xE6;&#xFB02;an han &#xE6;r liuande alt ater b&#xF6;t&#xE6; sum lagh sighi&#xE6;. ok si&#xFB02;an taki halft huar &#xFB02;err&#xE6; af arfue.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Inlaght f&#xE6; war&#xFB02;er burt stulit. rent &#xE6;ller brent ok bon&#x203A;&#xE6; f&#xE6; me&#xFB02;. gi&#xE6;l&#x203A;e ikki firi. han skal vit&#xE6; me&#xFB02; tylftar e&#xFB02;e. at hans f&#xE6; var me&#xFB02; stulit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Hauer fa&#xFB02;er hemfylgh giort syni sinum. fal&#x203A;er fa&#xFB02;er fra. &#xFB02;a skal ater til skiptis b&#xE6;r&#xE6; vi&#xFB02; &#xFB02;en sum vgiptir &#xE6;r. hanum skal slikan sama lot af gar&#xFB02;e g&#xF6;r&#xE6; sum han haf&#xFB02;e hem til boos &#xE6;r giptir &#xE6;r. swa skulu d&#xF6;tter skipt&#xE6; sum synir &#xE6;n &#xFB02;er &#xE6;ru aruar. hauer &#xFB02;&#xE6;n af ior&#xFB02;o salt &#xE6;r gipter &#xE6;r. &#xFB02;et skal stan&#x203A;&#xE6; i hans lot. &#xFB02;a &#xE6;r &#xFB02;er skipt&#xE6;. D&#xF6;r sun gipter ok gar&#xFB02;i a eig b&#xF6;rn. &#xE6;ru &#xFB02;e skil&#x203A; at boo sinu. fa&#xFB02;er ok mo&#xFB02;er. &#xFB02;a skal fa&#xFB02;er arf taka. ok ba&#xFB02;in l&#xF6;s&#xE6; p&#xE6;nong&#xE6;. fa&#xFB02;er skal ior&#xFB02; lat&#xE6; hem fylgi&#xE6;. mo&#xFB02;er ma eig ior&#xFB02; giu&#xE6; fran rattum skaparu&#xE6;. D&#xF6;r sun a barn &#xE6;ptir sik. &#xE6;r hanum hem giuit abole ior&#xFB02;ar &#xFB02;&#xE6;r aghu b&#xF6;rn vitu til &#xFB02;es. ok eig til flere. &#xE6;r eig num et bol. &#xFB02;a fa eig til &#xFB02;es. &#xE6;ru tuar stuwr ok tompgar &#xFB02;er .i. mellum. &#xFB02;a &#xE6;ru tu bol. kallar til enk&#xE6; akers &#xE6;ller enk&#xE6; engh. &#xFB02;er far ekki vitu til num han vili. han kallar hem giu&#xE6;. Skuldum skal skipt&#xE6; sum bo. a &#xFB02;inge skal vi&#xFB02; hanz &#xF6;rum tak&#xE6;, ok swa fram s&#xE6;li&#xE6;. ok &#xFB02;em .i. han&#x203A; fa sum han vil. huat han &#xE6;r hel&#x203A;er skilder &#xE6;ller vskyl&#x203A;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Wil ma&#xFB02;er man or an&#xF6;g&#xFB02;om. &#x203A;om l&#xF6;s&#xE6;. &#xFB02;a skal siun&#xE6;ttingh gi&#xE6;r&#xE6; firi &#xFB02;em &#xE6;r hand&#xE6; mellum hauer. ok biu&#xFB02;e &#xFB02;em tua or&#xE6; gulz &#xE6;ller tuar marker v&#xE6;ghn&#xE6;r. ok lat&#xE6; vitni til b&#xE6;r&#xE6; a sin&#xE6;tting&#xE6; at han &#xE6;r hanum sua skyl&#x203A;er  at han a at l&#xF6;s&#xE6; han. at lagm&#xE6;li. &#xFB02;ing skal vis&#xE6; ok biu&#xFB02;&#xE6; f&#xE6; a &#xFB02;inge ok swa a en&#x203A;agh&#xE6;. ok vita &#xE6;ptir me&#xFB02; tuenni tylftom. at han &#xE6;r hanum sua skyl&#x203A;er at a l&#xF6;s&#xE6; han laghm&#xE6;li. Si&#xFB02;an faar han eig vart han num han kalli barn sit var&#xE6;. halde han hanum &#xE6;ptir s&#xE6;ghn&#xE6;r &#xFB02;ing. &#xFB02;a h&#xE6;tte vi&#xFB02; sinum niu markum saksoki&#xE6; swa kononge ok swa h&#xE6;r&#xE6;&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. &#xC6;tle&#xFB02;er man &#xFB02;rel &#xE6;ller ambut. ok taker i &#xE6;t me&#xFB02; sik a &#xFB02;inge. &#xFB02;a taker han arf hans. &#xE6;n eig er sun til &#xE6;ller &#x203A;otter. fa&#xFB02;er &#xE6;ller mo&#xFB02;er. bro&#xFB02;er &#xE6;ller systur. &#xE6;r nokot &#xFB02;err&#xE6; til ok &#xE6;tle&#x203A;. &#xFB02;a taker &#xFB02;er arf. &#xE6;r ingti &#xFB02;erra til. &#xFB02;a taker &#xFB02;en arf &#xE6;tle&#x203A;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. D&#xF6;r lanboe firi fardagh&#xE6;. &#xFB02;a &#xE6;ru tuer l&#xF6;ter l&#xF6;ser af bole hans. &#xE6;r rughi sat a bole. &#xFB02;a skal &#xFB02;en &#xE6;r bol a gi&#xE6;l&#x203A;&#xE6; aru&#xE6;num &#xE6;mmanger ski&#xE6;pur sum &#xE6;r a sat. D&#xF6;r kon&#xE6; &#xFB02;a &#xE6;r &#xFB02;ri&#xFB02;iunger l&#xF6;s af bole.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. D&#xF6;r lan&#x203A;roten. &#xFB02;a skal lanboe quar siti&#xE6; til f&#xE6;sta hans &#xE6;r int. &#xE6;ller ater luk&#xE6; til gi&#xE6;f sin&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. D&#xF6;r fr&#xE6;lsgiui call&#xE6; &#xFB02;er &#xE6;r han agho han var&#xE6; giptan til tuigi&#xE6; lota. &#xFB02;a skulu &#xFB02;e gi&#xE6;l&#x203A;e cono hans mark at hindr&#xE6;dax gi&#xE6;f a sinum lot. &#xE6;n &#xFB02;er &#xFB02;ora vita han til tuigi&#xE6; lot&#xE6;.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s gipt&#xE6; bolker me&#xFB02; flokum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm kononger vil s&#xE6;r kono by&#xFB02;i&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm bon&#x203A;&#xE6; sun vil ser kono bi&#xFB02;i&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm &#xE6;tboren man s&#xE6;r fr&#xE6;lsgiui f&#xE6;ster.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm bonde giuer manni sak at han hauer huscono hans.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm kon&#xE6; hauer hor giort ok &#xE6;r hun san at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm man giuer kon sinne hor sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm ma&#xFB02;er f&#xE6;ste &#xE6;nkiu ok flyter hem.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm ma&#xFB02;er f&#xE6;ste m&#xF6; gi&#xF6;r vi&#xFB02; legher firi br&#xF6;ll&#xF6;p</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFB02;er ligger vi&#xFB02; l&#xF6;sk&#xE6; cono.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm ma&#xFB02;er liger me&#xFB02; fr&#xE6;lse fostro.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm anoght fostr&#xE6; b&#xE6;r nycl&#xE6; bon&#x203A;&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm ma&#xFB02;er vil leghers bot ut soki&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm hauande cono man abyrghe manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm fr&#xE6;nzim deles hion&#xE6; m&#xE6;llum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV vm kon&#xE6; mi&#xFB02;er barn sit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm bonde h&#xE6;stir f&#xE6;stir cono manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Kononger vil s&#xE6;r kono bi&#xFB02;i&#xE6;. &#xE6;r &#xFB02;et vtanrikis. &#xFB02;a skal han m&#xE6;n sin&#xE6; lata fara &#xE6;r&#xE6;nde sit at wr&#xE6;k&#xE6; ok f&#xE6;st tak&#xE6;. &#xFB02;a skal kononger .i. gen ri&#xFB02;a ok mund giua tolf marker gulz &#xE6;ller tua by&#xE6;r at v&#xE6;&#xFB02;ium s&#xE6;ti&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Bon&#x203A;&#xE6; sun vil s&#xE6;r kono bi&#xFB02;i&#xE6;. han skal hin skyld&#xE6;ste at hitt&#xE6; ok b&#xF6;n sin&#xE6; byri&#xE6;. ok f&#xE6;stn&#xE6;&#xFB02;&#xE6; st&#xE6;mpnu l&#xE6;gi&#xE6;. a h&#xE6;nni skal til f&#xE6;i&#xE6;r s&#xE6;ghi&#xE6;. n&#xE6;mpn&#xE6; ior&#xFB02; &#xE6;n til &#xE6;r. n&#xE6;mpn&#xE6; man. n&#xE6;mpn&#xE6; quicf&#xE6;. &#xFB02;et &#xE6;r giu&#xE6; uil. n&#xE6;mpn&#xE6; ligi&#xE6;n&#x203A;&#xE6; f&#xE6; &#xE6;n til &#xE6;r. Thagh&#xE6;r firi f&#xE6;st &#xE6;r skilt. ok handum &#xE6;r samat takit. &#xFB02;a &#xE6;ru til gi&#xE6;u&#xE6;r &#xE6;ll&#xE6;r intar. &#xE6;n vingiaf skal lukin var&#xE6; a gipt&#xE6;r qu&#xE6;lde. &#xFB02;a &#xFB02;e koma ba&#xFB02;in vnder en&#xE6; ble. alt &#xFB02;et sum gips at hindr&#xE6;dax a f&#xE6;stn&#xE6;&#xFB02;a stempnu ok lyfis a gipt&#xE6;r quelde. &#xFB02;et &#xE6;r alt fult fangh ior&#xFB02;&#xE6;r. &#xE6;n vm f&#xE6;r&#xFB02; komber a. annantingi&#xE6; a hindr&#xE6;daghinum &#xE6;ller f&#xF6;r. ok eig annath fyr &#xE6;n &#xFB02;er koma ba&#xFB02;in a en bulster &#xE6;ller a en&#xE6; ble. Skili&#xE6;s &#xFB02;e at si&#xFB02;an firi nokr&#xE6; fall&#xE6; sakir. haui hon morghinn gi&#xE6;f sin&#xE6;. &#xE6;n eig varur forsky&#xE6;l firi gior. &#xE6;ller &#xE6;r hun eig laghfangen. &#xC6;r eig son fa&#xFB02;er &#xE6;ller bro&#xFB02;er. &#xFB02;a taki arwi wingi&#xE6;f. War&#xFB02;er f&#xE6;ste kona manz takin. &#xFB02;a a IX. marker &#xFB02;en skil&#x203A;asti. ok f&#xE6;sti ma&#xFB02;er. ok swa kononger. ok swa allir m&#xE6;n. ok boe me&#xFB02; henni aldrigh. &#xFB02;er skulu fri&#xFB02;ar hans agha wald. komy al&#x203A;righ i fri&#xFB02; fyr &#xE6;n &#xFB02;e vili&#xE6; &#xE6;r sak s&#xF6;ki&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Bi&#xFB02;er &#xE6;tboren man s&#xE6;r fr&#xE6;lzgiwu f&#xE6;ster han han&#xE6;. ok f&#xE6;r me&#xFB02; laghum. &#xFB02;a skal mark vingi&#xE6;f var&#xE6;. Far fr&#xE6;lzgiui &#xE6;ti&#xE6;&#xFB02;&#xE6; kono. &#xFB02;a &#xE6;r mark wingi&#xE6;f. ok mark hin&#x203A;r&#xE6;&#x203A;ax gi&#xE6;f.b&#xF6;rn &#xFB02;err&#xE6; skulu &#xE6;tboren var&#xE6;. Hwarn sta&#xFB02; sum hin&#x203A;r&#xE6;&#x203A;ax gi&#xE6;f gips. &#xFB02;a &#xE6;r &#xFB02;ri&#xFB02;iungs skipte a bo &#xFB02;err&#xE6;, ok eig &#xFB02;rea marker me&#xFB02;. Far fr&#xE6;lzgiui forstro gi&#xE6;gs eig vingi&#xE6;f ok hin&#x203A;r&#xE6;&#x203A;ax gi&#xE6;f &#xFB02;a giptis hon til h&#xE6;lsnings. gifs vingi&#xE6;f. &#xFB02;a giptis hun til &#xFB02;ri&#xFB02;iungs. ok hindr&#xE6;dax gi&#xE6;f af hans lot. vil &#xFB02;r&#xE6;l huskono fa. giui  tua &#xF6;r&#xE6; til si&#xE6;ngh henn&#xE6;r &#xFB02;em &#xFB02;er hana a. ikki a ki&#xE6;fsir i barnom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Giuer bonde manni sak at huskono hans l&#xE6;gr&#xE6;t. ok hanum skam giort. qu&#xE6;&#xFB02;er han ne vi&#xFB02;er. &#xFB02;a skal han gang&#xE6; firi me&#xFB02; tylft&#xE6; e&#xFB02;e. &#xFB02;or han eig sw&#xE6;ri&#xE6;. &#xFB02;a skal han b&#xF6;te s&#xE6;x &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Hauer kon&#xE6; hor giort. ok &#xE6;r hon san at sak &#xFB02;err&#xE6;. &#xFB02;a skal le&#xFB02;a han&#xE6; til &#xFB02;riscull&#xE6; kipp&#xE6; af henni mantul ok sk&#xE6;r&#xE6; ag h&#xE6;nni bakskyurtu. ok skiut&#xE6; sua vt vm &#x203A;&#xF6;r fran boos lot sinum. </inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Giuer ma&#xFB02;er kono sinn&#xE6; hor sak. &#xFB02;a skal hun v&#xE6;ri&#xE6; sik me&#xFB02; siu mannum af n&#xE6;mp&#x203A;inne. var&#xFB02;er hon var&#xFB02;. b&#xF6;te henni. III. marker. &#xFB02;em skal ater til bos l&#xE6;gi&#xE6;. taki vt hun &#xE6;ller h&#xE6;nn&#xE6;r arue huat &#xFB02;em skil &#xE6;ller heel &#xE6;ller hugher. War&#xFB02;r hun eig var&#xFB02;. &#xFB02;a skal gang&#xE6; fran boos lut sinum .i. huar &#x203A;ax kl&#xE6;&#xFB02;um.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Fest&#xE6; ma&#xFB02;er enkiu ok flyter hem. l&#xE6;gs hos aflar henni barn. &#xFB02;&#xE6;r a ingin sak a &#xE6;n &#xFB02;o at han bryti hus &#xE6;pti h&#xE6;nni. sin &#xE6;ller h&#xE6;nn&#xE6;. War&#xFB02;er barn si&#xFB02;an f&#xF6;r &#xE6;r &#xF6;l &#xE6;r giort. &#xFB02;e &#xE6;r &#xFB02;er a&#x203A;alcono barn. &#xFB02;y heter fangen f&#xE6;st enki&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Fester ma&#xFB02;er m&#xF6; gior vi&#xFB02; legher. &#xFB02;e &#xE6;r han saker at s&#xE6;x markum vi&#xFB02; fa&#xFB02;er h&#xE6;nn&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Ligger ma&#xFB02;er vi&#xFB02;er l&#xF6;sk&#xE6; kono. ok f&#xE6;ster hana si&#xFB02;an. ok m&#xE6;lir vingi&#xE6;f &#xFB02;a &#xE6;r legher b&#xF6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Ligger ma&#xFB02;er vi&#xFB02;er fr&#xE6;ls&#xE6; fostro. afla me&#xFB02; henne barn. b&#xF6;te tolf &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. &#xC6;n ann&#xF6;&#xFB02;of fostr&#xE6; b&#xE6;r nicl&#xE6; bond&#xE6;ns. ligg&#xE6;r ma&#xFB02;er me&#xFB02; henni. b&#xF6;te. III. marker. firi ambut. s&#xE6;x &#xF6;r&#xE6;. Firi &#xE6;tb&#xF6;rnna kono. VI. marker. &#xC6;n ambut skal var&#xFB02;&#xE6;. &#xFB02;en &#xE6;r barn a vi&#xFB02;er. &#xFB02;er til hon giter kuern dr&#xE6;ghit ok ko molkat. &#x203A;&#xF6;r hon af barne. b&#xF6;te. III. marker. enl&#xF6;pr&#xE6; cono legher skal v&#xE6;ri&#xE6; me&#xFB02; tylft&#xE6; e&#xFB02;e. ba&#xFB02;e &#xE6;tborn&#xE6; ok annoghre.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Wil ma&#xFB02;er l&#xE6;ghers bot vt s&#xF6;ki&#xE6;. &#xFB02;a skal han til h&#xE6;raz&#xFB02;ins &#xE6;ller til fi&#xE6;r&#xFB02;ungs &#xFB02;ings fara. ok lata s&#xE6;r endagha hem d&#xF6;m&#xE6;. at s&#xF6;ki&#xE6; han me&#xFB02; siu mannum. &#xFB02;a han s&#xF6;ker a endagha. &#xFB02;a v&#xE6;ri sik hin me&#xFB02; tolf mann&#xE6; e&#xFB02;e. ok siu m&#xE6;n af n&#xE6;mpdinne &#xE6;ptir. &#xE6;ller b&#xF6;te l&#xE6;gher bot. Gi&#xF6;r han eig r&#xE6;t innan f&#xF6;rsta lanz&#xFB02;ings. si&#xFB02;an han er s&#xF6;kter antingi&#xE6; me&#xFB02; botom &#xE6;ller laghum. l&#xE6;ggi&#xE6; laghma&#xFB02;er han fri&#xFB02;losan m&#xE6;llen &#xE6;lu&#xE6;r ok tiui&#xFB02;ar ee til han r&#xE6;t gior.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Abyrgher man hauande kono manni. &#xFB02;em &#xE6;r a vi&#xFB02; hana barn. &#x203A;&#xF6;r hun af barne. b&#xF6;te. VI. marker firi l&#xE6;gher ok firi &#x203A;&#xF6;&#xFB02;. III. marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. T&#xE6;ls fr&#xE6;nzimi hion&#xE6; tu&#xE6;gi&#xE6; m&#xE6;llum. &#xFB02;a skal a &#xFB02;ing&#xE6; teli&#xE6; ok biscups lof til fa at sw&#xE6;ri&#xE6; me&#xFB02; tuenne tylftom bi&#xFB02;i&#xE6;. s&#xE6;r. s. s. g. h. oc v. s. at fr&#xE6;nzim ocur &#xE6;r swa skyl&#x203A; sum nu hauer iak talt. &#xFB02;y ma iak eig bo me&#xFB02; henni at guz rette. Giuer ma&#xFB02;er sik si&#xE6;luer sak. kallar sik swa skyl&#x203A;&#xE6; kono haua. at han ma eig bo me&#xFB02; henne at guz rette. &#xFB02;or han eig vi&#xFB02; ganga. &#xFB02;a skal han v&#xE6;ri&#xE6; sik me&#xFB02; tuenne tylftom. War&#xFB02;er han var&#xFB02;er. &#xFB02;a skal han skili&#xE6;s vi&#xFB02; kono. falz han at &#xFB02;a skal han bo me&#xFB02; henni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. My&#xFB02;er kon&#xE6; barn sit &#x203A;raper sun fa&#xFB02;ur sin. &#xE6;ller fa&#xFB02;er sun sin. bro&#xFB02;er bro&#xFB02;or sin. br&#xF6;&#xFB02;unger br&#xF6;&#xFB02;ung&#xE6; sin. systrunger systrungh. fa&#xFB02;urbro&#xFB02;or sin. mo&#xFB02;orbro&#xFB02;er sin. fa&#xFB02;urfa&#xFB02;er sin. &#xE6;ller sun&#xE6; sun sin. &#xE6;ller dottor sun. &#xE6;ller systur sun sin. &#xE6;ller bro&#xFB02;er sun sin. allum slikum malum skal af lan&#x203A;e skript&#xE6;. me&#xFB02; breue til pauans i rom. &#xFB02;er skulu af pauanom bref tak&#xE6;. ok til biscups fara. ok lat&#xE6; se hwilk&#xE6; miscun &#xFB02;e &#xFB02;er fingo. biscuper skal &#xFB02;em bref fa for tiund&#xE6; sin. &#xFB02;et &#xE6;r que&#xFB02;i&#xE6; konongs ok biscups ok aldr&#xE6; w&#xE6;sg&#xF6;t&#xE6;. at slict mal skal alt til rom skriua. Sinno &#x203A;agh &#xFB02;en sum nest &#xE6;r &#xE6;ptir martins messu dagh at quel&#x203A;&#xE6;. &#xFB02;a &#xE6;ru mungaz ti&#xFB02;er allar laghtakn&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. H&#xE6;fir bon&#x203A;e festir kono manz. &#xFB02;a skal bru&#xFB02;m&#xE6;n til gi&#xE6;r&#xE6; a br&#xF6;&#xFB02;l&#xF6;pes daghi. tua men til gar&#xFB02;s at g&#xF6;r&#xE6; gri&#xFB02; at be&#xFB02;&#xE6;s. &#xFB02;a skal &#xFB02;em adrum gri&#xFB02; giu&#xE6; i gar&#xFB02; ok ur. &#xFB02;a skal kle&#xFB02;e m&#xE6;t&#xE6;.  si&#xFB02;an firi gipt skili&#xE6;. Swa &#xE6;r firi gipt at skili&#xE6;. &#xFB02;aghar &#xFB02;er com&#xE6; ba&#xFB02;in a en bolster ok vn&#x203A;er en&#xE6; ble. &#xFB02;a a hon &#xFB02;ri&#xFB02;iung .i. bo ok. III. marker af hans lot at hindr&#xE6;dax giaf. Syn han hanum sin&#xE6; f&#xE6;ste kono at &#xFB02;rim &#xF6;lstempnom. &#xFB02;a &#xE6;r han s&#xE6;ker at. IX. marker ui&#xFB02; saks&#xF6;ki&#xE6; ok sva vi&#xFB02; konongh ok sua vi&#xFB02; h&#xE6;r&#xE6;&#xFB02;. Swa skal bon&#x203A;e biu&#xFB02;a f&#xE6;ste kono at laghum sum be&#xFB02;&#xE6;s at &#xFB02;rim &#xF6;lstempnum. &#xFB02;&#xE6;t &#xE6;r lagh&#xE6; forfal manz &#xE6;ller cono. &#xE6;n siuk &#xE6;ru. &#xE6;ller &#xE6;n bru&#xFB02; war&#xFB02;er inni br&#xE6;n&#x203A;. &#xE6;ller en &#xFB02;iufn&#xE6;&#xFB02;er &#xE6;ller boos ran &#xE6;r iver ganget. en han &#xFB02;ing later vis&#xE6;. &#xFB02;a skal tua m&#xE6;n a &#xFB02;ing&#xE6; lagha forfal lata b&#xE6;r&#xE6;. later han ser hem en&#x203A;agh&#xE6; &#x203A;&#xF6;m&#xE6;. ok vil eig at &#xFB02;y lit&#xE6;. &#xFB02;a skal han a endagh me&#xFB02; tylftar e&#xFB02;e ok tuem vitnum b. s. s. g. h. oc. v. s. at han sik lagha forfal. ok &#xFB02;y matte han eig gipt&#xE6; hana. nu vil han v&#xE6;ri&#xE6; hana firi hanum. &#xFB02;a skal han firi biscupe me&#xFB02; &#xFB02;em skyldast&#xE6; t&#xE6;li&#xE6; at fr&#xE6;nzim &#xFB02;err&#xE6; &#xE6;r swa skyl&#x203A;. at &#xFB02;er mogho eig bo saman at guz r&#xE6;tte. ok sigher han ne ui&#xFB02; hana eig f&#xE6;st haua. &#xFB02;a skal biscuper &#xFB02;et me&#xFB02; vitnum let&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. L&#xF6;per kon&#xE6; bort fran bon&#x203A;&#xE6;. taki bond&#xE6;n g&#xF6;z alt. Wr&#xE6;ker bon&#x203A;&#xE6; han&#xE6;. b&#xF6;te bonden. III. IX. marker i &#xFB02;re sta&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. G&#xF6;r ma&#xFB02;er l&#xE6;gher. ok &#x203A;&#xF6;r han vsotter. &#xFB02;a ma &#xFB02;et s&#xF6;kia til &#xFB02;ri&#xFB02;i&#xE6; aru&#xE6; oc eig l&#xE6;nger &#xFB02;a &#x203A;yli&#xE6;. b&#xF6;te. vt. VI. marker. ok &#xFB02;et skal vt s&#xF6;ki&#xE6; r&#xE6;ter kono malsma&#xFB02;er ok eig annar. ok haui han tua l&#xF6;te. ok hun &#xFB02;ri&#xFB02;iung af botom. &#xC6;ro flere kononne iamskyld. taki &#xFB02;en sak soker. d&#xF6;r konan for en l&#xE6;gher &#xE6;r b&#xF6;t tiki h&#xE6;nn&#xE6; arui h&#xE6;nna lot. Gv&#xFB02; giui os &#xFB02;e gipt&#xE6; mal. var herr&#xE6; g&#xF6;m&#xE6; var&#xE6; sy&#xE6;l.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">[Retlos&#xE6; bolker.]</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm huru konongh skal v&#xE6;li&#xE6;. </inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm biscup skal tak&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm huru laghman skal tak&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm ma&#xFB02;er taker bo manz at vsel&#x203A;o</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm ma&#xFB02;er hugger hus manz vp at vs&#xE6;kt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm ma&#xFB02;er callar man vqu&#xE6;&#xFB02;ins or&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm ma&#xFB02;er callar &#xE6;tta&#xFB02;an man fr&#xE6;lsgiu&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm ma&#xFB02;er sigher man haua f&#xE6; &#xE6;ller hors &#xE6;ller n&#xF6;t</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm qu&#xE6;&#xFB02;ins or&#xFB02; kono.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm kon&#xE6; firi gi&#xE6;r ko &#xE6;ller cono bo &#xE6;ller bond&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm kona far me&#xFB02; wi&#xFB02;skiplum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm ma&#xFB02;er r&#xE6;ni man handrani.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm ma&#xFB02;er v&#xE6;r&#xFB02;er r&#xE6;ntir me&#xFB02; fullum walzuerkum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm ma&#xFB02;er ranir man a v&#xE6;gh kl&#xE6;&#xFB02;a sinn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm ma&#xFB02;er bryter hus manz vre&#xFB02;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm ma&#xFB02;er kr&#xE6;wer skul&#x203A; af manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm ma&#xFB02;er d&#xE6;per n&#xF6;t &#xE6;llr hors firi manni</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm ma&#xFB02;er dr&#xE6;per n&#xF6;t &#xE6;ller hors a byar mark annars</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm f&#xE6; w&#xE6;&#xFB02;er dr&#xE6;pit fa a in ior&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm f&#xE6; &#x203A;r&#xE6;per annars manz f&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm f&#xE6; &#x203A;&#xF6;r i manz hand v&#xE6;rkum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm f&#xE6; fl&#xF6;gher s&#xE6;lft i gi&#xE6;r&#xFB02;e ok far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm ma&#xFB02;er &#xE6;ltir f&#xE6; vr gi&#xE6;r&#xFB02;e ok far bana af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm f&#xE6; war&#xFB02;er l&#xE6;st.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm ma&#xFB02;er taker lan at lane.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm &#xFB02;rel &#xE6;ller ambut l&#xF6;per brut.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm l&#xE6;r manni &#xFB02;rel sin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm ma&#xFB02;er leghe hest &#xE6;ller uks&#xE6; &#xE6;ller ko af manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm ma&#xFB02;er legger f&#xE6; sit in til gi&#xE6;zlu at annars.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm ma&#xFB02;er wil swene &#xE6;ller fr&#xE6;nd&#xE6; ior&#xFB02; giua.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Swear agho konongh at taka ok swa at wr&#xE6;k&#xE6;. han skal me&#xFB02; gislum owan fara ok .i. &#xF6;str&#xE6; g&#xF6;tlan&#x203A;. &#xFB02;a skal han s&#xE6;n&#x203A;&#xE6; m&#xE6;n sin&#xE6;. higat gior&#xE6; til al&#x203A;r&#xE6; g&#xF6;t&#xE6; &#xFB02;ings. &#xFB02;a skal laghma&#xFB02;er gisl&#xE6; skipa. tua sunnan af lande. ok tua nor&#xFB02;an af lan&#x203A;e. si&#xFB02;an skal a&#x203A;r&#xE6; fiura m&#xE6;n af lan&#x203A;e gi&#xF6;r&#xE6;. me&#xFB02; &#xFB02;em skulu til iuna b&#xE6;ckar i gen ri&#xFB02;a. &#xF6;sg&#xF6;t&#xE6; gisl&#xE6; skulu &#xFB02;ingat fylgi&#xE6; ok witn&#xE6; b&#xE6;r&#xE6; at han &#xE6;r sua wal&#x203A;er sum lagh sigi&#xE6;. &#xFB02;a skal al&#x203A;r&#xE6;  g&#xF6;t&#xE6; &#xFB02;ing .i. gen hannum nempn&#xE6;. &#xFB02;a &#xE6;r han til &#xFB02;ings komber. &#xFB02;a skal han e&#xFB02; allum g&#xF6;tum trolekan sw&#xE6;ri&#xE6;. at han skal eig r&#xE6;t a lan&#x203A;e varo bryt&#xE6;. &#xFB02;a skal laghma&#xFB02;er han fyrst til konongs &#x203A;&#xF6;m&#xE6;. si&#xFB02;an a&#x203A;r&#xE6; &#xFB02;e han bi&#xFB02;er til. kononger han skal &#xFB02;a &#xFB02;rim mannum fri&#xFB02; giu&#xE6;. &#xFB02;em sum eig haua g&#xF6;rt nilings v&#xE6;rk.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. &#xC6;n biscup skal tak&#xE6;. &#xFB02;a skal kononger alla lan&#x203A;a spiri&#xE6;. hwen &#xFB02;e haua vili&#xE6;. han skal bond&#xE6; sun var&#xE6;. &#xFB02;a skal kononger hanum staf i hand fa oc gul fingrine. si&#xFB02;an skal han i kirkiu le&#xFB02;&#xE6; ok a biscups stol s&#xE6;ti&#xE6;. &#xFB02;a &#xE6;r han til comen wals vtan til wixll.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Bon&#x203A;&#xE6; sun skal laghma&#xFB02;er var&#xE6;. &#xFB02;y skulu alle b&#xF6;nder ra&#xFB02;a me&#xFB02; guz miscun&#x203A;. kononger skal nemp&#x203A; firi sik s&#xE6;ti&#xE6;. ok laghma&#xFB02;er a &#xFB02;ing&#xE6;. &#xFB02;&#xE6;t hete ee aldr&#xE6; g&#xF6;t&#xE6; &#xFB02;ing &#xE6;r laghma&#xFB02;er &#xE6;r a. &#xFB02;er ma folk &#xE6;tle&#xFB02;&#xE6; ok s&#xE6;ttum lys&#xE6;. &#xE6;n bu&#xFB02;kafle &#xE6;r firi gangen. Ingen man ma hus manz br&#xE6;nn&#xE6; vtan han kasn&#xE6; vargher hete. han hauir firi giort lande ok l&#xF6;sum &#xF6;rum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Taker ma&#xFB02;er bo manz up. &#xFB02;et &#xE6;r. III. niu marka sak a IX. marker saks&#xF6;kin ok ater gi&#xE6;l&#x203A; firi bo sit me&#xFB02; fornum e&#xFB02;e. ok kononger a. IX. marker. ok sua h&#xE6;ra&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Hugger ma&#xFB02;er hus manz up at vs&#xF6;ktu. &#xFB02;et er III. marka sak. a IX. marker saks&#xF6;kin ok ater gi&#xE6;l&#x203A; firi ska&#xFB02;an. oc. IX. marker kononger. oc swa allir m&#xE6;n.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Call&#xE6;r ma&#xFB02;er man bikiuhu&#xE6;lp. huar &#xE6;r &#xFB02;et sigher han. &#xFB02;u saghi hin. iak ski&#xE6;rskote &#xFB02;et at &#xFB02;u callar mik vqu&#xE6;&#xFB02;ingz or&#xFB02;. &#xFB02;a &#xE6;r &#xFB02;&#xE6;t trigi&#xE6; marka sak. hete. III. ok &#xE6;ru tuar. s&#xE6;xt&#xE6;n. &#xF6;rtugher .i. huarn lot. &#xFB02;&#xE6;n &#xFB02;et vitis v&#xE6;ri sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e ok tuem vitnum. sva skal att vqu&#xE6;&#xFB02;ins or&#xFB02; s&#xF6;ki&#xE6; ok firn&#xE6; or&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Call&#xE6;r ma&#xFB02;er man fr&#xE6;lzgiu&#xE6; &#xFB02;&#xE6;n &#xE6;r &#xE6;tboren &#xE6;r. &#xFB02;et &#xE6;r vqu&#xE6;&#xFB02;ins or&#xFB02;. III. marka sak. hete &#xFB02;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Iak sa at ma&#xFB02;er haf&#xFB02;i vili&#xE6; sin me&#xFB02; faar. huar &#xE6;r &#xFB02;et. &#xFB02;u sag&#xFB02;i han. iak ski&#xE6;rskote &#xFB02;y at &#xFB02;u callar mik vqu&#xE6;&#xFB02;ins or&#xFB02; oc fyrn&#xE6;r or&#xFB02;. &#xFB02;et &#xE6;r &#xFB02;rigi&#xE6; mark&#xE6; sak. hete &#xFB02;re oc &#xE6;ru tuar. Iak sa at &#xFB02;u atte vili&#xE6; &#xFB02;in vi&#xFB02; ko &#xE6;ller hors. &#xFB02;et &#xE6;r fyrn&#xE6;r or&#xFB02; &#xFB02;et &#xE6;r. III. marka sak. hete &#xFB02;re oc &#xE6;ru tuar. &#xE6;ller v&#xE6;ri sik me&#xFB02; tolf manna e&#xFB02;e. Iak sa at &#xFB02;u atte mo&#xFB02;er &#xFB02;in&#xE6;. &#xFB02;et &#xE6;r &#xFB02;rigi&#xE6; marka sak. hete. III. oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. &#xFB01;&#xE6;ssi &#xE6;ru vqu&#xE6;&#xFB02;ins or&#xFB02; cono. iak sa at &#xFB02;u rest a qui&#xFB02;grin&#x203A;e ok l&#xF6;share&#xFB02; ok l&#xF6;sgiur&#xFB02; i trolzham. &#xFB02;a &#xE6;r alt var &#xE6;mrikt nat ok dagher. &#xFB02;er &#xE6;r vqu&#xE6;&#xFB02;ins or&#xFB02;. Callar cono hortughu. &#xFB02;et &#xE6;r vqu&#xE6;&#xFB02;ins or&#xFB02;. Callar hana haua at fa&#xFB02;ur sin. &#xFB02;et &#xE6;r vqu&#xE6;&#xFB02;ins or&#xFB02; oc fyrn&#xE6; or&#xFB02;. Calla hana kunn&#xE6; firi gi&#xE6;r&#xE6; ko &#xE6;ller bo. &#xFB02;et &#xE6;r vqu&#xE6;&#xFB02;ins or&#xFB02;. Callar hana haua myrt barn sit. &#xFB02;et &#xE6;r fyrn&#xE6; or&#xFB02;. all &#xFB02;essi synd&#xE6; mal skal fyrst vi&#xFB02; prest tal&#xE6; oc eig breg&#xFB02;a vp me&#xFB02; awnd oc illum vili&#xE6;. num han s&#xE6;ki sik at &#xFB02;rim markum. hete III. oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Firi gi&#xE6;r cona ko &#xE6;ller bo. cono &#xE6;ller bonde. war&#xFB02;er hun takin vi&#xFB02;. gi&#xE6;l&#x203A;e lif sit firi. &#xFB02;et ligger til h&#xE6;r&#xE6;znempdinne. falz hun at. &#xFB02;a b&#xF6;te. III. IX. marker. ok &#xFB02;&#xE6;r a biscuper &#xFB02;re marker af at konongs r&#xE6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Far kon&#xE6; me&#xFB02; wi&#xFB02;skiplum. b&#xF6;te &#xFB02;renni s&#xE6;xtan ortugher enar biscupe. ok tuar h&#xE6;r&#xE6;&#xFB02;e oc kononge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Ma&#xFB02;er r&#xE6;nir man. oc &#xE6;r eig blat &#xE6;ller blo&#xFB02;okt. &#xE6;ller san asynir vitni til. &#xFB02;a skal v&#xE6;ri&#xE6; sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e. ok tuer m&#xE6;n skulu vitni b&#xE6;r&#xE6;. ok ater .i. t&#xF6;lft stan&#x203A;&#xE6;. falz han at. &#xFB02;et &#xE6;r &#xFB02;rigi&#xE6; marka sak. hete &#xFB02;re oc &#xE6;ru tuar. s&#xE6;xtan &#xF6;rtuher i huarn &#xFB02;ri&#xFB02;iung.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. War&#xFB02;er ma&#xFB02;er r&#xE6;nter me&#xFB02; fullum walzuerkum oc synis acomer a hanum &#xE6;ller &#xE6;n sann asynar vitni &#xE6;ru til. &#xFB02;a v&#xE6;ri sik me&#xFB02; fi&#xE6;r&#xFB02;ung&#xFB02;ungs nemp&#x203A;inni. &#xE6;ller b&#xF6;te &#xFB02;renni IX. marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. R&#xE6;nir ma&#xFB02;er man a v&#xE6;gh vti cl&#xE6;&#xFB02;&#xE6; sinn&#xE6;r. gar vi&#xFB02;er. b&#xF6;te. III. marker hete &#xFB02;re ok &#xE6;ru tuar. callar sik agha oc giter eig vart. gar eig ui&#xFB02;er. var&#xFB02;er si&#xFB02;an openbart. &#xFB02;&#xE6;t &#xE6;r &#xFB02;renni nio marka sak &#xE6;n han falz at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Brytir ma&#xFB02;er hus manz wre&#xFB02;er. &#xFB02;a skal han vit&#xE6; firi me&#xFB02; tylft&#xE6; e&#xFB02;e &#xE6;ller b&#xF6;te. III. marker. hete &#xFB02;re oc &#xE6;ru tuar. taker han nokot bort. gi&#xE6;l&#x203A;e ater ska&#xFB02;an oc a &#xFB02;renni nio marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Kr&#xE6;uer ma&#xFB02;er skul&#x203A; af manni. &#xFB02;a skal han a granna hans call&#xE6;. ok lata &#xFB02;em vi&#xFB02;er vara. ok h&#xF6;r&#xE6; at han kr&#xE6;uer skul&#x203A; sin&#xE6;. &#xFB02;a ma han s&#xF6;ki&#xE6; han si&#xFB02;an &#xE6;n han vill. a han skuld at kr&#xE6;ui&#xE6;. &#xFB02;a skal han siun&#xE6;tting til lat&#xE6; gi&#xE6;ra. ok hald&#xE6; firi hanum til skuld sinn&#xE6;. &#xFB02;a skal skuld fram l&#xE6;gi&#xE6;. oc e&#xFB02; sin ouan a. &#xE6;n &#xFB02;em skil vm at han a hanum eig mer&#xE6; at gi&#xE6;l&#x203A;&#xE6;. qu&#xE6;&#xFB02;er hin ne vi&#xFB02;. ok kallar sik eig agha hanum skul&#x203A; at gi&#xE6;l&#x203A;&#xE6;. &#xFB02;a skal han su&#xE6;ria me&#xFB02; tolf mannum oc tuegi&#xE6; mann&#xE6; vitnum. at han a hanum eig skuld at gi&#xE6;l&#x203A;&#xE6; &#xE6;ller gi&#xE6;f at l&#xF6;n&#xE6;. b&#xE6;r han &#xFB02;ryt vi&#xFB02;. lati &#xFB02;a ut d&#xF6;m&#xE6; si&#xFB02;an skulden&#xE6; oc a &#xFB02;re marker. hete. III. oc &#xE6;ru tuar. Huar sum adrum a skul&#x203A; at gi&#xE6;ld&#xE6;. ee huat &#xFB02;et &#xE6;r h&#xE6;lzt. &#xE6;r eig han sialuer a sino goz. gi&#xE6;ri siunettingh firi hans bryti&#xE6;. l&#xF6;ser eig han skuldena sum a gi&#xE6;l&#x203A;&#xE6; innan man&#xE6;&#x203A;&#xE6; &#x203A;agh. &#xE6;ller ganger lagh firi me&#xFB02; tolf mann&#xE6; e&#xFB02;e ok tu&#xE6;gi&#xE6; mann&#xE6; vitnum. &#xFB02;a vari bryti fri&#xFB02; los. ok swa &#xFB02;&#xE6;n brytin &#xE6;ptir han comber ee til skuldin &#xE6;r lukin. vtan han haui lagha forfall. ok viti forfall sin me&#xFB02; tolf mann&#xE6; e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Dr&#xE6;per ma&#xFB02;er hors &#xE6;ller n&#xF6;t firi manni ok vet&#xE6;r hanum f&#xE6;i&#xE6;rf&#xF6;rlengh. &#xFB02;a skal han siunettingh firi hanum gi&#xE6;r&#xE6; oc vitni a h&#xE6;nder hanum b&#xE6;r&#xE6; lat&#xE6; me&#xFB02; maghand&#xE6; manni. &#xE6;ru asyn&#xE6;r vitni til. sw&#xE6;ri in til hans me&#xFB02; tolf mannum. ok &#xFB02;en stan&#x203A;&#xE6; i e&#xFB02;enom sum vitn&#xE6;&#xFB02;i. b. s. s. g. h. oc. v. s. at &#xFB02;u vete m&#xE6;r f&#xE6;arf&#xF6;lengh oc &#xFB02;u drapt f&#xE6; mit. ok &#xFB02;u est sander at sak &#xFB02;erre. si&#xFB02;an skal han ater gi&#xE6;l&#x203A;&#xE6; me&#xFB02; fornom e&#xFB02;e. oc ouan. III. marker. hete &#xFB02;re oc &#xE6;ru tuar. &#xE6;ru eig asyn&#xE6;r vitni til. &#xFB02;a v&#xE6;ri sik me&#xFB02; tolf mannum. &#xFB02;en &#xE6;r sakin &#xE6;r giuin. b&#xE6;r han &#xFB02;ryt vi&#xFB02;. &#xFB02;a b&#xF6;te sum lagh sigia. &#xE6;n &#xFB02;&#xE6;t f&#xE6; &#xE6;r dr&#xE6;pir sum tuegi&#xE6; &#xF6;r&#xE6; &#xE6;r v&#xE6;rt. &#xE6;ller mer&#xE6;. &#xFB02;&#xE6;t &#xE6;r allt f&#xE6;i&#xE6;rf&#xF6;lengh. Wm &#xFB02;&#xE6;t f&#xE6; &#xE6;r dr&#xE6;pit &#xE6;r v&#xE6;rr&#xE6; &#xE6;n &#xE6;r tuer &#xF6;r&#xE6;. &#xFB02;a skal &#xFB02;&#xE6;t tu&#xE6;gil&#x203A;&#xE6; ater hwart sum v&#xE6;rt &#xE6;r. eig &#xE6;r s&#xF6;&#xFB02;er f&#xF6;i&#xE6;rf&#xF6;lengh. eig geet eig lamb. eig gris. eig gaas. &#xE6;ller &#x203A;yli me&#xFB02; tolf mann&#xE6; e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. W&#xE6;r&#xFB02;er dr&#xE6;pit n&#xF6;t &#xE6;ller hors manz. a by&#xE6;r marku annars byar. vet eigh huar &#x203A;rap. &#xFB02;a skal siun&#xE6;ttimg gi&#xE6;r&#xE6; firi enom &#xFB02;err&#xE6;. ok hald&#xE6; firi allum oc vitni lata b&#xE6;r&#xE6; a siunettinge at &#xFB02;et fik &#xFB02;er f&#xE6;i&#xE6;rl&#xE6;stir a marku af hanverkum mann&#xE6;. ok &#xFB02;y aghu &#xFB02;er [&#xFB02;&#xE6;r] (&#xFB02;&#xE6;t) f&#xE6; ater me&#xFB02; laghum at b&#xF6;te. si&#xFB02;an skal saks&#xF6;ke firi tilft gang&#xE6;. vit&#xE6; a hender &#xFB02;em at &#xFB02;et fik &#xFB02;&#xE6;r fearlestir af hanverkum manna. a byar marku &#xFB02;err&#xE6;. &#xFB02;a skulu &#xFB02;e gi&#xE6;ld fram l&#xE6;gi&#xE6;. allir bofastir m&#xE6;n me&#xFB02; fornom e&#xFB02;e. at &#xFB02;&#xE6;t var eig f&#xE6;i&#xE6;r b&#xE6;tr&#xE6;. ok ouan. III. marker. hete &#xFB02;re ok &#xE6;ru tuar. vili&#xE6; &#xFB02;er eig r&#xE6;t gi&#xE6;r&#xE6;. &#xFB02;a b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. War&#xFB02;er f&#xE6; dr&#xE6;pit a en ior&#xFB02; viti a hender &#xFB02;em &#xE6;r ior&#xFB02; a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Dr&#xE6;per f&#xE6; annat f&#xE6;. b&#xE6;ri hir&#xFB02;ingi vitni. oc gi&#xE6;lde helt firi me&#xFB02; fornom e&#xFB02;e. ok haui han &#xFB02;&#xE6;t dr&#xE6;pn&#xE6;. &#xE6;ller nyti huld oc hu&#x203A;h. ok taki halfgildi &#xFB02;en &#xE6;r atte af &#xFB02;em &#xE6;r drap. ok sva &#xE6;n hunder byter f&#xE6;. I &#xFB02;essu male &#xE6;r hir&#xFB02;inge fulder vitnis man. huat han &#xE6;r hel&#x203A;er fr&#xE6;ls &#xE6;ller an&#xF6;&#xFB02;ogher. syns hanum gi&#xE6;ld. &#xFB02;a skal siunettingh til gor&#xE6;. ok lat&#xE6; b&#xE6;r&#xE6; asyn&#xE6;r vitni. &#xFB02;a skal re&#xFB02;&#xE6; v&#xE6;tti ok kr&#xE6;fi&#xE6; b&#xF6;ter. Syns hanum retm&#xE6;li. &#xFB02;a skal skirskot&#xE6; ok sv&#xE6;ri&#xE6; a hender hanum me&#xFB02; tolf mannum oc me&#xFB02; asyn&#xE6;r vitni. b. s. s. g. h. oc. v. s. at f&#xE6; &#xFB02;it drap mit f&#xE6;. ok sva gaf iak &#xFB02;er sak til. far han eig s&#xF6;kn fr&#xE6;md&#xE6; me&#xFB02; lagha vitnum. &#xFB02;a &#xFB02;en sum sakin &#xE6;r giuin. v&#xE6;ri sik me&#xFB02; tolf mannum. at eig drap f&#xE6; mit &#xFB02;it f&#xE6;. ok &#xFB02;y iak eig san&#x203A;er at sak &#xFB02;err&#xE6; &#xE6;r &#xFB02;u giuer mik.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Falder f&#xE6; innan manz hand&#xE6; v&#xE6;rki .i. dyki i brun. &#xE6;ller i annur &#xFB02;olik v&#xE6;rk ok faar bana af. &#xFB02;a skal vt lat&#xE6; d&#xF6;m&#xE6;. VI. &#xF6;r&#xE6; firi hest. halfmark firi oks&#xE6;. ok sv&#xE6; firi hors.  ok sva firi ko. sva [sva] skal &#xFB02;&#xE6;t ba&#xFB02;i s&#xF6;ki&#xE6; ok v&#xE6;ri&#xE6; sum fyr var sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Vm f&#xE6; fl&#xF6;gher .i. gi&#xE6;r&#xFB02;i sva at ingin &#xE6;ltir. liggi vgilt. &#xC6;n vr gi&#xE6;r&#xFB02;i flogher far bana af. gi&#xE6;lde &#xFB02;en ater gar&#xFB02; a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. &#xC6;ltir vr gi&#xE6;r&#xFB02;i faar ban&#xE6; af. &#xE6;r til asyn&#xE6;r vitni. gi&#xE6;lde &#xFB02;en sum [a &#xE6;lte] (a &#xE6;lti). sva sum melt &#xE6;r. VI. &#xF6;r&#xE6; firi hest. half mark firi ko. oc sva firi hors. oc sva oks&#xE6;. &#xE6;ru eig a syn&#xE6;r vitni til. v&#xE6;ri sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. &#xC6;n lestir hest &#xE6;ller oksa &#xE6;ller ko. hugger af horn &#xE6;ller rumpu &#xE6;ller stinger &#xF6;gh&#xE6; vt. gi&#xE6;lde half gildi firi. &#xE6;ller v&#xE6;ri sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. All lan skulu hem flyti&#xE6;s. &#xFB02;em &#xE6;r l&#xE6;&#xFB02;i for vtan all gen m&#xE6;li.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Loper &#xFB02;r&#xE6;l bort &#xE6;ller ambut fran laura&#xFB02;&#xE6; sinum. oc g&#xF6;r nokon ska&#xFB02;&#xE6;. dr&#xE6;per man sty&#xE6;l mykit &#xE6;ller litit. &#xE6;ller r&#xE6;nir. eig skal laura&#xFB02;i ska&#xFB02;a gi&#xE6;ld&#xE6; num han hion sin ater fa. faar han &#xFB02;em ater. &#xFB02;a b&#xF6;te af gi&#xE6;r&#xFB02; &#xFB02;erre. &#xE6;ptir &#xFB02;y sum lagh sigi&#xE6;. &#xE6;n asyn&#xE6;r vitni &#xE6;r til. &#xE6;ller &#xFB02;iufn&#xE6;&#xFB02;er i handum taks. &#xE6;n eig &#xE6;r &#xFB02;et til. &#xFB02;a v&#xE6;ri sik me&#xFB02; nequ&#xE6;&#xFB02;um sum lagh sigi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. L&#xE6;r ma&#xFB02;er manni &#xFB02;rel sin. svari hin sakum &#xE6;r vi&#xFB02;er lane taker ee m&#xE6;&#xFB02;an han er .i. hans verslu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. &#xFB01;en sum legher af manni hest oks&#xE6; &#xE6;ller ko. han skal war&#xFB02;&#xE6; firi wang&#xF6;mslo. &#xFB02;et &#xE6;r &#xFB02;iufne&#xFB02;. vatn. &#x203A;y. cl&#xE6;ui. ok annur &#xFB02;ylik. firi fars legho f&#xE6; af os&#xE6;li. &#xFB02;&#xE6;t &#xE6;r biorn &#xE6;ller ques&#xE6;. firi varghi. scal sva var&#xFB02;a sum firi vang&#xF6;mslo. &#xE6;n eig faar afl&#xE6;stir af. &#xFB02;et &#xE6;r. VI. &#xF6;r&#xE6; (firi) hest half mark firi oksa. ok sva firi ko oc sva firi hors. faar han afl&#xE6;stir af. gi&#xE6;ldi ingti firi vargh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. L&#xE6;gger ma&#xFB02;er adrum f&#xE6; sit til gi&#xE6;zlu. &#xFB02;a ma &#xFB02;et f&#xE6; eig tap&#xE6;s af &#xFB02;em &#xE6;r vi&#xFB02; taker annattingi&#xE6; me&#xFB02; styl&#x203A; &#xE6;ller me&#xFB02; rani. num bond&#xE6; f&#xE6; &#xE6;ller coster &#xFB02;es vi&#xFB02; taker var&#xFB02;&#xE6; me&#xFB02; taknir. w&#xE6;r&#xFB02;er &#xFB02;et eig me&#xFB02; takit. &#xFB02;a skal han ater l&#xE6;gi&#xE6; fram &#xFB02;et han vil. ok me&#xFB02; tylftar e&#xFB02;. at han fik eig mer&#xE6; hanz f&#xE6; til gi&#xE6;zlo [&#xE6;r] (&#xE6;n) han haver nu fram laght.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Wil man sinum swene &#xE6;ller fr&#xE6;n&#x203A;&#xE6;. &#xE6;llr huen han vil ior&#xFB02; giua. giui af k&#xF6;po ior&#xFB02;um. ok &#xFB02;a han hauir fangit .i. herre &#xFB02;i&#xE6;nist &#xE6;n eig af f&#xE6;&#xFB02;erni &#xE6;ller mo&#xFB02;erni &#xE6;llr arftakin ior&#xFB02; num arfui vili.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byrias &#xFB02;iufua bolker me&#xFB02; flokkom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm ma&#xFB02;er giuer manni &#xFB02;iufsak oc er ei i handum takit.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm &#xFB02;iuft &#xE6;r i handum takin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm full&#xE6; &#xFB02;iuft.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm ma&#xFB02;er fanger man firi &#xFB02;iufs sak oc er eig sander at</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm ma&#xFB02;er sti&#xE6;l til half mark &#xE6;ller mer&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm flere &#xFB02;iufuer sti&#xE6;l saman en&#xE6; &#xFB02;iuft.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm ma&#xFB02;er later fullan &#xFB02;yf til l&#xF6;sn&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII vm &#xFB02;iufs lagha b&#xF6;te.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFB02;er sti&#xE6;l oc far vndan me&#xFB02; oc fangas fyr en han comber hem</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm ma&#xFB02;er sti&#xE6;l gi&#xE6;lde &#xE6; ska&#xFB02;an ater me&#xFB02; fornom e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm husfru b&#xE6;r &#xFB02;iufsak me&#xFB02; bond&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm husfru sti&#xE6;l oc bonde b&#xE6;r sak firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm man sti&#xE6;l minn&#xE6; &#xE6;n til tua &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm stafkarl sti&#xE6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm man sti&#xE6;l f&#xE6; &#xFB02;et minn&#xE6; &#xE6;r &#xE6;n tua &#xF6;r&#xE6; v&#xE6;rt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm man sti&#xE6;l f&#xE6; &#xFB02;et mer&#xE6; &#xE6;r &#xE6;n tua &#xF6;r&#xE6; vert.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm huru bonde skal &#xFB02;iuf sin g&#xF6;m&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm griper faas ater spilter &#xE6;ller sprender.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm fa&#xFB02;er ok sun sti&#xE6;l&#xE6; saman.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm bonde ok &#xFB02;rel sti&#xE6;l&#xE6; saman.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm bryti &#xE6;ller annar fr&#xE6;ls man oc &#xFB02;rel sti&#xE6;l&#xE6; saman</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm &#xFB02;r&#xE6;l sti&#xE6;l ensammin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm &#xFB02;r&#xE6;l sti&#xE6;l til &#xFB02;rigi&#xE6; mark&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm ma&#xFB02;er taker &#xFB02;iuf sin oc &#xFB02;iuft me&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm ma&#xFB02;er taker annats manz &#xFB02;iuf.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm ma&#xFB02;er taker annats manz &#xFB02;iuf oc later l&#xF6;s&#xE6;n</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm &#xFB02;en sum stolin &#xE6;r callar sik eig &#xFB02;iuf agh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm lott&#xE6;kar&#xE6; &#xFB02;iufnaz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm &#xFB02;iufs vitur oc vitul&#xF6;s&#xF6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm ma&#xFB02;er var&#xFB02;er stolin vr&#xE6;ker fi&#xE6;t &#xE6;ptir.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. vm annan man sl&#xE6;pir &#xFB02;iufue en &#xFB02;en stolin var.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. vm ma&#xFB02;er r&#xE6;nir &#xFB02;iuf af manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. vm &#xFB02;iuft hittis me&#xFB02; husfru.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. vm ransak syns</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. vm vt vist&#xE6; hus.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI vm bryti &#xE6;ller legho sven sti&#xE6;l&#xE6; oc i bondens hus b&#xE6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII vm &#xE6;n bonde vitir annan abyr&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. vm ma&#xFB02;er vitir man vm &#xFB02;iuft.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. vm ma&#xFB02;er hittir grip sin &#xFB02;iufstolin oc be&#xFB02;ez tak firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. vm ma&#xFB02;er hittir grip sin a farnom vegh &#xFB02;iufstolin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI vm ma&#xFB02;er taks&#xE6;tter firi ran.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII vm ma&#xFB02;er ki&#xE6;nnir grip sin i annars manz handum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII vm lagha tak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII vm ma&#xFB02;er taks&#xE6;ter grip sin af vtl&#xE6;nzkum k&#xF6;pten.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. vm varir men oc hinu&#xE6;gh ki&#xE6;glu m&#xE6;n k&#xF6;pes vi&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI vm ma&#xFB02;er tap&#xE6;r grip oc k&#xF6;per ater oc ki&#xE6;nnir eig.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII vm varir men ki&#xE6;nn&#xE6; grip sin i adru land&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII vm ma&#xFB02;er hittir grip sin i &#xFB02;iufs handum &#xE6;ller &#xE6;lter af.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. vm ma&#xFB02;er callar grip &#xE6;i lagh lystan var&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L. vm hors war&#xFB02;er stolit oc &#xE6;r eig i fol&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. vm ma&#xFB02;er sti&#xE6;l &#xFB02;r&#xE6;l manz &#xE6;ller ambut.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LII. vm ma&#xFB02;er st&#xE6;&#xFB02;er &#xFB02;r&#xE6;l sin ran takin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIII. vm ma&#xFB02;er taker &#xFB02;r&#xE6;l &#xE6;ller ambut i l&#xF6;pstighum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIIII. vm ma&#xFB02;er sti&#xE6;l &#xFB02;r&#xE6;l sin &#xE6;ller ambut.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LV. vm lagha vin oc k&#xF6;p&#xE6; vin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVI. vm k&#xF6;p hornf&#xE6; ok hoff&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVII. vm torgh c&#xF6;p.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVIII. vm agn&#xE6;baku oc full&#xE6;n g&#xF6;r&#xFB02;iuf.</inline></para><para><inline font-style="IsTimes" font-size="12.00">1. Giuer ma&#xFB02;er manni &#xFB02;iufsak. ok &#xE6;r eig i handum takit ik eig or husum dr&#xE6;hit &#xE6;ller laghlike leet a han. v&#xE6;ri sik me&#xFB02; tuenni tylftom. ok tuenni fore&#xFB02;um. ok sw&#xE6;ri huar v&#xE6;ti sins lestum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. &#xC6;n i handum takit vr husum dr&#xE6;hir &#xE6;ller lagh&#xE6; lezl a. &#xFB02;aghar &#xE6;r han vitul&#xF6;s. &#xFB02;et agho siu men af nempdinni sv&#xE6;ri&#xE6;. at &#xFB02;et &#xE6;r eig i handum takit eig vr husum drahit &#xE6;ller laghlek&#xE6; leet a han. for &#xFB02;y a han eig vitul&#xF6;s at var&#xE6;. &#xFB02;a v&#xE6;ri sik me&#xFB02; tuenni tyltom. oc tuenni fore&#xFB02;um ok sv&#xE6;ri sva sum sakt &#xE6;r. Nempd&#xE6;man a at v&#xE6;ri&#xE6; &#xFB02;iuf &#xE6;ller f&#xE6;ll&#xE6;. v&#xE6;r han han. &#xFB02;a &#xE6;r han v&#xE6;r&#xFB02;er. f&#xE6;ller han han. &#xFB02;a &#xE6;r han f&#xE6;lder. vil han huarte g&#xF6;r&#xE6;. &#xFB02;a sv&#xE6;ri at han vet han huarte sannan  &#xE6;ller vsannan. ok &#xFB02;y a han syn&#xE6; v&#xE6;rn v&#xE6;ri sik si&#xFB02;an mel tuenni tylftom ok tuenni fore&#xFB02;um. hvar sum sti&#xE6;l til tu&#xE6;gi&#xE6; &#xF6;r&#xE6; &#xE6;ller mer&#xE6;. v&#xE6;ri sik me&#xFB02; slikum laghum sum &#xE6;r sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Full &#xFB02;iuft &#xFB02;et &#xE6;r half mark. eig ma for minn&#xE6; h&#xE6;ngi&#xE6; &#xE6;ller stokk&#xE6; &#xE6;n for tua or&#xE6;. ok til half mark skal b&#xF6;t&#xE6; full&#xE6; &#xFB02;iuf b&#xF6;ter. ok eig h&#xE6;ngi&#xE6; &#xE6;ller stokk&#xE6; &#xE6;ller styu&#xE6;. Half s&#xE6;tte ortugh. &#xFB02;et &#xE6;r huinzk&#xE6; ok alt ni&#xFB02;er fra.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Witer ma&#xFB02;er manni &#xFB02;iufsak. ok fanger han oc bast&#xE6;r han oc binder han. &#xE6;ller stokk&#xE6;r han. ok giter han eig at &#xFB02;y sannan giort. b&#xF6;te. XL. marker. att&#xE6; ortugher ok &#xFB02;rettan marker mals eghand&#xE6;num. ok sva h&#xE6;ra&#xFB02;e oc sva kononge. &#xE6;ller v&#xE6;ri sik me&#xFB02; fi&#xE6;r&#xFB02;ungs nemp&#x203A;</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. stial ma&#xFB02;er til half mark &#xE6;ller mer&#xE6;. ok var&#xFB02;er i handum takit &#xE6;ller vr husum dr&#xE6;ghit. &#xE6;ller laghlik&#xE6; leet a man. gnge aldrigh til l&#xF6;sn vtan til liflazt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Sti&#xE6;l&#xE6; flere &#xFB02;iufu&#xE6;r saman &#xE6;n til en&#xE6; full&#xE6;r &#xFB02;iuft. ok var&#xFB02;&#xE6;r allir sender fangnir vi&#xFB02;. hengi allir.  allir &#xFB02;er sum eig i handum takit. v&#xE6;ri sik me&#xFB02; tu&#xE6;nni tylftom. &#xE6;ller bote full&#xE6;r &#xFB02;iufs b&#xF6;ter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Hwar sum later fullan &#xFB02;iuf til l&#xF6;sn&#xE6;r. h&#xE6;tti vi&#xFB02; sinum &#xFB02;renni nio markum. Eig ma lif lata firi &#xFB02;et sum til lagh&#xE6; legs. vtan b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Fuller &#xFB02;iufsb&#xF6;ter &#xE6;ru. XI. marker. atta &#xF6;rtughum minn&#xE6; &#xE6;n fiura marker .i. hwarn r&#xE6;ttin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Sti&#xE6;l ma&#xFB02;er far vndan  me&#xFB02;. ok var&#xFB02;er han fangin me&#xFB02; &#xFB02;y fir &#xE6;n han komber hem. &#xFB02;a b&#xF6;te firi sin&#xE6; p&#xE6;ning&#xE6; oc eig sinn&#xE6; husfruhu. bo hans skal skipt&#xE6;. &#xE6;n kona hans &#xE6;r sakl&#xF6;s. kona skal f&#xF6;st af taca sin &#xFB02;ri&#xFB02;iung. si&#xFB02;an ska bondans lut .i. tu skipt&#xE6;. taki halft arui hans. ok halft skiptis i &#xFB02;ry taki en lot malseighandin f&#xF6;rst oc annan kononger oc &#xFB02;ri&#xFB02;i&#xE6; h&#xE6;r&#xE6;&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. I allum &#xFB02;iuftom ba&#xFB02;i i huinzku oc adrum gi&#xE6;lde ater malseghand&#xE6;num forst ska&#xFB02;a gi&#xE6;l&#x203A; sit. af allu vskiptu. &#xFB02;er &#xE6;r ingin malseghande vtan &#xFB02;en ene han griper me&#xFB02; sinu. ki&#xE6;nn&#xE6; flere men sit inni me&#xFB02; &#xFB02;em sum gripin v&#xE6;r&#xFB02;er. &#xFB02;a taki hwar sit vt &#xFB02;et han ki&#xE6;nnir. vitni til me&#xFB02; fornon e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Nv b&#xE6;r husfru &#xFB02;iufs sak me&#xFB02; bonde sinum. v&#xE6;ri sik me&#xFB02; tu&#xE6;nni tylftom ok tu&#xE6;nni fore&#xFB02;om n&#xE6;st&#xE6; mann&#xE6;. b. s. s. g. h. oc. v. s. at hun eig stal oc eig stulit n&#xF6;te me&#xFB02; sinu viti &#xE6;ller vili&#xE6;. ok sv&#xE6;ri&#xE6; huar sins lestum. falz hon at. &#xFB02;a b&#xF6;te sum lagh sighi&#xE6;. taks ut vr &#xFB02;em husum &#xE6;r hun a firi at swar&#xE6;. &#xFB02;a &#xE6;r hun vitul&#xF6;s. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Nv sti&#xE6;l husfru ok bonde b&#xE6;r sak firi. v&#xE4;ri sik sum fyr &#xE6;r sakt. &#xE6;r hon san at sakinni. &#xFB02;a b&#xF6;te han lagha b&#xF6;te firi hana. eig ma kono fran bond&#xE6; tak&#xE6; &#xE6;n han biu&#xFB02;er han&#xE6; lagh&#xE6; b&#xF6;ter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Sti&#xE6;l ma&#xFB02;er minn&#xE6; &#xE6;n tua &#xF6;r&#xE6;. &#xFB02;et &#xE6;r huinzk&#xE6;. v&#xE6;ri sik me&#xFB02; XIIII. mannum. ok sv&#xE6;ri hvar sins lestum. falz han at. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rugher .i. &#xFB02;re sta&#xFB02;i. orkar han eig sva b&#xF6;t&#xE6;. hete huin oc miste hu&#xFB02; oc &#xF6;ron.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Sti&#xE6;l fat&#xF6;ker ma&#xFB02;er leef &#xE6;ller fullan mals mat. &#xFB02;en r&#xE6;tter almoso ma&#xFB02;er &#xE6;r. ok eig ork&#xE6;r at &#xE6;ruo&#xFB02;&#xE6; sik til f&#xF6;&#xFB02;o. v&#xE6;ri sakl&#xF6;st. sti&#xE6;l eig opt&#xE6;re sva &#xE6;n &#xFB02;rim sinnum at sak l&#xF6;so. sti&#xE6;l han optare. v&#xE6;ri huin ok miste hu&#xFB02; ok &#xF6;ren.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Sti&#xE6;l ma&#xFB02;er s&#xF6;&#xFB02; &#xE6;ller geet &#xE6;ller annur &#xFB02;ilikin f&#xE6;n&#xE6;&#xFB02;. &#xFB02;et minn&#xE6; &#xE6;r v&#xE6;rt. &#xE6;n tu&#xE6; &#xF6;r&#xE6;. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher .i. &#xFB02;re sta&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Sti&#xE6;l &#xFB02;et f&#xE6; er tua &#xF6;r&#xE6; er v&#xE6;rt &#xE6;ller mer&#xE6; at enne stil&#x203A;. b&#xF6;te full&#xE6; &#xFB02;iufsb&#xF6;ter. oc hete g&#xF6;r &#xFB02;iufuer.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. I allum &#xFB02;iuftum skal bonden sakl&#xF6;s vara. at han g&#xF6;mer sin &#xFB02;iuf. &#xE6;n &#xFB02;o at han eig f&#xF6;r. &#xE6;n han dr&#xE6;per han &#xE6;ller sagh&#xE6;r. v&#xE6;ri &#xFB02;et vgilt en han faar han me&#xFB02; ful&#x203A;re &#xFB02;iuft. Eig ma &#xFB02;iuf hengi&#xE6; &#xE6;ller hustryk&#xE6; vtan han &#xE6;r d&#xF6;mder a &#xFB02;inge me&#xFB02; herezh&#xF6;f&#xFB02;inge lofue. vil eig h&#xE6;r&#xE6;zh&#xF6;f&#xFB02;inge &#xFB02;ing haua. &#xFB02;a f&#xF6;re han til hans garz. &#xE6;ller til &#xFB02;es hans vmbu&#xFB02; hauir .i. h&#xE6;r&#xE6;&#xFB02;yno. oc late &#xFB02;&#xE6;r l&#xF6;sen han at sakl&#xF6;s&#xF6;. ok abyrghe hanum han &#xFB02;&#xE6;r. vil han eig vi&#xFB02; &#xFB02;iufue tak&#xE6; &#xE6;ller &#xFB02;ing haua. svari sliku firi sum bonden skulde svara. &#xFB02;re n&#xE6;t&#xE6;r skal bon&#x203A;&#xE6; &#xFB02;iuf g&#xF6;m&#xE6;. fir &#xE6;n han ma sva han bort andv&#xE6;gh&#xFB02;&#xE6; sum nu &#xE6;r sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Faar ater griper spilter &#xE6;ller spr&#xE6;ngder. g&#xE6;lde ater me&#xFB02; suornom e&#xFB02;e. at griper hans &#xE6;r eig v&#xE6;rri f&#xE6;i&#xE6;r nu &#xE6;n han var. &#xFB02;a &#xE6;r han mysti hans ok ouan fullar &#xFB02;iufs b&#xF6;ter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Sti&#xE6;l&#xE6; tuer fagher ok var&#xFB02;&#xE6; takni me&#xFB02;. hangi ba&#xFB02;ir &#xE6;n sun &#xE6;r maghan&#x203A;&#xE6; man.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Ganger at sti&#xE6;l&#xE6; bon&#x203A;&#xE6; sun maghand&#xE6; man oc bryti hengi ba&#xFB02;ir. Ganger at sti&#xE6;l&#xE6; eghan&#x203A;&#xE6; &#xFB02;r&#xE6;ls oc &#xFB02;rel. henge eghand&#xE6; oc eig &#xFB02;r&#xE6;l.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Sti&#xE6;l briti oc &#xFB02;r&#xE6;l. &#xE6;ller &#xFB02;r&#xE6;l sti&#xE6;l me&#xFB02; adrum fr&#xE6;lsum manni. &#xFB02;er skulu h&#xE6;nhi&#xE6; oc eig &#xFB02;r&#xE6;l. aghe bonden val&#x203A; sum &#xFB02;rel &#xE6;gher at l&#xF6;s&#xE6; me&#xFB02; III. markum. ok gi&#xE6;lde ater ska&#xFB02;an &#xE6;ller giui vt &#xFB02;rellin &#xE6;n eig orkar &#xFB02;en fr&#xE6;lsi at l&#xF6;s&#xE6; sum han stal me&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Sti&#xE6;l &#xFB02;rel ensammin henge up &#xFB02;r&#xE6;lin &#xE6;ller l&#xF6;se &#xFB02;en &#xE6;r agher for &#xFB02;re marker .j. &#xFB02;re sta&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Sti&#xE6;l &#xFB02;rel til &#xFB02;re marker. gi&#xE6;l&#x203A;e bonde. sti&#xE6;l minn&#xE6; oc gi&#xE6;lde ater. sti&#xE6;l mer&#xE6; en. III. marker. gi&#xE6;lde eig &#xFB02;y mer&#xE6; at mer&#xE6; se stolet.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Taker ma&#xFB02;er &#xFB02;iuf sin oc &#xFB02;iuft me&#xFB02;. binde &#xFB02;iuft a bak ok le&#xFB02;e til &#xFB02;ings oc tua vitnis men. &#xFB02;a &#xE6;r vtn&#xE6; a &#xFB02;ing&#xE6; sannan &#xFB02;iuf var&#xE6; me&#xFB02; tolf mannum a &#xFB02;inge &#xFB02;es gang&#xE6; at sw&#xE6;ri&#xE6;. at han &#xE6;r fulder &#xFB02;iufuer. &#xFB02;y &#xE6;r han v&#xE6;r&#xFB02;er sit lif at lat&#xE6;. si&#xFB02;an skal han d&#xF6;n&#xE6; til hogs oc til hang&#xE6; til dr&#xE6;ps oc til d&#xF6;&#xFB02;&#xE6; til torfs oc til ti&#xE6;ru. vgildan firi arfu&#xE6; oc &#xE6;ptir m&#xE6;l&#xE6;nd&#xE6;. swa firi kirkyu sum kononge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. W&#xE6;&#xFB02;er &#xFB02;iufuer takin a wegh. ok eig af &#xFB02;em &#xE6;r firi stil&#x203A; &#xE6;r wr&#xFB02;in. &#xFB02;a skal han &#xFB02;iuf hem me&#xFB02; sik le&#xFB02;&#xE6;. ok bu&#xFB02; s&#xE6;nd&#xE6; &#xFB02;em &#xE6;r stolir var. oc taki tua &#xF6;r&#xE6; firi &#xFB02;iuf &#xE6;n ater far. hauer han sannan &#xFB02;iuf hans fangit. oc &#xFB02;iuft me&#xFB02;. taki half mark firi &#xFB02;iuf oc &#xFB02;iuft. &#xFB02;iufuer liggi sum m&#xE6;lt &#xE6;r. &#xE6; vgil&#x203A;er a uerkum sinum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. &#xC6;n &#xFB02;en sum stolin er callar &#xFB02;iuft eig sin&#xE6; vara. eig &#xFB02;iuft firi &#xFB02;et takin var&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Hauir &#xFB02;en i handum hauir &#xFB02;iuf til &#xFB02;ings &#x203A;&#xF6;mes &#xFB02;&#xE6;&#xFB02;an oc til konongs garz. swa &#xFB02;y huaru at konogs bryti gi&#xE6;l&#xFB02;e hanum et &#xFB02;iuf hauir takit slik vnning&#xE6; lagh sum hin skulde giu&#xE6; er &#xFB02;iuf atte oc han gi&#xE6;ri at &#xFB02;iufui slikt han vil. bonde skils vi&#xFB02; &#xFB02;iuf s&#xE6;kl&#xF6;so a &#xFB02;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Taker ma&#xFB02;er a veghe annars manz &#xFB02;iuf oc eig sin. later l&#xF6;san af sakl&#xF6;so. &#xFB02;a calla men &#xFB02;a lot takar&#xE6; var&#xE6; &#xFB02;iufn&#xE6;&#xFB02;&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Swa &#xE6;r .i. laghum talt at &#xFB02;ry &#xE6;ru &#xFB02;iufu&#xE6;r. &#xE6;n &#xE6;r &#xFB02;en sti&#xE6;l. annar &#xFB02;en &#xE6;r ra&#xFB02;er i hender &#xFB02;iufui. &#xFB02;ri&#xFB02;i &#xFB02;en &#xE6;r vi&#xFB02; taker. &#xFB02;eer allir en&#xE6;lun&#x203A; sakir. &#xFB02;re &#xE6;ru &#xFB02;iufs vitul&#xF6;s. et en i handum taker. annat &#xE6;n vr husum dr&#xE6;gher. &#xFB02;ri&#xFB02;i&#xE6; &#xE6;n han le&#xFB02;es til gar&#xFB02;s oc grinder. giter hwarghin sik or&#xFB02;iufua giort. &#xFB02;re&#xE6;r &#xE6;ru &#xFB02;iufs vitur. et at iak stal eig oc eig &#xFB02;iuftes iak at &#xFB02;y. annat at iak r&#xE6;&#xFB02; eig f&#xE6; &#xFB02;et i hender &#xFB02;iufue oc eig galt &#xFB02;u min at. at &#xFB02;u misti &#xFB02;et. &#xFB02;ri&#xFB02;i&#xE6; at iak &#xE6;r eig vi&#xFB02; taku &#xFB02;iufuer &#xFB02;in. ok eig f&#xE6;nitte iak f&#xE6; &#xFB02;it. &#xE6;ller cost&#xE6; &#xFB02;in&#xE6;. v&#xE6;ri sik sum sakt &#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. War&#xFB02;er ma&#xFB02;er stolin wr&#xE6;kir fi&#xE6;t &#xE6;ptir. f&#xE6;llit .i. ki&#xE6;fli. f&#xF6;rst skal by l&#xE6;t&#xE6;. a grann&#xE6; skal call&#xE6;. &#xFB02;er skulu me&#xFB02; gang&#xE6;. le&#xFB02;er han eig fi&#xE6;t vr by. &#xFB02;a skal raksak&#xE6; l&#xE6;t&#xE6;. eig mogho grann&#xE6;r ranzakan syni&#xE6;. grannar skulu i gra&#xFB02; gang&#xE6;. &#xFB02;er f&#xF6;st mest &#xE6;r grun a. han skal rum call&#xE6; ok be&#xFB02;az ranzsak. bonde skal eig ranzsak syni&#xE6; &#xE6;n han &#xE6;r si&#xE6;luer hem&#xE6;. han skal hus vp l&#xE6;t&#xE6; sin. in vist&#xE6; hus. &#xFB02;et &#xE6;r kornherberhgi. matherb&#xE6;rghi. &#xE6;n &#xE6;nnur hus. la&#xFB02;&#xE6; n&#xF6;thus ok staller. &#xFB02;er hete ut hus &#xE6;n &#xFB02;o at laas se fore. Nu skal bonde laas vp lat&#xE6;. &#xFB02;a skal bonde &#xFB02;en sins hauer mist oc annar me&#xFB02; hanum in gang&#xE6;. &#xFB02;en &#xE6;r &#xFB02;er tro a ba&#xFB02;ir &#xFB02;er skulu iuir l&#xF6;ser var&#xE6; ok l&#xF6;sgiur&#xFB02;er ok barf&#xF6;ter. bundit br&#xF6;k&#xE6;r vi&#xFB02; kn&#xE6;. ok swa in gang&#xE6;. &#xFB02;eer skulu let&#xE6;. hittir sit inni vndir laas oc nicly. &#xE6;r &#xFB02;et hul halmi. &#xFB02;&#xE6; &#xE6;r han &#xFB02;iufuer at. &#xFB02;a skal &#xFB02;iuf taka &#xFB02;et at sakl&#xF6;so. firi &#xFB02;y at han &#xE6;r sander &#xFB02;iufuer. ok huarghin giter han &#xFB02;erre sak rundit me&#xFB02; laghum. wil han vi&#xFB02;er gang&#xE6; sak &#xFB02;erre. &#xFB02;a skal bonde vald agh&#xE6; &#xFB02;en &#xE6;r sak giuer at tak&#xE6; b&#xF6;ter firi ska&#xFB02;a sin. ok eghit ater. oc a ouan &#xFB02;et sum lagh sigi&#xE6;. &#xFB02;a ma bonden s&#xE6;tt&#xE6;s vi&#xFB02; han oppenbarlik&#xE6; at sakl&#xF6;so. &#xFB02;o eig f&#xF6;r en firi h&#xE6;razhof&#xFB02;ingi&#xE6;num. vtan han fa borghan firi. b&#xF6;te sak sin&#xE6; vi&#xFB02; h&#xE6;r&#xE6;t oc konongh sum lagh sighia. wil han eig vi&#xFB02; gang&#xE6;. &#xFB02;a skal &#xFB02;iuft a bak bind&#xE6; oc &#xFB02;ings f&#xF6;r&#xE6;. eig ma l&#xF6;san lat&#xE6;. num vi&#xFB02;er ligge. IX. marker kononge oc sua h&#xE6;ra&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Sl&#xE6;ppir annar ma&#xFB02;er &#xFB02;iufue &#xE6;n &#xFB02;en sum stilden&#xE6; atte. b&#xF6;te &#xFB02;renni nio marker. en&#xE6;r malseghan&#x203A;&#xE6;num sum &#xFB02;iufitin&#xE6; atti. swa h&#xE6;ra&#xFB02;i ok swa kononge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Taker ma&#xFB02;er bun&#x203A;in &#xFB02;iuf af manni me&#xFB02; rani. han skal skirskot&#xE6; firi n&#xE6;st&#xE6; manni &#xE6;r hanum m&#xF6;te oc i n&#xE6;st&#xE6; by. me&#xFB02; &#xFB02;err&#xE6; vitnum ma han sighi&#xE6; at han &#xE6;r &#xFB02;iufsins r&#xE6;ntir. oc &#xFB02;y &#xE6;r han eig sagker at. XL. markum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. Nv &#xE6;n hittir i luctu &#xE6;ller lestu kari ark &#xE6;ller kistu. &#xFB02;er sum husfrugh&#xE6; hauer nicl&#xE6; til. &#xFB02;a &#xE6;r husfruh&#xE6; &#xFB02;iufuer. Wil eig bonde lagha b&#xF6;te biu&#xFB02;&#xE6;. &#xFB02;a skal husfruhu tak&#xE6; oc bind&#xE6;. ok til &#xFB02;ings f&#xF6;r&#xE6;. firi all&#xE6; g&#xF6;t&#xE6; oc h&#xE6;ra&#xFB02;. vil &#xFB02;a bonde l&#xF6;s&#xE6; husfru sin&#xE6; me&#xFB02; lagha r&#xE6;ttum. &#xFB02;a skal kono l&#xF6;s&#xE6; lat&#xE6; &#xFB02;y at kon&#xE6; &#xE6;r ovormaghi. hun er eig huggande  oc eig h&#xE6;ngi&#xE6;nde. vtan firi trolskap. vil eig bonde l&#xF6;s&#xE6; han&#xE6;. &#xFB02;a misti hudh oc &#xF6;ron.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Syns hanum ranzsakan. &#xFB02;a dr&#xE6;gher han &#xFB02;iufsku a sik. &#xFB02;a skal bonde &#xFB02;en &#xE6;r sins hauer mist skirskot&#xE6; &#xFB02;et firi grannum. &#xFB02;a tiki me&#xFB02; sik nemp&#x203A;&#xE6;mannin oc grann&#xE6; &#xE6;n nemp&#x203A;&#xE6;mannin er hem&#xE6;. ok l&#xE6;ti vp si&#xE6;lfuer d&#xF6;r huari&#xE6; le&#xFB02; han giter at sakl&#xF6;so. ok ranzsaki &#xE6;ptir sinu me&#xFB02; vitnum. er eig bonde hem&#xE6;. &#xFB02;a l&#xE6;t&#xE6; husfruh&#xE6; hus vp. hittir han nokot sit &#xFB02;er inni. &#xFB02;a v&#xE6;ri husfruh&#xE6; swa fast &#xFB02;iufuer at sum bonde.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Nv er vtuist&#xE6; hus. giuer hin sak &#xE6;r sins hauer mist. at &#xFB02;y com &#xFB02;er at &#xFB02;u hauer wllit &#xE6;ller hion &#xFB02;in. &#xE6;r &#xFB02;u at male at m&#xE6;l&#xE6;. &#xFB02;a er &#xFB02;&#xE6;n bonde bundin vi&#xFB02; vitu. sw&#xE6;ri me&#xFB02; tuenni tylftom oc tuenni fore&#xFB02;um. at &#xFB02;et com eig &#xFB02;er me&#xFB02; minu viti &#xE6;ller valde. &#xE6;ller &#xFB02;err&#xE6; iak a male at m&#xE6;l&#xE6;. &#xFB02;et &#xE6;r abyr&#xFB02; oc eig wlti iak i &#xFB02;iufn&#xE6;&#xFB02;i &#xFB02;em.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Hauer man bryti&#xE6; &#xE6;ller re&#xFB02;osuen sti&#xE6;l&#xE6; &#xFB02;er oc b&#xE6;r&#xE6; in i bondens hus. &#xFB02;a swari si&#xE6;lfuer. oc bonden haui v&#xE6;rn firi sik.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Witir bonde annan at han bar abyr&#xFB02; a han. v&#xE6;ri sik me&#xFB02; tuenni tylftom oc tuenni vitnum</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Witir ma&#xFB02;er man firi &#xFB02;iuf &#xE6;ller flere. v&#xE6;ri sik sum lagh sighi&#xE6;. &#xE6;ller b&#xF6;te lagh&#xE6; b&#xF6;te.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Hittir ma&#xFB02;er grip sin. &#xFB02;a skal tak firi be&#xFB02;&#xE6;s. oc bonde skal eig tak synia. num han se saker. &#xFB02;a a bonde men til at tak&#xE6;. bi&#xFB02;i&#xE6; quarsatu tak firi &#xFB02;iufstolit. &#xFB02;a skal siunettingh til gi&#xE6;r&#xE6; firi &#xFB02;em i tak gek. oc hal&#x203A;&#xE6; firi hanum grip hauer .i. handum. &#xFB02;iufstolit skal la&#xFB02;&#xE6; til &#xFB02;ri&#xFB02;ia sal&#xE6;. at &#xFB02;ri&#xFB02;i&#xE6; s&#xE6;l&#xE6; skal sit l&#xF6;s&#xE6;. vtan lanz &#xE6;n innan lanz ma han le&#xFB02;&#xE6; sua mang&#xE6; han giter innan mana&#xFB02;a dagh. hauer eig &#xFB02;a let. hete si&#xE6;lfuer &#xFB02;iufuer firi. &#xE6;ller num fylfw&#xE6;t firi gange me&#xFB02; tylftar e&#xFB02;e oc tuegi&#xE6; mann&#xE6; vitnum. sv&#xE6;ri at &#xFB02;er var hem&#xE6; f&#xF6;r oc &#xFB02;er di&#xFB02;i oc miolk drak af mo&#xFB02;or spin&#xE6;. ok iak a oc &#xFB02;u ikki uet&#xE6; i. &#xFB02;or han eif su&#xE6;ri&#xE6; &#xFB02;et. &#xFB02;a skal han til gang&#xE6; &#xE6;r sit hauer ki&#xE6;nt. me&#xFB02; tylft&#xE6;r e&#xFB02;e oc tu&#xE6;gi&#xE6; mann&#xE6; vitnum. sv&#xE6;ri&#xE6; at griper &#xFB02;enni var fran m&#xE6;r stolin oc huarhin s&#xE6;kn&#xE6;&#xFB02;r iak fyr &#xE6;n h&#xE6;r. iak a &#xFB02;u ikki v&#xE6;tt&#xE6; .i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Hittir ma&#xFB02;er grip sin a farnum v&#xE6;gh. &#xFB02;a skal han sum i han&#x203A;um hauer b&#xF6;rter tak firi fa af bofastum manni siun&#xE6;t&#xE6; tak til hus oc hems. &#xFB02;a skal hin &#xE6;ptir fara &#xE6;r sin grip hauer ki&#xE6;nt. &#xFB02;a skal grip &#xF6;ghlys&#xE6; &#xFB02;en i tak gik firi. &#xFB02;aghar griper &#xE6;r frammi. &#xFB02;a skal quarsatu tak firi be&#xFB02;as af bofastum manni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Tak s&#xE6;tter ma&#xFB02;er firi raan. &#xFB02;a skal l&#xF6;s&#xE6; &#xFB02;er sum sta&#xFB02;it &#xE6;r &#xE6;ller num fylsu&#xE6;t firi gange siun&#xE6;ttingh skal &#xFB02;&#xE6;n gi&#xE6;r&#xE6; er .i. tak gek firi. l&#xF6;s&#xE6; me&#xFB02; lagha vitnum. &#xE6;n ei vitn&#x203A;er hin lagha v&#xE6;rn firi tuem ma ater sighi&#xE6; me&#xFB02; lagha forfallum. &#xE6;n hin &#xFB02;ri&#xFB02;ia skal hal&#x203A;&#xE6; firi &#xFB02;em er grip hauir i handum. taki skal grip frammi hau&#xE6;. Comber griper fram. &#xFB02;a er tak gengit sum lagh sighi&#xE6;. Comber eig griper fram. &#xFB02;a er eig tak gangit sum lagh sigi&#xE6; &#xFB02;a &#xE6;r han saker at &#xFB02;rim markum. hete &#xFB02;re oc &#xE6;ru tuar. &#xE6;ller v&#xE6;ri sik me&#xFB02; tylftar e&#xFB02;e oc tu&#xE6;gi&#xE6; manna vitnum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. Ma&#xFB02;er ki&#xE6;nne grip sin. i handum annars manz. callar &#xFB02;en i handum hauer sik at lan&#xE6; hau&#xE6; takit. &#xFB02;a skal laan f&#xF6;r&#xE6; hem oc siun&#xE6;tt&#xE6; taki firi var&#xFB02;ee. hin skal tak firi be&#xFB02;&#xE6;s er agha callas. af &#xFB02;em er .i. handum hauer. tak ma eig syni&#xE6;. num han s&#xE6;ki sik. bofaster man skal i tak gang&#xE6; firi grip. &#xFB02;en han illir qu&#xE6;rs&#xE6;tu taki.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. &#xFB01;ry &#xE6;r lagh&#xE6; tak. et er br&#xF6;ter tak til hus oc hems. annat et quarsatu tak. &#xFB02;ri&#xFB02;i&#xE6; er ski&#xE6;l&#xE6; tak. firi lan&#x203A; oc laghman. &#xFB02;&#xE6;t ma eig bonde syni&#xE6; adrum num han saki sik at &#xFB02;rim markum. hete &#xFB02;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. Tak s&#xE6;tter man grip sin. caller hin er .j. handum hauer sik k&#xF6;pt haua af utl&#xE6;nskum manni. oc &#xE6;r vin innan lanz. &#xFB02;a skal siun&#xE6;ttingh gi&#xE6;r&#xE6; firi hanum &#xE6;r grip .i. handum hauer. han skal sinum s&#xE6;l&#xE6; bu&#xFB02; fa. comber han til oc vil vinn&#xE6; firi h&#xE6;m&#xE6; f&#xF6;t. &#xFB02;er a han vitu til. comber han eig til. &#xFB02;a faar han eig vitu. &#xFB02;a skal han vita me&#xFB02; tylftar e&#xFB02;e oc tuem vitnum. &#xE6;ru b&#xE6;&#xFB02;ir utl&#xE6;nzkir. &#xFB02;er vi&#xFB02;  haua k&#xF6;pz. af n&#xE6;rikui af &#xF6;str&#xE6;g&#xF6;tlan&#x203A;e &#xE6;ller ad smalan&#x203A;um. &#xFB02;a skulu &#xFB02;eer fiurtan n&#xE6;tt&#xE6; stempnu gi&#xE6;r&#xE6;. kumi &#xFB02;er allir til &#xFB02;es lan&#x203A;&#xE6; m&#xE6;ris sum &#xFB02;em n&#xE6;st &#xE6;r. s&#xE6;li oc vin. oc &#xFB02;&#xE6;n i handum hau&#xE6;r. oc &#xFB02;en er illir &#xFB02;&#xE6;r skal v&#xE6;ri&#xE6; firi hem&#xE6; f&#xF6;t</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. K&#xF6;p&#xE6;s tuer vi&#xFB02; i varu lan&#x203A;e oc annar hinuegh ki&#xE6;glu &#xE6;ller hinuegh colmar&#xFB02; &#xE6;ller noreghe &#xE6;ller .i. danmark. &#xFB02;a skal man&#xE6;&#xFB02;&#xE6; stempno til gi&#xE6;r&#xE6;. oc le&#xFB02;is til land&#xE6;m&#xE6;ris. ok g&#xF6;res &#xFB02;&#xE6;r annattu&#xE6;gi&#xE6; l&#xF6;s&#xE6; sum lagh sighi&#xE6; &#xE6;ller v&#xE6;ri hin &#xE6;r i handum hauer oc g&#xF6;ri &#xFB02;em &#xFB02;ilikan r&#xE6;t sum &#xFB02;eer gi&#xE6;r&#xE6; herlenzkum mannum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. Tap&#xE6;r ma&#xFB02;er h&#xE6;st sin oc k&#xF6;per ater oc ki&#xE6;nnir eig. ok ki&#xE6;nis vi&#xFB02;er si&#xFB02;an. &#xFB02;a skal vin vi&#xFB02;er vara. flyti hanum h&#xE6;st &#xE6;r hanum sal&#x203A;&#xE6;. ok illi &#xFB02;en grip &#xE6;r firi var guldin. oc le&#xFB02;e si&#xFB02;an til &#xFB02;ri&#xFB02;i&#xE6; sal&#xE6;. &#xFB02;er skal fyls weth firi gang&#xE6;. &#xE6;ller l&#xF6;s&#xE6; me&#xFB02; laghum. ok le&#xFB02;e sum fyr &#xE6;r sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII. &#xC6;n varir men &#xE6;ller l&#xE6;nder ki&#xE6;nn&#xE6; grip sin .i. adru landi. &#xFB02;a skal &#xFB02;ren&#xE6;tting til gi&#xE6;r&#xE6;. ok l&#xF6;s&#xE6; grip sin me&#xFB02; &#xFB02;rim mannum. een skal &#xFB02;&#xE6;n var&#xE6; &#xE6;r grip illir. annar hans lande me&#xFB02; hanum. &#xFB02;ri&#xFB02;i af &#xFB02;y lande sum han hauer grip sin ki&#xE6;nt .i. l&#xF6;st skal hin lat&#xE6; sum .i. handum hauer. me&#xFB02; &#xFB02;essi vitnum. num v&#xE6;ri&#xE6; vil firi hem&#xE6; f&#xF6;r me&#xFB02; tylftar e&#xFB02;e. ok me&#xFB02; tuegi&#xE6; mann&#xE6; vitnum. sw&#xE6;ri&#xE6; at i hans gar&#xFB02;i var griper &#xFB02;&#xE6;n hem&#xE6; f&#xF6;&#x203A;er. ok &#xFB02;y a iak han oc &#xFB02;u ikki .i. &#xFB02;or eig han &#xFB02;&#xE6;t sw&#xE6;ri&#xE6;. &#xFB02;a skal hin vita me&#xFB02; &#xFB02;rim mannum at han a grip &#xFB02;&#xE6;n. ok hin ikki .i. ok le&#xFB02;e sum lagh sighi&#xE6;. &#xE6;ller b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII. Hittir ma&#xFB02;er grip manz .i. &#xFB02;iufs hastum. &#xE6;ller &#xE6;ltir &#xFB02;iuf af. &#xFB02;a skal han l&#xF6;s&#xE6; sum lagh sighi&#xE6;. ok g&#xF6;re sik swa or&#xFB02;iufu&#xE6;. Comber hin &#xE6;ptir &#xE6;r a ok ki&#xE6;nnir sit eighit. be&#xFB02;es han vnning&#xE6; lagh. &#xFB02;a skal han til gang&#xE6; me&#xFB02; tylft&#xE6;r e&#xFB02;e ok tuenni vittnum. b. s. s. g. oc. v. s. at iak hitti grip .i. &#xFB02;iufs hastum. &#xE6;ller iak &#xE6;ltir &#xFB02;iuf af. ok &#xFB02;y &#xE6;r iak v&#xE6;r&#xFB02;er vnning&#xE6; lagh. ok iak lysti f&#xF6;rst&#xE6; motz manni ok .i. n&#xE6;st&#xE6; by. ok a &#xFB02;ri&#xFB02;i&#xE6; &#xFB02;ingi. &#xFB02;y &#xE6;r iak v&#xE6;r&#xFB02;er or&#xFB02;iufu&#xE6; at var&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. Skil &#xFB02;em a hin &#xE6;r grip hins hauir hit. kall&#xE6;r hin &#xE6;r .i. handum hauer eig lyst haua sum lagh sighi&#xE6;. &#xFB02;a skal han sw&#xE6;ri&#xE6; me&#xFB02; tolf mann&#xE6; e&#xFB02;e oc tuem vitnum at han lysti grip &#xFB02;em sum lagh sighi&#xE6;. &#xFB02;y &#xE6;r han eig v&#xE6;r&#xFB02;er &#xFB02;iufver het&#xE6;. &#xFB02;a skal hin gang&#xE6; til &#xE6;r sin hauer ki&#xE6;nt. me&#xFB02; tolf mannum oc tuenni vitnum at griper &#xFB02;enne var fran m&#xE6;r stolin. ok huarghin s&#xE6;nki&#xE6;ndi iak fyr &#xE6;r h&#xE6;r. iak a &#xFB02;u ikki .i. &#xFB02;a skal &#xFB02;en luka &#xE6;r l&#xF6;st hauer grip sin. tua &#xF6;r&#xE6; firi h&#xE6;st. at vnning&#xE6; laghum. &#xE6;n han st&#xE6;&#xFB02;er han vtan h&#xE6;r&#xE6;z. ok &#xF6;re &#xE6;n innan h&#xE6;r&#xE6;z l&#xF6;ser. ok &#xFB02;y flere at mer&#xE6; se &#xE6;n en man a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">.L. Wa&#xFB02;er hors stolit oc eig i fol&#xE6;. var&#xFB02;er si&#xFB02;an i fol&#xE6; &#xE6;r annar faar at k&#xF6;p&#xE6;. hittir hin sit at st&#xE6;&#xFB02;i&#xE6;. han skal taks&#xE6;ti&#xE6; ok siun&#xE6;ttingh til gi&#xE6;ri&#xE6; at l&#xF6;s&#xE6; sit me&#xFB02; laghum. &#xE6;n hin ganger eig fyl vet firi. hin skal fyll hau&#xE6; &#xE6;r f&#xF6;r hauer hem&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. Sti&#xE6;l ma&#xFB02;er &#xFB02;rel manz aller ambut loper bort. faar hin &#xE6;ptir &#xE6;r a. faar sig eghit ater oc le&#xFB02;er ater i hand hanum. &#xE6;r han &#xFB02;iuf callar til garz ok grin&#x203A;&#xE6; me&#xFB02; vitnum &#xFB02;em at han getir &#xFB02;err&#xE6; &#xFB02;iufsak rundit me&#xFB02; laghum r&#xE6;ttum. hanum skal b&#xF6;t&#xE6; firi &#xFB02;a &#xFB02;iufsak att&#xE6; &#xF6;rtughum minn&#xE6; &#xE6;n fiurar marker. ok swa kononge oc swa h&#xE6;r&#xE6;&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LII. St&#xE6;&#xFB02;er ma&#xFB02;er &#xFB02;rel sin &#xE6;ller ambut callar fran ser ann&#xE6;ttu&#xE6;gi&#xE6; stolit var&#xE6; &#xE6;ller rantakit. &#xFB02;a skal han taks&#xE6;ti&#xE6;. ok bolfaster ma&#xFB02;er .i. tak gang&#xE6;. bonde ma eig adrum tak syni&#xE6;. num han s&#xE6;ki sik .i. laghum mann&#xE6;. si&#xFB02;an taksat &#xE6;r .i. quarsatu tak. &#xFB02;a skal han tua m&#xE6;n til vis&#xE6;. lat&#xE6; g&#xF6;r&#xE6; siun&#xE6;ttingh firi &#xFB02;em er .i. tak gek. taki skal &#xFB02;en vi&#xFB02; var&#xE6; &#xE6;r .i. han&#x203A;um hauer. &#xFB02;a skal siun&#xE6;ttingh hald&#xE6;. oc til m&#xE6;l&#xE6;. &#xFB02;en a vitu .i. handum hauir. &#xE6;n vitni faas. vitni firi hem&#xE6; f&#xF6;r me&#xFB02; tylft&#xE6;r e&#xFB02; oc tuem vitnum. b. s. s. g. oc. vattium sinum. at iak f&#xF6;de hem&#xE6; i husum. oc h&#xE6;sc&#xE6;pi. &#xFB02;er di&#xFB02;i oc drak miolk ok mo&#xFB02;er spin&#xE6;. &#xFB02;&#xE6;r var han i kl&#xE6;&#xFB02;um vaf&#xFB02;er ok i. vaggu lagh&#xFB02;er. &#xFB02;y a iak oc &#xFB02;u ikki .i. falz hanum vitni. &#xFB02;a skal hin com&#xE6; &#xE6;r sit hauer taks&#xE6;t me&#xFB02; tylft&#xE6;r e&#xFB02;e. ok tuer men vitni b&#xE6;ra ok sw&#xE6;ri at &#xFB02;enni ma&#xFB02;er &#xE6;ller con&#xE6; var fran m&#xE6;r stolin &#xE6;ller r&#xE6;ntir. ok huarghin sakn&#xE6;di iak f&#xF6;r &#xE6;n h&#xE6;r. iak a &#xFB02;u ikki i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIII. Tak&#xE6;r ma&#xFB02;er &#xFB02;r&#xE6;l &#xE6;ller ambut a l&#xF6;pstighum. &#xFB02;a skal lys&#xE6; sum lagh sighi&#xE6;. hin skal luka vnning&#xE6; lagh. tua &#xF6;r&#xE6; innan lanz. oc half mark vtan lanz. slict &#xE6;r vit&#xE6; til &#xFB02;es skip&#xE6;&#xFB02; &#xFB02;en grip at l&#xF6;s&#xE6; sum for &#xE6;r sakt. o adrum &#xFB02;olikum malum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LIIII. &#xFB01;rel oc ambut skal ving&#xE6;. bonde &#xE6;r til vinor&#xFB02;s bi&#xFB02;in af b&#xE6;ggi&#xE6; handum &#xFB02;es &#xE6;r s&#xE6;l oc hins &#xE6;r k&#xF6;per. &#xFB02;en skal ving&#xE6; &#xE6;r til &#xE6;r bi&#xFB02;in. bonde skal var&#xFB02;&#xE6;. &#xFB02;en &#xE6;r s&#xE6;l &#xFB02;rel &#xE6;ller ambut &#xFB02;em k&#xF6;per ba&#xFB02;i &#xE6;r ny &#xE6;r oc n&#xE6;&#xFB02;ar &#xFB02;&#xF6;d nestu firi bruti.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LV. &#xFB01;y skal vin taka til al&#x203A;r&#xE6; k&#xF6;p&#xE6; at han skal or&#xFB02;iunfu&#xE6; g&#xF6;r&#xE6; vm all k&#xF6;p. vil hin han &#xFB02;iuf kall&#xE6;. &#xFB02;a skal vin vitn&#xE6;. ok &#xFB02;eer saman me&#xFB02; tylft&#xE6;r e&#xFB02;e at iak k&#xF6;pte grip &#xFB02;enn&#xE6; me&#xFB02; vin oc vitne swa sum lagh sighi&#xE6;. oc &#xFB02;y valder eig iak .i. sak &#xFB02;erre &#xE6;r &#xFB02;u giuer m&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVI. Hors ok n&#xF6;t skal me&#xFB02; vin oc vitni ba&#xFB02;i s&#xE6;li&#xE6; ok k&#xF6;p&#xE6; skoren kl&#xE6;&#xFB02;i oc ski&#xE6;pt vapn. hoff&#xE6; oc horn f&#xE6; skal me&#xFB02; vin oc vitni k&#xF6;p&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVII. Wskoren kl&#xE6;&#xFB02;e ok &#x203A;ykur sw&#xE6;r&#xFB02; oc alt &#xFB02;et .i. bo&#xFB02;om logger oc a torghe c&#xF6;pes. vtan bo&#xFB02;er swa sum .i. Illir nokor man innan by &#xFB02;et &#xE6;r han k&#xF6;per a torghe &#xE6;ller i bo&#xFB02;om. &#xFB02;a skal han haua tuegi&#xE6; mann&#xE6; vitni ok tylftar e&#xFB02;. at han k&#xF6;pte torgh k&#xF6;p&#xE6; r&#xE6;ttu. ok &#xFB02;y &#xE6;r han eig &#xFB02;iufyer at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LVIII. Tver &#xE6;ru ondestu &#xFB02;iuu&#xE6;r. fulder gur&#xFB02;iufuer oc agnabak&#xE6;. &#xE6;n agn&#xE6;baku far annattu&#xE6;gi&#xE6; me&#xFB02; kylf &#xE6;ller vaghin. ok vil swa &#xF6;ki&#xE6; la&#xFB02;&#xE6; sin me&#xFB02; stolo korne. war&#xFB02;er ma&#xFB02;er takin me&#xFB02; slikum styldum. hengi up han. huat &#xFB02;et &#xE6;r helder minn&#xE6; &#xE6;ller mer&#xE6;. b&#xF6;te firi fuller &#xFB02;iufs b&#xF6;ter. Witis manni &#xFB02;et oc &#xE6;r eigh .i. handum takit. &#xE6;ller vr husum dr&#xE6;ghit &#xE6;ller lagha lezn a kummin. &#xFB02;a v&#xE6;ri sik me&#xFB02; tuenni tylftom ok tuenni fore&#xFB02;um oc sw&#xE6;ri hwar sins lestum. Sti&#xE6;l ma&#xFB02;er grip &#xFB02;&#xE6;n sum annar agher i me&#xFB02; hanum ok var&#xFB02;er fangin m&#xE6;&#xFB02;er. Nv vsember &#xFB02;em a. sigher &#xFB02;en sik alt agha sum sti&#xE6;l. hin sigher sik agha halft &#xE6;ller &#xFB02;ri&#xFB02;iungh &#xE6;ller sva mikit sum ski&#xE6;liki sigia hin agh&#xE6; sum stolin var. Nv &#xE6;r hin vitul&#xF6;s svm stal firi. &#xFB02;y at han ma eig sti&#xE6;l&#xE6; til visor&#xFB02; &#xE6;ller r&#xE6;n&#xE6;. ok &#xFB02;y &#xE6;r han vitul&#xF6;s. Vn skulu &#xFB02;&#xF6;r sku&#xFB02;&#xE6;. &#xE6;n &#xFB02;&#xE6;t &#xE6;r til half mark &#xE6;ller half mark mer&#xE6;. &#xE6;r &#xFB02;&#xE6;t til half mark. &#xE6;ller half mark m&#xE6;r&#xE6;. &#xFB02;a henge vp han. Nv skal &#xFB02;en sum &#x203A;&#xF6;m f&#xF6;r&#xE6; ski&#xE6;lik&#xE6; hanum tolf mann&#xE6; e&#xFB02; &#xFB02;es at gang&#xE6;. at hauer swa stolit at han a lif lata ok vgilder ligi&#xE6;. Nv skal &#xFB02;en &#x203A;om f&#xF6;re d&#xF6;m&#xE6; han ogild&#xE6;n firi arfuum ok &#xE6;pti m&#xE6;l&#xE6;ndum swa firi karle sum firi kononge. Taker prester &#xFB02;iuf &#xFB02;a g&#xF6;m&#xE6; han ok sende l&#xE6;nzmanni bu&#xFB02;. ok fa hanum i hen&#x203A;er. &#xFB02;a a l&#xE6;nsma&#xFB02;er af hanum b&#xF6;ter tak&#xE6;. swa b&#xF6;ter sum han hauer stolit til. ok gi&#xE6;lde ater malseghan&#x203A;&#xE6; ska&#xFB02;a sin. ok &#xFB02;em han hauer brutit vi&#xFB02;er. &#xE6;n swa vinn&#xE6;s p&#xE6;ning&#xE6; at. ok eig lif lat&#xE6;. hauer han eig l&#xF6;san lat&#xE6;. ok eig hengihi&#xE6; &#xE6;n prester hauer fangat han. S&#xE6;nder prester l&#xE6;nsmanni bu&#xFB02; &#xFB02;iuf at tak&#xE6;. oc comber han eig innan &#xFB02;re dagh&#xE6; ok &#xFB02;re n&#xE6;tter. oc tak&#xE6;r &#xFB02;iuf &#xFB02;a &#xE6;r prester sakl&#xF6;s. </inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s ior&#xFB02;&#xE6; balk&#xE6;r me&#xFB02; flokom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I. vm lagha fang ior&#xFB02;&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm ma&#xFB02;er illir arftakn&#xE6; ior&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm ma&#xFB02;er illir k&#xF6;po ior&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm ma&#xFB02;er vil ior&#xFB02; sin&#xE6; s&#xE6;li&#xE6; &#xE6;ller kon&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. mv a flat fara.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm ma&#xFB02;er &#xE6;ller kona s&#xE6;l ior&#xFB02; firi &#xFB02;rang&#xE6; skyld</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm v&#xE6;gi&#xE6; k&#xF6;p.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm ma&#xFB02;er k&#xF6;pe ior&#xFB02; l&#xF6;som &#xF6;rom oc vil samulund si&#xE6;li&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFB02;er &#xE6;ller kon&#xE6; s&#xE6;l ior&#xFB02; sin&#xE6; leegs eig ver&#xFB02; til boo.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm bon&#x203A;e c&#xF6;pe ior&#xFB02; i ior&#xFB02; gi&#xE6;r til f&#xE6; b&#xE6;ggi&#xE6; &#xFB02;err&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm k&#xF6;pe ior&#xFB02; &#xE6;n hion tu skili&#xE6;s at.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm kononger sk&#xF6;iter manni ior&#xFB02; firi cost sin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm vitu m&#xE6;llin konongs oc biscops oc bond&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm v&#xE6;&#xFB02;s&#xE6;tt&#xE6; ior&#xFB02; oc annur v&#xE6;&#xFB02; gull &#xE6;ller siluer.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm k&#xF6;per s&#xE6;r bol &#xE6;ru akr&#xE6;r af k&#xF6;pter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm ma&#xFB02;er callar sik skipt haua arft oc annar c&#xF6;pt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm delez at bool oc vt skipter.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm skiptir oc gar&#xFB02;ar skulu til tompt ligi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm attun&#x203A;&#xE6; lut attungs oc lagha tompt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm attungum skal by byggi&#xE6; all bus lagh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. vm kirkiu gar&#xFB02; oc tompt gar&#xFB02; oc adra gar&#xFB02;a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm ti&#xE6;ldru sten&#xE6; oc vpsadrup.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm ma&#xFB02;er flyter hus sin af tompt oc yrkir tompt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm v&#xE6;gh tompt&#xE6; mellin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm v&#xE6;gh iuir tompt manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm likh v&#xE6;gh oc gr&#xE6;s v&#xE6;gh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm ma&#xFB02;er far a aker sin &#xE6;ller &#xE6;ngh at bo&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vm ma&#xFB02;er vil samu byg&#x203A; ater af flyti&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm ma&#xFB02;er g&#xF6;r kl&#xF6;stor&#xFB02; iuir aker manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. vm br&#xF6;&#xFB02;er skipt&#xE6; ior&#xFB02; sinn&#xE6; oc hus&#xE6;r annar a gar&#xFB02;s i&#xE6;&#xFB02;ri</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. vm ma&#xFB02;er bygger a byiar marku.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. vm ma&#xFB02;er bygger a f&#xE6; marku.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. vm ma&#xFB02;er vil in taku tak&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. vm ma&#xFB02;er callar sik f&#xE6; mark agh&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. vm skil a &#xFB02;orp oc by vm almenningh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI vm bys vitu till full by&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. vm mark&#xE6; ski&#xE6;l byi&#xE6; mellum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. vm skyl a land oc h&#xE6;r&#xE6;t &#xE6;ller by oc h&#xE6;r&#xE6;&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. vm by vill mark intak&#xE6; gen by&#xE6;r mark adr&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. vm man vill tr&#xE6;&#xFB02;e vp tak&#xE6; &#xE6;ller ank&#xE6; aker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. vm ma&#xFB02;er vil f&#xE6; l&#xF6;t hagn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. vm vatn rinder by&#xE6;r mellin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. vm vitul&#xF6;s&#xE6; ior&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. vm callar ti&#xE6;ldru vrarng&#xE6; ligi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV vm ormylio oc &#xE6;n ma&#xFB02;er slar &#xE6;ng manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. vm ma&#xFB02;er vil suene &#xE6;ller fr&#xE6;n&#x203A;&#xE6; sinum ior&#xFB02; giu&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">F&#xE6;m &#xE6;ru fangh ior&#xFB02;ar. eet &#xE6;r arf. annar &#xE6;r hem gi&#xE6;f sunar. &#xFB02;ri&#xFB02;i&#xE6; hemfylgh dottor. fyar&#xFB02;&#xE6; &#xE6;r k&#xF6;p. f&#xE6;mt&#xE6; &#xE6;r sk&#xF6;tningh. k&#xF6;p&#xE6; skal tak&#xE6; tua af &#xFB02;es hende. &#xE6;r skal vmf&#xE6;r&#xFB02; at var&#xFB02;&#xE6;. oc tua af &#xFB02;es &#xE6;r k&#xF6;per. ver&#xFB02;i oc var&#xFB02;&#xE6;. &#xFB02;er allit skulu taka i hander &#xFB02;em ba&#xFB02;om. &#xFB02;a &#xE6;r k&#xF6;ps&#xE6;stum bundit. Ryue me&#xFB02; &#xFB02;rim markum &#xFB02;en &#xE6;r vil. komber eig k&#xF6;prufue vi&#xFB02; si&#xFB02;an en farin &#xE6;r. &#xFB02;a skal siun&#xE6;ttingh gor&#xE6; firi &#xFB02;em &#xE6;r vmf&#xE6;r&#xFB02; var&#xFB02;&#xE6;&#xFB02;i. oc allum &#xFB02;em &#xE6;r ior&#xFB02;eighande &#xE6;ru i by. &#xFB02;a skal gang&#xE6; vm akr&#xE6; ok &#xE6;ngi&#xE6;r oc sua ater a tompt si&#xFB02;an. illis &#xFB02;a nokrom sta&#xFB02;. &#xFB02;a skal &#xFB02;en var&#xFB02;i&#xE6; ior&#xFB02; s&#xE6;l en fyr illis &#xE6;n vmf&#xE6;r&#xFB02; comber a. illis si&#xFB02;an. &#xFB02;a skal &#xFB02;en var&#xFB02;ia. sum k&#xF6;pte. Atta skulu &#xF6;&#xFB02;&#xE6;lfastir var&#xE6; oc niunde styrifastir. siunatt&#xE6; gamal skal huar siun&#xE6;ttingher var&#xE6;. &#xFB02;en skal ior&#xFB02; ver&#xFB02;i&#xE6; er a me&#xFB02; tyu&#xE6;nni tylftom oc tu&#xE6;nni vitnum. siun&#xE6;ttingh skal vis&#xE6; &#xFB02;em &#xE6;r c&#xF6;pe var&#xFB02;a&#xFB02;i. &#xE6;n annattu&#xE6;gi&#xE6;. qu&#xE6;ls v&#xE6;r&#xFB02; &#xE6;ller vmf&#xE6;r&#xFB02;. a siun&#xE6;ttings daghi skal siun&#xE6;ttingh halde firi hanum. &#xFB02;or han vit&#xE6; firi me&#xFB02; tylftar e&#xFB02;e at han eig c&#xF6;pe var&#xFB02;a&#xFB02;e. &#xFB02;a &#xE6;r han var&#xFB02;er. falz han at b&#xF6;te. III. marker firi &#xFB02;en &#xE6;n ryuer &#xFB02;em han g&#xF6;r k&#xF6;p ruf vi&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Illir ma&#xFB02;er arf takn&#xE6; ior&#xFB02;. &#xFB02;a skal han v&#xE6;r&#xFB02;i&#xE6; me&#xFB02; &#xE6;rf&#xFB02;&#xE6;r vitnum. tuer men skulu vitni b&#xE6;r&#xE6;. ok i tylft stan&#x203A;&#xE6;. swa skal vitni b&#xE6;ra. b&#xE6;r iak &#xFB02;es vitni . ok vir tolf men at &#xFB02;u tokt ior&#xFB02; &#xFB02;ess&#xE6; at arfue. at viltu me&#xFB02; vitni borno. bin&#xFB02;um vit slikt sum lagh sighi&#xE6;. &#xFB02;a skal han tylft firi ganga. b. s. s. g. h. oc. v. s. at iak tok ior&#xFB02; &#xFB02;ess&#xE6; at arfue oc viltu me&#xFB02; vitni borno. iak a oc &#xFB02;u ikki v&#xE6;tt&#xE6; .i. &#xFB02;a skal firi adr&#xE6; tylft gang&#xE6; ok samulun&#x203A; sw&#xE6;ri&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Illir ior&#xFB02; af &#xFB02;em c&#xF6;pt hauir. &#xFB02;a skal &#xFB02;en v&#xE6;ri&#xE6; me&#xFB02; tu&#xE6;nni tylftom oc tu&#xE6;nni vitnum. b. s. s. g. h. oc. v. s. at iak c&#xF6;pte ior&#xFB02; &#xFB02;ess&#xE6; me&#xFB02; f&#xE6;st oc vmf&#xE6;r&#xFB02; oc v iltu swa sum lagh sighi&#xE6; oc iak a oc &#xFB02;u ikki v&#xE6;tti .i. &#xFB02;a skal firi a&#x203A;ra tylft gang&#xE6; oc samulun&#x203A; sw&#xE6;ri&#xE6; sum fyr var sakt. k&#xF6;p&#xE6; vitni skal lat&#xE6; b&#xE6;r&#xE6;. firi hvari&#xE6; tylft tu&#xE6;gi&#xE6; ior&#xFB02;eghan&#x203A;&#xE6; mann&#xE6; innan byar oc vtan attungs. K&#xF6;pes men ior&#xFB02;um ui&#xFB02;er. &#xFB02;agh&#xE6;r annur &#xE6;r farin. &#xFB02;a &#xE6;ru ba&#xFB02;&#xE6;r farn&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. &#xC6;n si&#xE6;li&#xE6; vil sin&#xE6; ior&#xFB02;. &#xFB02;a skal siun&#xE6;ttingh firi aru&#xE6; gi&#xE6;r&#xE6;. oc bui&#xFB02;&#xE6; hanum a &#xFB02;inge ior&#xFB02; at k&#xF6;p&#xE6; oc man&#xE6;&#xFB02;a st&#xE6;mpnu til legi&#xE6;. comber han til a man&#xE6;&#xFB02;a stempno ior&#xFB02; at c&#xF6;p&#xE6;. &#xFB02;&#xE6;t er vell. komber han eig. &#xFB02;a s&#xE6;li si&#xFB02;an &#xFB02;em &#xE6;r han vil oc mest biu&#xFB02;er v&#xE6;r&#xFB02; firi. &#xFB02;agh&#xE6;r enon er bu&#xFB02;it. &#xFB02;a &#xE6;r allum. swa skal kona laghbiu&#xFB02;&#xE6;. sum karma&#xFB02;er.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Eigh skal a flat fara num vili huat &#xFB02;et &#xE6;r helder ma&#xFB02;er cona en i bo siter. Wil ma&#xFB02;er &#xE6;ller kon&#xE6; a flat fara. biu&#xFB02;i sinum arfuom me&#xFB02; laghmanz loui. &#xE6;ller h&#xE6;razh&#xF6;f&#xFB02;ing&#xE6; swa sum a&#x203A;r&#xE6; ior&#xFB02;. wil arfuer eig vi&#xFB02; tak&#xE6; hanum a man&#xE6;&#xFB02;&#xE6; stempnu. &#xFB02;a taki &#xFB02;en sum vil oc han vil f&#xF6;&#xFB02;a. eig ma kona ior&#xFB02; s&#xE6;li&#xE6;. vtan henni vr&#xE6;ki hunger til &#xE6;ller kl&#xE6;&#xFB02;&#xE6; l&#xF6;s&#xE6; &#xE6;ller annut &#xFB02;rang.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. &#xFB01;arf ma&#xFB02;er &#xE6;ller kona si&#xE6;lia ior&#xFB02; sina til f&#xF6;&#xFB02;o &#xE6;ller kl&#xE6;&#xFB02;&#xE6;. s&#xE6;li ee bonden sin&#xE6; ior&#xFB02; til tu&#xE6;gi&#xE6; lota oc hennar til &#xFB02;ri&#xFB02;iungs. &#xE6;gher bonde eig ior&#xFB02;. s&#xE6;li af hennar ior&#xFB02; til &#xFB02;rigi&#xE6; marka vm aret. oc eig mer&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Eig a ma&#xFB02;er af cono sinn&#xE6; ior&#xFB02; c&#xF6;p&#xE6; at laghum. &#xFB02;&#xE6;t kallar v&#xE6;gi&#xE6; c&#xF6;p. k&#xF6;pe bonde ior&#xFB02; i ior&#xFB02; vm han vil. &#xFB02;et &#xE6;r val&#x203A; hans me&#xFB02; henn&#xE6;r n&#xE6;st&#xE6; fr&#xE6;n&#x203A;&#xE6; ra&#xFB02;e. &#xFB02;en sum ior&#xFB02; s&#xE6;l. si&#xE6;lfuer skal han c&#xF6;pfastum bin&#x203A;&#xE6;. ok vi&#xFB02; vm f&#xE6;r&#xFB02; vara. huat &#xFB02;et &#xE6;r helder barn &#xE6;ller kon&#xE6;. a &#xFB02;inge skal oghormagha c&#xF6;p&#xE6; lys&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Ma&#xFB02;er c&#xF6;per ior&#xFB02; me&#xFB02; l&#xF6;som &#xF6;rum. oc vil ater s&#xE6;li&#xE6; firi l&#xF6;s&#xE6; &#xF6;r&#xE6;. &#xFB02;a skal han &#xFB02;em lagh biu&#xFB02;a &#xE6;r han c&#xF6;pte &#xFB02;a ior&#xFB02; af. han skal swa firi ior&#xFB02; luk&#xE6; sum &#xFB02;a &#xE6;r bu&#xFB02;it til. vil han ior&#xFB02; skipt&#xE6;. &#xFB02;a skal han eig lagh biu&#xFB02;&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Kon&#xE6; s&#xE6;l ior&#xFB02; sin&#xE6; &#xE6;ller man legger i bo. c&#xF6;per s&#xE6;r a&#x203A;r&#xE6; ior&#xFB02;. &#xFB02;er &#xE6;r &#xFB02;es &#xFB02;err&#xE6; er ior&#xFB02;auer&#xFB02;et atte. skil &#xFB02;em at h&#xE6;l &#xE6;ller hughi. alt &#xFB02;et vburghit &#xE6;r v&#xE6;ri &#xFB02;es &#xFB02;err&#xE6; ior&#xFB02; atte.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. K&#xF6;per ma&#xFB02;er ior&#xFB02;o sinn&#xE6;. gi&#xE6;r agi&#xE6;r&#xFB02; me&#xFB02; f&#xE6; b&#xE6;gi&#xE6; &#xFB02;err&#xE6;. &#xFB02;aghar bo &#xFB02;err&#xE6; skiptis. &#xFB02;a skal swa mang&#xE6; &#xF6;r&#xE6; ater luka sum agi&#xE6;r var ok til skiptis l&#xE6;gi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Skil &#xFB02;em a hion tu. er ior&#xFB02; me&#xFB02; l&#xF6;sum &#xF6;rum k&#xF6;pt callas annat eig agh&#xE6;. &#xFB02;et &#xFB02;err&#xE6; a vitu &#xE6;r ba&#xFB02;um &#xFB02;em vil vit&#xE6; til egn&#xE6;r me&#xFB02; tuenni tylftom oc tuem vitnum ba&#xFB02;om &#xFB02;em til eign&#xE6;r. War&#xFB02;er ior&#xFB02; farin si&#xFB02;an hion tu com&#xE6; saman. &#xFB02;a &#xE6;r hon b&#xE6;gi&#xE6; &#xFB02;err&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. Gi&#xE6;r ma&#xFB02;er i gen kononge. sk&#xF6;ter kononger hanum ior&#xFB02; firi. i&#xFB02;r&#xE6;s kononger fyr &#xE6;n han comber at &#x203A;orom. &#xFB02;&#xE6; &#xE6;r [han] (hans) val&#x203A; at tak&#xE6; ater sk&#xF6;tningh &#xE6;n han vil. comber annar foter iuir &#xFB02;reskull&#xE6;. &#xFB02;a &#xE6;r sk&#xF6;tningh me&#xFB02; laghum fangin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Biscuper a vitu firi kononge. &#xE6;n l&#xE6;nder ma&#xFB02;er firi biscupe. &#xE6;n bonde firi allum &#xFB02;em. agho b&#xF6;nder by oc annan lender man. skil &#xFB02;em a. agho b&#xF6;nder vitu. oc l&#xE6;nder m&#xE6;n byi&#xE6; &#xFB02;err&#xE6; i mellin. &#xE6;n l&#xE6;n&#x203A;er ma&#xFB02;er call&#xE6;r sik bon&#x203A;&#xE6;. oc bon&#x203A;&#xE6; callar han l&#xE6;nden var&#xE6;. viti me&#xFB02; tylft&#xE6;r e&#xFB02;e. at han &#xE6;r bonde. oc eig &#xE6;r han len&#x203A;er at laghum varum. num fa&#xFB02;er hans &#xE6;r lender. Boa b&#xF6;n&#x203A;er i by me&#xFB02; l&#xE6;n&#x203A;um mannum. eig moghu &#xFB02;er vitu mist&#xE6; &#xFB02;y at helder at &#xFB02;er lender &#xE6;ru</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Ma&#xFB02;er vil ior&#xFB02; at v&#xE6;&#xFB02;ium taka. &#xFB02;a skal f&#xE6;st til re&#xFB02;&#xE6;. atta o&#xFB02;olfast&#xE6; oc niun&#x203A;&#xE6; styrifasten skili&#xE6; hanum swa ior&#xFB02; til v&#xE6;&#xFB02;i&#xE6; sum lagh sighi&#xE6;. l&#xF6;s&#xE6;r han ior&#xFB02; innan &#xFB02;re vintir. &#xFB02;a &#xE6;r ior&#xFB02; eig forv&#xE6;&#xFB02;i&#xE6;. stander ior&#xFB02; &#xFB02;re vinter oc &#xFB02;rim lenger. &#xFB02;a &#xE6;r ior&#xFB02; foru&#xE6;&#xFB02;i&#xE6;. legger ma&#xFB02;er annur v&#xE6;&#xFB02; ann&#xE6;ttu&#xE6;gi&#xE6; gull &#xE6;ller siluer. &#xFB02;a skal gi&#xE6;r&#xE6; siun&#xE6;ttingh firi hanum at l&#xF6;s&#xE6; v&#xE6;&#xFB02; sin. &#xFB02;a skal siun&#xE6;ttingh hald&#xE6; oc skuld kr&#xE6;ui&#xE6;. vil han luka skul&#x203A; oc e&#xFB02; sin &#xE6;ptir at skuldin var eig mer&#xE6; en nu &#xE6;r fram lagt. vil han eig skul&#x203A; luk&#xE6; oc eig lagh fram f&#xF6;r&#xE6;. &#xFB02;a skal v&#xE6;&#xFB02;ium hal&#x203A;&#xE6; oc til &#xFB02;ings f&#xF6;r&#xE6;.oc &#xFB02;er v&#xE6;r&#xFB02;&#xE6; l&#xE6;t&#xE6; oc m&#xE6;t&#xE6;. oc s&#xE6;li&#xE6; si&#xFB02;an. oc taki skul&#x203A; sin&#xE6;. l&#xF6;per nokot iuir at. &#xFB02;a fa &#xFB02;et ater &#xFB02;em sum atte.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. K&#xF6;per ma&#xFB02;er s&#xE6;r boll. oc &#xE6;ru akr&#xE6;r af falder. skil &#xFB02;em a. &#xFB02;a a han eig vitu num til ennar skipt. &#xFB02;a skal firi gang&#xE6; &#xFB02;en &#xE6;r bool a me&#xFB02; tu&#xE6;nni tylftom. oc valde hin helghum dome. b. s. s. g. h. oc. v. s. at skipt &#xFB02;essi var al&#x203A;righ fal&#x203A; fra bole &#xFB02;essu me&#xFB02; f&#xE6;st &#xE6;ller vmf&#xE6;r&#xFB02;. oc aldrigh af hen&#x203A; sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Callar annar sik &#xE6;rft hau&#xE6; skipt oc annar k&#xF6;pt. &#xFB02;en a vitu &#xE6;rft callas haua.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Callar annar sik vtskipt agh&#xE6;. oc annar bool &#xFB02;&#xE6;n a vitu bool a. vtskipter oc gar&#xFB02;er &#xFB02;er skulu [alt] (all) til tompt&#xE6; at l&#xE6;ghm&#xE6;li.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Laghatompt skal tiughu aln&#xE6; langh var&#xE6;. oc tiu aln&#xE6; br&#xE6;&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Hauer ma&#xFB02;er lagha tompt i by &#xF6;res lan&#x203A;. oc s&#xE6;x lassa &#xE6;ngh. oc attun&#x203A;&#xE6; lot attungs. si&#xFB02;an i li&#xFB02;um oc i brom oc i gra&#xFB02;um. oc i allum byiar bygningum. &#xFB02;a a han vitu til vtskipt&#xE6;. oc til skogs. oc til lagha [husl] (hugs). swa sum hans egho loter b&#xE6;r til. a han minn&#xE6;. &#xFB02;a a han eig vitu til skogs. vtan til l&#xF6;f oc loc oc vn&#x203A;ir vi&#xFB02;u. hugge kastl&#xE6;gge af vndir vi&#xFB02;u til el&#x203A;ebrand&#xE6;. swa sum hans &#xE6;gho loter ber til. oc taki sin lot huar ligger. ba&#xFB02;i i vn&#x203A;ir vi&#xFB02;u oc aldin vi&#xFB02;u ni&#xFB02;er &#xE6;r fallin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Attungum skal by bygi&#xE6; fiughur&#xE6; v&#xE6;gn&#xE6; skulu v&#xE6;gh&#xE6;r af by r&#xE6;n&#xE6;. li&#xFB02; oc gar&#xFB02;&#xE6;r oc broor skulu attungum bygi&#xE6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Hittis at kirkiuga&#xFB02;er oc tompt&#xE6; gar&#xFB02;er. &#xFB02;a skal sokn gi&#xE6;r&#xFB02;&#xE6;. oc eig tompt. hittis at aker oc tompt. &#xFB02;&#xE6;n skal gi&#xE6;r&#xFB02;&#xE6; sum tompt a. gar&#xFB02;er skal stand&#xE6; mellin tompt&#xE6; oc akr&#xE6;gi&#xE6;r&#xFB02;es luktir a h&#xE6;lgh&#xE6; &#xFB02;ors &#x203A;agh. halfgar&#xFB02;er mellin tompt&#xE6; tu&#xE6;gi&#xE6;. han &#xE6; gil&#x203A;er skal var&#xE6;. ba&#xFB02;e vintri oc somar. oc huarhin &#xFB02;err&#xE6; b&#xF6;te &#xFB02;o at vgilder liggi. vtan annar &#xFB02;err&#xE6; k&#xE6;r&#xE6; a annan.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. [Ti&#xE6;ldru stenu sten&#xE6;] (Ti&#xE6;ldru sten&#xE6;) skal tua i ior&#xFB02; graua &#xFB02;ri&#xFB02;ia a leggi&#xE6;. &#xFB02;er skulu vitni b&#xE6;r&#xE6; .i. ior&#xFB02; liggi&#xE6;. hus skal swa n&#xE6;r ti&#xE6;l&#x203A;ru s&#xE6;ti&#xE6; at stulp&#xE6; rum &#xE6;r mellin oc vps&#xE6; drup.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Flyter ma&#xFB02;er hus sin af tompt. oc yrkir tompt si&#xFB02;an. &#xFB02;a heter &#xFB02;et aker si&#xFB02;an. oc eig tompt. s&#xF6;ki&#xE6; skal gar&#xFB02; af hende s&#xE6;r me&#xFB02; lagha sokn. &#xFB02;en mellin var tompt&#xE6; gilden oc eig vgilden.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Rinder v&#xE6;gher tompt&#xE6; mellin. han skal siu aln&#xE6; br&#xE6;&#xFB02;er var&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. A ma&#xFB02;er v&#xE6;gh iuir tompt manz. &#xFB02;a skal hanum &#xFB02;en v&#xE6;gh af l&#xE6;gi&#xE6; sum han vil. eig .i. &#x203A;iokn. oc eig i &#x203A;y oc eig a fi&#xE6;ll vp. haluen skal hwar &#xFB02;erre mellin tompt&#xE6; l&#xE6;ggi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Lik v&#xE6;gh skal til kirkiu l&#xE6;ggi&#xE6;. eig ma lik iuir manz tompt b&#xE6;r&#xE6; vlouan&#x203A;is. num han se saker at. III. markum. hete. III. oc &#xE6;ru tuar. Gr&#xE6;s v&#xE6;gher skal til byar ligi&#xE6;. &#xFB02;en skal b&#xF6;t&#xE6;. III. marker &#xE6;r vp yrkir. hete &#xFB02;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Far ma&#xFB02;er a aker sin &#xE6;ller &#xE6;ngh sin&#xE6; (at) bo&#xE6;. &#xFB02;a skal han sik si&#xE6;luer vt gi&#xE6;r&#xFB02;&#xE6;. a ma&#xFB02;er gar&#xFB02; firi hanum. &#xFB02;a skal han s&#xF6;ki&#xE6; vp me&#xFB02; siun&#xE6;ttings gi&#xE6;r&#xFB02; oc tolf mann&#xE6; e&#xFB02;e. oc vitni lat&#xE6; b&#xE6;r&#xE6;. tu&#xE6;nni a siun&#xE6;ttinge. at gar&#xFB02;er &#xFB02;enni stander firi tompt hans. swa at han ma eig vt v&#xE6;ghum na. kaster han vp innan siun&#xE6;ttings &#x203A;agh. v&#xE6;ri sakl&#xF6;s. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher si&#xFB02;an &#x203A;omber comber a hans mal. af &#xFB02;inge.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Flyter ma&#xFB02;er af bygh&#x203A; sini. &#xFB02;a skal han s&#xF6;ki&#xE6; gar&#xFB02; af handum s&#xE6;r me&#xFB02; siun&#xE6;ttings gi&#xE6;r&#xFB02; samulun&#x203A; sum han s&#xF6;kte fyr a. lat&#xE6; d&#xF6;m&#xE6; han gildan oc eig vgil&#x203A;&#xE6;n.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Husar ma&#xFB02;er akr&#xE6; gi&#xE6;r&#xFB02;i. &#xFB02;&#xE6;r sum adrir grannar agho ior&#xFB02; kringh vm han. &#xFB02;&#xE6;r ma han eig bo a. at laghm&#xE6;li. oc kl&#xF6;f tro&#xFB02; gi&#xE6;r&#xE6; iuir akre &#xFB02;erre oc &#xE6;ngi&#xE6;r. &#xFB02;y ma han eig &#xFB02;&#xE6;r bo at laghm&#xE6;li. &#xFB02;a skal hanum &#xFB02;ingh visa. oc talu gi&#xE6;r&#xE6; a &#xFB02;inge. hem lat&#xE6; endagh&#xE6; d&#xF6;m&#xE6; vinna me&#xFB02; tu&#xE6;nni tylftom. lati &#xFB02;ingh sighi&#xE6; oc d&#xF6;m&#xE6; af gar&#xFB02; a s&#xE6;ghn&#xE6;r &#xFB02;inge. bryt&#xE6; af oc eig br&#xE6;nn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Br&#xF6;&#xFB02;er skipt&#xE6; ior&#xFB02; sinn&#xE6;. husar annar vt a aker &#xE6;ller engh a gar&#xFB02;s iadhri. ligger tegher vi&#xFB02; tegh. [hana] (han) a i&#xE6;mpna vitu vi&#xFB02; han &#xE6;r i by boor.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Bygger han vt a by&#xE6;r mark. gi&#xE6;r&#xFB02;i vm kringh sik si&#xE6;lfuer. a han tompt i by. &#xFB02;a a han vitu til vt skipt&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Bygger ma&#xFB02;er a f&#xE6; marko. oc hauer boet a &#xFB02;ry aar oc &#xFB02;rim lenger. oc a &#xF6;x&#xE6; byr&#xFB02;e til skoghs. til vn&#x203A;ir vi&#xFB02;u. oc til f&#xE6;er gang&#x203A;s. Ingin a vitu innan gar&#xFB02;s hanum. oc han inga vtan [gargs] (gar&#xFB02;s) til almennigs. &#xFB02;&#xE6;t callar holms tompt. han ma eig i b&#xE6;lgh bin&#x203A;&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII. Wili&#xE6; grann&#xE6; in taku taka firi hanum. &#xFB02;a skulu &#xFB02;er hanum gatu l&#xE6;ghi&#xE6; til almennings siu samn&#xE6; bre&#xFB02;&#xE6;. &#xFB02;er skulu gar&#xFB02;&#xE6; gi&#xE6;r&#xFB02;&#xE6;. &#xE6;r ior&#xFB02; agho vt til almennings. eig ma intaku tak&#xE6; num &#xE6;ller &#xFB02;er vili&#xE6; sum agho. attun&#x203A;&#xE6; lot attungs. &#xFB02;agh&#xE6;r in &#xE6;r takit. &#xFB02;a skal &#xFB02;&#xE6;n val&#x203A;&#xE6; o&#xFB02;olskipte sum vil. gi&#xE6;ri til siun&#xE6;ttingh firi ens gar&#xFB02;i ior&#xFB02; eghan&#x203A;&#xE6; manz. oc hal&#x203A;&#xE6; for allum &#xFB02;em &#xE6;r ior&#xFB02; agho i by. &#xFB02;a skal &#xFB02;ingh vis&#xE6;. oc hem l&#xE6;t&#xE6; &#x203A;&#xF6;m&#xE6; en&#x203A;agh&#xE6;. oc l&#xE6;t&#xE6; a en&#x203A;agh&#xE6; &#xFB02;ings m&#xE6;nn&#xE6; vitne b&#xE6;r&#xE6;. oc sw&#xE6;ri&#xE6; &#xE6;ptir at swa com &#x203A;omber a maal hans a &#xFB02;inge. at han skul&#x203A;e her stan&#x203A;&#xE6; i &#x203A;agh. oc [re&#xFB02;&#xE6;] (rep&#xE6;) ior&#xFB02; &#xFB02;ess&#xE6;. skogh. ior&#xFB02; &#xE6;ller gar&#xFB02;&#xE6; .i. attung&#xE6;. &#xE6;n si&#xFB02;an attungum &#xE6;r repet. &#xFB02;a skal &#xFB02;ingh sikghi&#xE6;. oc lot&#xE6; a s&#xE6;ghn&#xE6;r &#xFB02;inge &#xE6;n eig vil f&#xF6;r. si&#xFB02;an l&#xE6;t&#xE6; &#x203A;&#xF6;m&#xE6; a &#xFB02;ing&#xE6; huarium swa sum loter falder til me&#xFB02; &#xFB02;ings vitnum. |&#xFB02;a] (sua) skulu allir sin i mellum skipt&#xE6;. ba&#xFB02;e skogh. oc ior&#xFB02;. oc gar&#xFB02; en eigh uili&#xE6; allir.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. &#xC6;n ma&#xFB02;er call&#xE6;r sok agh&#xE6; egho a f&#xE6; marko. &#xE6;r eig gar&#xFB02; vm. qu&#xE6;&#xFB02;&#xE6; gr&#xE6;nn&#xE6;r ne vi&#xFB02;. oc call&#xE6; all&#xE6; &#xFB02;em agh&#xE6;. &#xFB02;a agh&#xE6; &#xFB02;er vitu. &#xFB02;&#xE6;r allum &#xFB02;em vitn&#xE6; vili&#xE6; til egn&#xE6;r. v&#xE6;ri&#xE6; me&#xFB02; tu&#xE6;nni tylftom oc tuenni vitnum. b. s. s. g. (h.) oc v. s. at ior&#xFB02; &#xFB02;essi oos skil vm &#xE6;r almenninger al&#x203A;r&#xE6; grann&#xE6; oc eig en engh &#xFB02;in.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV Skil &#xFB02;orp oc by vm almenningh&#xE6;. &#xFB02;a a byr vitu oc eig &#xFB02;orp.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Half tylft a f&#xE6;stu skal .i. by bo&#xE6;. &#xE6;n han giter vitit sik til ful by&#xE6;r. tuer ior&#xFB02;eghan&#x203A;&#xE6; m&#xE6;n skulu vitni b&#xE6;r&#xE6;. i huarri tylft. at han &#xE6;r h&#xF6;gh&#xE6; byr. oc af he&#xFB02;no byghder. &#xFB02;a skulu tuer ior&#xFB02;eghan&#x203A;&#xE6; m&#xE6;n af &#xFB02;em. eig [bar] (baru) vitni huar (firi) sin&#xE6; tylft gang&#xE6;. b. s. s. [s.] (g.) h. oc. v. s. at byr &#xFB02;enni hauir varit fulbyr. ba&#xFB02;e .i. he&#xFB02;no oc cristno. oc &#xFB02;y a han i&#xE6;mn&#xE6; vitu vi&#xFB02; by hin at laghm&#xE6;le a en man allan byn. &#xE6;r kirki&#xE6; i oc half tylft bo&#xE6;n&#x203A;a mann&#xE6;. &#xFB02;a ma han vit&#xE6; han til ful by&#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Skil man vm mark&#xE6; ski&#xE6;l .i. by&#xE6; m&#xE6;llum. &#xFB02;a skulu &#xFB02;er ski&#xE6;l si&#xE6;ti&#xE6; sin .i. mellum. gange huartu&#xE6;gi&#xE6; byr i sit merk&#xE6; &#xFB02;er han callar i &#xFB02;err&#xE6; skal huarghin adrum innan gar&#xFB02;s call&#xE6;. &#xFB02;&#xE6;t sum standit hauir &#xFB02;re vinter. oc &#xFB02;rim lenger. &#xFB02;&#xE6;r a by vitu firi. &#xFB02;er skulu saman gang&#xE6;. oc vitn&#xE6; lat&#xE6; b&#xE6;r&#xE6; .i. sta&#xFB02; &#xFB02;en han call&#xE6;r .i. War&#xFB02;er annar at vitnum si&#xFB02;ari. &#xFB02;en skal viz or&#xFB02; hau&#xE6;. haua &#xFB02;er ba&#xFB02;ir &#xE6;m margh vitni. &#xFB02;a skal til &#xFB02;ings fara. oc asyn til nempn&#xE6;. Sember asyn&#xE6; mannum a &#xFB02;a skal &#xFB02;em lagh &#x203A;&#xF6;m&#xE6; sum h&#xE6;r&#xE6;z asyn vitnir me&#xFB02;. S&#xE6;ms &#xFB02;em eig a. &#xFB02;a skal lanz asyn mellin &#xFB02;erre l&#xF6;s&#xE6;. oc stande si&#xFB02;an sum hon gi&#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Skil a lan&#x203A; oc h&#xE6;rat. lan&#x203A; skal vitu agha. oc &#xFB02;e h&#xE6;r&#xE6;&#xFB02; skulu vitu haua sum eig s&#xF6;ki&#xE6; fangh til. me&#xFB02; tuenni tylftom nemp&#x203A;&#xE6;mann&#xE6;. valde &#xFB02;er helgum&#x203A;ome er e&#xFB02; skulu se. Skil a h&#xE6;r&#xE6;&#xFB02; oc by. &#xFB02;a a h&#xE6;r&#xE6;&#xFB02; vitu oc byr eigh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Wil byr tak&#xE6; in mark sin&#xE6;. gen by&#xE6;r marku annarre. &#xFB02;er skulu gar&#xFB02; gi&#xE6;r&#xFB02;&#xE6; &#xE6;r in vili&#xE6; tak&#xE6;. s&#xF6;k&#xE6; si&#xFB02;an [&#xFB02;er] (s&#xE6;r) af hen&#x203A;e halfuan gilden. oc eig vgil&#x203A;&#xE6;n.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Tr&#xE6;&#xFB02;er ma&#xFB02;er enk&#xE6; aker gi&#xE6;r&#xFB02;i si&#xE6;lfuer vm kringh sik. vil ma&#xFB02;er tr&#xE6;&#xFB02;i vp taka. &#xFB02;a skal han gar&#xFB02; gi&#xE6;r&#xFB02;&#xE6;. oc s&#xF6;k&#xE6; si&#xFB02;an ser af h&#xE6;nde halfuen gilden oc eig ogilden.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Wil ma&#xFB02;er f&#xE6; l&#xF6;t sin&#xE6; h&#xE6;ghn&#xE6;. &#xFB02;a skal han gar&#xFB02; m&#xE6;llin f&#xE6; l&#xF6;t gi&#xE6;r&#xFB02;&#xE6;. eig ma han &#xE6;ller intak&#xE6;. num se s&#xE6;ker til &#xFB02;re marker. hete. &#xFB02;re. oc &#xE6;ru tuar. oc hete gr&#xE6;spari &#xFB02;er byr sua g&#xF6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII Rinder vant mellin mark&#xE6; tu&#xE6;gi&#xE6;. gange huar at sino a&#xFB02;ale. oc m&#xF6;tes i mi&#xFB02;ri vant r&#xE6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII A ma&#xFB02;er enk&#xE6; skipt i by a&#x203A;rum. &#xFB02;er agho vitu &#xE6;r i by boa huru mikin hun skal war&#xE6;. hun &#xE6;r vitul&#xF6;s ior&#xFB02; &#xE6;n hun &#xE6;r eig ren&#x203A; oc sten&#x203A;. eig ma &#xFB02;y at huaru &#xE6;ll&#xE6; bort vita. at lagh m&#xE6;li.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. &#xC6;n ti&#xE6;l&#x203A;ru vil flyti&#xE6; oc callar [vrangh] (vranct) ligi&#xE6;. &#xFB02;a skal siunettingh til l&#xE6;t&#xE6; gi&#xE6;r&#xE6;. oc &#xFB02;inng vis&#xE6;. oc en&#x203A;agh&#xE6; lat&#xE6; hem &#x203A;om&#xE6;. &#xFB02;or &#xFB02;en v&#xE6;ri&#xE6; &#xE6;r vi&#xFB02; han deler me&#xFB02; tueni tylftom oc tueni vitnum. at ti&#xE6;ldr&#xE6; &#xFB02;essi ligger r&#xE6;t oc eighe wrang.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. Bryter ma&#xFB02;er vp ren oc sten. han heter vrmyli&#xE6; .i. a&#x203A;rum mannum. &#xE6;r &#xFB02;rigi&#xE6; marka sak hete &#xFB02;re oc &#xE6;ru tu&#xE6;r. Slar ma&#xFB02;er engh annars mans. comber hin til er a. &#xFB02;a skal han tak&#xE6; vi&#xFB02;i quist. oc bit&#xE6; bast af. oc s&#xE6;ti&#xE6; swa i. oc vari hin vi&#xFB02;. me&#xFB02; tuenni vitnum. &#xFB02;et &#xE6;r lagh&#xE6; forbu&#xFB02;. ma eig vndan taka num han se saker at &#xFB02;rim markum. hete &#xFB02;re. oc &#xE6;ru tuar. &#xFB02;&#xE6;r skal h&#xF6; a engh la&#xFB02;&#xE6;. til &#xFB02;es &#xE6;r &#xFB02;e &#xE6;ru satir vm &#xFB02;&#xE6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LXVI. Vil man sinum swene &#xE6;ller fr&#xE6;n&#x203A;&#xE6;. &#xE6;ller huen han vil ior&#xFB02; giu&#xE6;. &#xFB02;a ma han giu&#xE6; af k&#xF6;pe ior&#xFB02;um &#xFB02;ri&#xFB02;iungin. oc &#xFB02;e han hauer [aff&#xE6;t] (aflat) innan h&#xE6;rr&#xE6; &#xFB02;i&#xE6;n&#xE6;st. &#xE6;n eig af f&#xE6;&#xFB02;erni &#xE6;ller m&#xF6;&#xFB02;erni. &#xE6;ller arftakn&#xE6; ior&#xFB02;. vtan arfui vili. &#xE6;n helmningh af allum l&#xF6;s &#xF6;rum ma han giu&#xE6; &#xE6;n siuker ligger. oc &#xE6;ll&#xE6; &#xE6;n han hell &#xE6;r. swa kon&#xE6; sum ma&#xFB02;er. Vil man ill&#xE6; ior&#xFB02;. &#xFB02;&#xE6;t skal g&#xF6;r&#xE6;s firi k&#xF6;tsunnudagh. &#xE6;ller &#xE6;r ill&#xE6;n vgil&#x203A;.</inline></para><para/><para/><para><inline font-style="IsTimes" font-size="12.00">M&#xF6;lno balker</inline></para><para><inline font-style="IsTimes" font-size="12.00">Ma&#xFB02;er vil m&#xF6;lno gi&#xE6;r&#xE6;. han ma han&#xE6; eigh sua gi&#xE6;r&#xE6; at tompt annars manz spillir. eig akr&#xE6; manz. eig engh. eig v&#xE6;ghum mann&#xE6;. eig [fors&#xE6;] (forta) grann&#xE6;. eig m&#xF6;lno &#xFB02;erre &#xE6;r f&#xF6;r var g&#xF6;r. eig fiskigar&#xFB02;um.  &#xA7;. 1. Fiski gar&#xFB02; ma eig swa gi&#xE6;ra. at hinum &#xE6;l&#x203A;ri fiskigar&#xFB02;i spillir. Igh ma fiski&#xE6; inn&#xE6;n st&#xE6;mmu manz annars. num &#xFB02;en (vili) sum a. eig i &#x203A;yki annars manz. &#xA7;. 2. M&#xF6;lnosta&#xFB02;er ligger &#xF6;&#xFB02;e. &#xFB02;re vinter oc &#xFB02;rim lenger. &#xE6;ru fang af roten. &#xFB02;a a &#xFB02;&#xE6;n val&#x203A; at taka &#xE6;r vil. sigher &#xFB02;en swa &#xE6;r m&#xF6;lno sta&#xFB02; atti. at fang &#xE6;ru eig af rotin. viti me&#xFB02; tuenni tylftom at stibor&#xFB02; sto&#xFB02;. oc stolper oc &#xFB02;reskulle la&#xE6;. oc holagh. ee a ma&#xFB02;er m&#xF6;lnosta&#xFB02; m&#xE6;&#xFB02;an &#xFB02;essi fang &#xE6;ru oroten. &#xFB02;en a m&#xF6;lnosta&#xFB02; &#xE6;r f&#xF6;rst g&#xF6;r v&#xE6;rk a. huat &#xFB02;et &#xE6;r heller aldr&#xE6; g&#xF6;t&#xE6; egn &#xE6;ller a&#xFB02;&#x203A;r&#xE6; grann&#xE6;. vtan grannanir forbu&#xFB02;&#xE6; hanum. &#xFB02;a s&#xE6;mi me&#xFB02; grannomen. &#xE6;ller f&#xF6;re af v&#xE6;rkin. bigger han si&#xFB02;an forbu&#xFB02;it comber a. b&#xF6;te &#xFB02;r&#xE6;nni s&#xE6;xtan &#xF6;rtugher. oc bryti vp v&#xE6;rkin.  &#xA7;. 3. Del&#xE6; m&#xE6;n vm m&#xF6;lnosta&#xFB02; call&#xE6;r huar sik agha. &#xFB02;a skal h&#xE6;r&#xE6;z asyn til nempn&#xE6;. s&#xE6;mber sayn&#xE6; mannum a. &#xFB02;a skal &#xFB02;em lagh d&#xF6;m&#xE6; sum asyn vitn&#xE6;r me&#xFB02;. S&#xE6;mber &#xFB02;em eig a. &#xFB02;a skal asyn til nempn&#xE6; af landeno. oc v&#xE6;ri &#xFB02;er fult &#xE6;r hun g&#xF6;r.  &#xA7;. 4. Gi&#xE6;r ma&#xFB02;er m&#xF6;lno i almenninghs vatni. a annar man egnh annan v&#xE6;gh i gen. &#xFB02;a skal &#xFB02;ri&#xFB02;iunger l&#xF6;s l&#xF6;p&#xE6; af vatni. &#xE6;n tua l&#xF6;te ma han stempn&#xE6;. eig iuir a lan&#x203A;. num han fa lanf&#xE6;stu me&#xFB02; f&#xE6;st oc vmf&#xE6;r&#xFB02;.  &#xA7;. 5. Tak&#xE6; grann&#xE6;r in alm&#xE6;nningh firi m&#xF6;lno&#x203A;orum. &#xFB02;a skal han ser v&#xE6;gh kr&#xE6;ui&#xE6;. &#xFB02;er skulu hanum vegh l&#xE6;ghi&#xE6;. g&#xE6;r han &#xFB02;es eig laghskipt&#xE6; &#xFB02;e ior&#xFB02; liuter annar ma&#xFB02;er firi m&#xF6;lno &#x203A;orom hans. &#xFB02;a &#xE6;r m&#xF6;ln&#xE6; vnit.  &#xA7;. 6. ma&#xFB02;er gi&#xE6;r m&#xF6;lno engh sinni. ligger grann&#xE6; almenninger annan v&#xE6;gh igen. a byr annar. &#xFB02;a skal han lanf&#xE6;stu c&#xF6;p&#xE6; af &#xFB02;em &#xE6;r &#xFB02;&#xE6;r a ior&#xFB02; i by.  &#xA7;. 7. Vatn ma eighv&#xE6;n&#x203A;&#xE6; af forn&#xE6; fari a&#x203A;rum manni til anmark&#xE6; (annurlund) &#xE6;n f&#xF6;r hauir varit. Ski&#xE6;r vatn sik sialft vt iuir aker &#xE6;ller engh &#xE6;ller tompt annar manz. aghi &#xFB02;en &#xFB02;a vatn &#xE6;r fyr atti ior&#xFB02;en&#xE6; sum vt &#xE6;r skoren.  &#xA7;. 8. Va&#xFB02;. oc &#xD6;kol. Vartopt&#xE6;r. Gudhem. Lungho. Hol&#xE6;sio. Asar oc skalan&#x203A;er. &#xFB01;er &#xE6;ru allir vpsala &#xF6;&#xFB02;er. &#xFB02;em ma aldrigh vet&#xE6;. &#xFB02;em atti. ee &#xFB02;en sami konunger &#xE6;r r&#xE6;&#xFB02; lan&#x203A;um.</inline></para><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s forn&#xE6;mis balker me&#xFB02; flokum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I vm ma&#xFB02;er taker hest manz &#xE6;ller hors at vlouan&#x203A;is</inline></para><para><inline font-style="IsTimes" font-size="12.00">II vm ma&#xFB02;er taker &#xF6;kn&#xF6;te manz vlouan&#x203A;is.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III vm ma&#xFB02;er klander l&#xE6;s manz firi hanum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII vm syn adrum til stufs far&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V vm ma&#xFB02;er taker i skoghe sinum &#xFB02;rel &#xE6;ller leghoman</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI vm taker vi&#xFB02; stuf bon&#x203A;&#xE6; &#xE6;ller bon&#x203A;&#xE6; sun.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII vm skogher &#xE6;r i h&#xE6;r&#xE6;z r&#xE6;fst takin</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII vm ma&#xFB02;er hugger i scoghe manz vn&#x203A;ir vi&#xFB02;u minn&#xE6; (&#xE6;n til) s&#xE6;x less&#xE6;</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX vm ma&#xFB02;er hugger i scoghe manz vn&#x203A;ir vi&#xFB02;u me&#xFB02; valz v&#xE6;rkum</inline></para><para><inline font-style="IsTimes" font-size="12.00">X vm stor&#xFB02;ahugh.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI vm ma&#xFB02;er hugger scogh up ti&#xE6;ldr&#xE6; i mellum</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII vm hug i byar skogh&#xE6; manz vskiptum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII vm ma&#xFB02;er hugger i skoghe a minn&#xE6; &#xE6;n en lagha lot i</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII vm [hugher ma&#xFB02;er gonom] (hugh &#xE6;n ma&#xFB02;er aker g&#xF6;nom) skogh manz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV vm ma&#xFB02;er taker anu&#xE6;rk manz anu&#xE6;rkdaghi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI vm ma&#xFB02;er aker iuir engh manz &#xE6;ller aker vprunnin</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII vm ma&#xFB02;er taker gar&#xFB02; manz vp.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII vm ma&#xFB02;er taker huggin fangh manz i skoghe.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX vm ma&#xFB02;er f&#xF6;re gra&#xFB02; sin af akrum f&#xF6;r &#xE6;n burhit &#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX vm ma&#xFB02;r brytir annars gar&#xFB02; oc ganger f&#xE6; g&#xF6;nom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI vm f&#xE6; ingi&#xE6;r&#xFB02;is l&#xF6;per at helum gar&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII vm ma&#xFB02;er call&#xE6;r ska&#xFB02;a mere var&#xE6; &#xE6;n aker las.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII vm hir&#xFB02;inge brytir gar&#xFB02; oc far i fri&#xFB02;gi&#xE6;r&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII vm ma&#xFB02;er taker aker naam fran manni &#xE6;ller cono.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV vm ma&#xFB02;er hittir grip manz i akre.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI vm ma&#xFB02;er later hest &#xE6;ller annan grip i tui&#xFB02;er i aker</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII vm ma&#xFB02;er [helder] (halder) f&#xE6; sit i annar&#xE6; fri&#xFB02;gi&#xE6;r&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII vm &#xFB02;rim gifs sak &#xE6;ller flerum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX vm ma&#xFB02;er later hest sin i tiu&#xFB02;er oc va&#xFB02;er l&#xF6;s</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX vm ma&#xFB02;er taker in f&#xE6; manz i fri&#xFB02; gi&#xE6;r&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI vm bool ligger i by &#xF6;&#xFB02;e oc giuir grannum sak firi.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII vm &#xFB02;ess&#xE6; v&#xE6;gh&#xE6; &#xE6;n vgilder lighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII vm skogh&#xE6; brenno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII vm m&#xE6;n brenn&#xE6; col i skoghe</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV vm ma&#xFB02;er taker in f&#xE6; at gar&#xFB02;&#xE6;l&#xF6;so.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI vm ligger hus&#xE6; l&#xF6;s i tompt i by.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII vm all mal&#xE6; ruf</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII vm bool &#xF6;&#xFB02;zlo</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX vm bonde deler sin vn&#x203A;ir lanz &#xFB02;ingh</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL vm ma&#xFB02;er siter quar vm gengi&#xE6;r&#xFB02;</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI vm ma&#xFB02;er siter quar vm almenningx &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII vm nemp&#x203A;&#xE6;ma&#xFB02;er fylgher eig gengi&#xE6;r&#xFB02; sinni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII vm huru margh &#xFB02;ing skulu vara vm aret</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII vm ma&#xFB02;er flar al&#x203A;in vi&#xFB02;u a lanz almenningge</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV vm r&#xE6;t ski&#xE6;pp&#xE6; skal var&#xE6; oc r&#xE6;tter bismare</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI vm vargh&#xE6; gar&#xFB02; oc vargha n&#xE6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII vm ma&#xFB02;er &#xE6;r s&#xF6;kter oc stan&#x203A;er me&#xFB02; re&#xFB02;o vetti</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII vm ma&#xFB02;er st&#xE6;mpnir man til lanz&#xFB02;ins oc comber eig</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX vm ma&#xFB02;er flar bast &#xE6;ller bork (bryter) pors (&#xE6;ller) qu&#xE6;sti i annars skoghe</inline></para><para><inline font-style="IsTimes" font-size="12.00">L vm ann&#xE6;r b&#xE6;r stik&#xE6;m&#xE6;z &#xE6;n &#xFB02;i&#xE6;nistu m&#xE6;n</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI vm lanboe f&#xF6;rer eig skul&#x203A; hem firi iul&#xE6; apt&#xE6;n.</inline></para><para><inline font-style="IsTimes" font-size="12.00">Margher &#xE6;ru forn&#xE6;mis sakir. &#xE6;n at &#xFB02;esse byri&#xE6;s &#xFB02;&#xE6;r. huilkin man sum taker hest &#xE6;ller hors manz vlouan&#x203A;is at ski&#xE6;mm&#xE6; le&#xFB02; sin&#xE6; me&#xFB02;. oc var&#xFB02;er ski&#xE6;lik&#xE6; &#xFB02;&#xE6;r takin me&#xFB02; &#xE6;ller vitnum at led&#xE6;r. &#xFB02;a b&#xF6;te full&#xE6;r &#xFB02;iufs b&#xF6;ter. oc lati eig lif firi &#xFB02;a sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II Taker ma&#xFB02;er &#xF6;kn&#xF6;te manz a l&#xF6;t vti vlouandis. aker me&#xFB02; &#xE6;ller ri&#xFB02;er. &#xFB02;a &#xE6;r han saker at &#xFB02;rim markum. hete &#xFB02;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. M&#xF6;ter ma&#xFB02;er manni. hauir fangh l&#xE6;st. kl&#xE6;n&#x203A;er firi hanum sigher siu var&#xE6;. be&#xFB02;es til stufs ar far&#xE6;. &#xFB02;a skal han fylghi&#xE6;. &#xE6;r han sander at sak &#xFB02;ere. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher firi vn&#x203A;ir vi&#xFB02;u oc swa aldin vi&#xFB02;u.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Syn han hanum til stufs at far&#xE6;. &#xFB02;a &#xE6;r han r&#xE6;tl&#xF6;s&#xE6;. &#xFB02;a fylghi han hanum til f&#xF6;rst&#xE6; motz &#xE6;ller f&#xF6;rst&#xE6; byi&#xE6;r. oc ski&#xE6;rskote. at han vil eig til stufs far&#xE6;. (&#xFB02;a &#xE6;n han syn hanum) b&#xF6;te III. s&#xE6;xtan &#xF6;rtugher. &#xE6;ller u&#xE6;ri sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e. oc &#xFB02;et ska swa v&#xE6;ri&#xE6; oc s&#xF6;ki&#xE6;. sum fyr &#xE6;r sakt. falz han at r&#xE6;tl&#xF6;so. &#xFB02;a skal han&#xE6; swa ut taka sum &#xE6;ller a&#x203A;rar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V Taker ma&#xFB02;er man i skoghe sinum. &#xFB02;rel &#xE6;ller  legho man. taki af hanum &#xF6;xe &#xE6;ller &#xF6;kn&#xF6;te. &#xFB02;&#xE6;t sum fi&#xE6;mir &#x203A;r&#xE6;gher at sakl&#xF6;so.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI Taker vi&#xFB02; stuf bon&#x203A;&#xE6; &#xE6;ller bon&#xFB02;&#xE6; sun. &#xFB02;a han fangh &#xE6;r eghn a. taki af hanum fangh at sakl&#xF6;s&#xF6;. s&#xF6;ke han si&#xFB02;an vm skogh&#xE6; hugh &#xE6;n han vil. Wm all maal iuir skogh&#xE6; hugh. skal swa v&#xE6;ri&#xE6; sum sakt &#xE6;r nu.</inline></para><para><inline font-style="IsTimes" font-size="12.00">[VIII etc] (VII). Vtan skogher takis innan h&#xE6;r&#xE6;zr&#xE6;fst. taks han innan h&#xE6;r&#xE6;zr&#xE6;fst. hulkin si&#xFB02;an hugger innan hanum vlouan&#x203A;is. b&#xF6;te firi &#xFB02;renni s&#xE6;xtan ortugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Hugger ma&#xFB02;er vndir vi&#xFB02;u i skoghe annars manz. &#xFB02;&#xE6;r sum han a ingti i et l&#xE6;s tu &#xE6;ller &#xFB02;ri. b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher. oc ater ska&#xFB02;an me&#xFB02; fornom e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Hugger ma&#xFB02;er vndir vi&#xFB02;u s&#xE6;x l&#xE6;s  [a] &#xE6;ller flere. oc aker hem all sender me&#xFB02; fullum valzuerkum. b&#xF6;te IX. marker. &#xFB02;re innan huarn r&#xE6;ttin. &#xE6;ller v&#xE6;ri sik me&#xFB02; tilftar e&#xFB02;e. &#xE6;n han var&#xFB02;er eig takin vi&#xFB02; &#xE6;ller me&#xFB02; vitnum ski&#xFB02;lek&#xE6; leder oc b&#xF6;te ee ska&#xFB02;an ater.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Hugger ma&#xFB02;er i skoghe manz. g&#xF6;r stor&#xFB02;ahug. oc kastl&#xE6;ger s&#xE6;x las &#xE6;ller flere. b&#xF6;te firi &#xFB02;renni. IX. marker.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Hugger ma&#xFB02;er oc vp scogh ti&#xE6;ldr&#xE6; m&#xE6;llum. b&#xF6;te oc swa. swa scal b&#xF6;t&#xE6; ba&#xFB02;e firi aldin vi&#xFB02;u oc vndir vi&#xFB02;u sum sakt &#xE6;r. Alt &#xFB02;et man hugger minn&#xE6; &#xE6;n til s&#xE6;x lass&#xE6; oc v&#xE6;r&#xFB02;er eig takin vi&#xFB02;. &#xE6;ller vitnum laghlik&#xE6; led&#xE6;r. v&#xE6;ri sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e. &#xE6;ller b&#xF6;te sum [sak] (sakt) &#xE6;r. hugger s&#xE6;x las &#xE6;ller mer&#xE6;. v&#xE6;ri sik me&#xFB02; siu mannum af nempdinn&#xE6;. &#xE6;ller b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. &#xFB01;eer by&#xE6;r &#xE6;r skogha agho saman. vskipt&#xE6; sin i m&#xE6;llum. &#xFB02;&#xF6; &#xFB02;&#xE6;r agho huggi at skal&#xF6;so. ee m&#xE6;&#xFB02;an &#xFB02;em sember a. S&#xE6;mber &#xFB02;em eig a. &#xFB02;a aghe &#xFB02;&#xE6;n val&#x203A; at s&#xF6;ki&#xE6; til skiptis &#xE6;r skipt&#xE6; vil. oc (eig) &#xFB02;en &#xE6;r &#xF6;&#xFB02;&#xE6; vil. me&#xFB02; siunettinge huat &#xFB02;&#xE6;t hel&#x203A;er &#xE6;r aldin scogher &#xE6;ller vn&#x203A;ir vi&#xFB02;ur.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Igh ma &#xFB02;en man i scoghe hugg&#xE6; vlouandis &#xE6;r minn&#xE6; hauir &#xE6;n attund&#xE6; lot attungs. oc lagha tompt. vtan han saker se at &#xFB02;renni s&#xE6;xtan ortughum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII Aker ma&#xFB02;er g&#xF6;nom scogh manz. br&#xE6;ster axul &#xE6;ller andur stangh. huggi at sakl&#xF6;so ba&#xFB02;i</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. Taker ma&#xFB02;er hest &#xE6;ller oxs&#xE6;  vangh &#xE6;ller sl&#xE6;&#xFB02;a. skip styrifast. &#xF6;kee. molker ko manz. &#xFB02;essi maal (&#xE6;ru) all full r&#xE6;tl&#xF6;s&#xE6;. &#xFB02;&#xE6;r skal b&#xF6;t&#xE6; firi &#xFB02;renni s&#xE6;xtan &#xF6;rtugher i &#xFB02;re sta&#xFB02;i. &#xE6;ller v&#xE6;ri sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e. firi riwslu &#xF6;rtugh firi tuar. tuar &#xF6;rtugher. firi &#xFB02;rear. &#xE6;ller &#xFB02;rim flere. b&#xF6;te s&#xE6;x &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI Aker ma&#xFB02;er iuir engh manz &#xE6;ller aker si&#xFB02;an vp &#xE6;r runnin. b&#xF6;te firi hiul huart &#xF6;rtugh. aker a&#x203A;ru sinni. b&#xF6;te samulun&#x203A;. &#xFB02;a &#xE6;ru atta &#xF6;rt&#xF6;gher. aker &#xFB02;ri&#xFB02;i&#xE6; sinni. &#xFB02;a &#xE6;r &#xFB02;et full r&#xE6;tl&#xF6;s&#xE6;. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher i &#xFB02;re sta&#xFB02;i. firi &#xFB02;y &#xFB02;et het&#xE6; &#xFB02;a s&#xF6;rgata.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Taker ma&#xFB02;er gar&#xFB02; manz (vp). b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher i &#xFB02;re sta&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII Taker ma&#xFB02;er manz huggin fangh i scoghe. &#xE6;ller annar sta&#xFB02;. b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher .i. &#xFB02;re sta&#xFB02;i. &#xE6;ller v&#xE6;ri sik me&#xFB02; tylftar e&#xFB02;e</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Ma&#xFB02;er f&#xF6;rer gra&#xFB02; sin af akrum f&#xF6;r &#xE6;n burghit er. gi&#xE6;lde ater allan &#xFB02;en ska&#xFB02;a &#xFB02;en &#xFB02;&#xE6;r f&#xE6;ks g&#xF6;nom. oc aa ouan. III. s&#xE6;xtan &#xF6;rtugher i &#xFB02;re sta&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Bryter ma&#xFB02;er annars gar&#xFB02;. ganger f&#xE6; g&#xF6;nom oc g&#xF6;r bon&#x203A;&#xE6; sca&#xFB02;a. b&#xF6;te hin &#xE6;r br&#xF6;t att&#xE6; &#xF6;rtugher oc ater sca&#xFB02;an. &#xE6;ller hin gar&#xFB02; a. &#xE6;n eig hittis &#xFB02;en &#xE6;r gar&#xFB02; brot.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. L&#xF6;per f&#xE6; ingi&#xE6;r&#xFB02;is at helom gar&#xFB02;e. &#xFB02;en sum f&#xE6; a leggi fram slikt han vil. oc [sweri&#xE6;] (su&#xE6;ri) me&#xFB02; en e&#xFB02;e sinnum. &#xE6;n minni ska&#xFB02;i g&#xF6;r. &#xE6;n til aker las.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Skil &#xFB02;em a callar annar aker las oc annar minn&#xE6;. l&#xE6;ggi fram (&#xFB02;en) minn&#xE6; callar slikt han vil. oc  su&#xE6;ri &#xE6;ptir me&#xFB02; tylftar e&#xFB02;e. at eig &#xE6;r mere ska&#xFB02;i g&#xF6;r. callar annar mer&#xE6; &#xE6;n aker las. &#xFB02;a su&#xE6;ri me&#xFB02; tolf manna e&#xFB02;e at han fek ska&#xFB02;a til aker las. &#xFB02;a gi&#xE6;lde hin ater eig &#xFB02;y mer&#xE6; en aker las. at mere se ska&#xFB02;i g&#xF6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Brytir hir&#xFB02;inge gar&#xFB02;. oc far i fri&#xFB02; gi&#xE6;r&#xFB02;i mann&#xE6; me&#xFB02; si&#xE6;lfr&#xE6;&#xFB02;i sinu. &#xFB02;a &#x203A;yli bon&#x203A;en me&#xFB02; tolf mann&#xE6; e&#xFB02;e. at han b&#xF6;&#xFB02; hanum eig &#xFB02;&#xE6;t. si&#xFB02;an b&#xF6;te hir&#xFB02;ingi oc eig bonden.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Taker ma&#xFB02;r aker nam fran manni. &#xE6;ller kono. han a at b&#xF6;te s&#xE6;xtan &#xF6;rtugher. i &#xFB02;re sta&#xFB02;i. &#xE6;ller v&#xE6;ri sik me&#xFB02; tylftar e&#xFB02;e. aker nam skal &#xE6;lt&#xE6; fran manni oc eig tak&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. Hittir ma&#xFB02;er grip manz i akri. lysi sum a&#x203A;rum &#xFB02;iufn&#xE6;&#xFB02;. ganger &#xFB02;en vi&#xFB02; &#xE6;r a. l&#xF6;se sum annat aker nam.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. Later man hest i tiu&#xFB02;er. &#xE6;ller annan [gript] (grip) i aker manz &#xE6;ller engh. &#xFB02;er &#xE6;r. III. marka sak. hete &#xFB02;re oc &#xE6;ru tuar. &#xE6;ller v&#xE6;ri sik me&#xFB02; tylftar e&#xFB02;e</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Halder ma&#xFB02;er f&#xE6; sit i fri&#xFB02; gi&#xE6;r&#xFB02;i annara mann&#xE6;. en &#xE6;ller flere (me&#xFB02;) hund oc hir&#xFB02;&#xE6;. &#xFB02;a &#xE6;r han saker at s&#xE6;xtan &#xF6;rtughum .j. &#xFB02;re sta&#xFB02;i. &#xE6;ller v&#xE6;ri sik me&#xFB02; tylft&#xE6;r e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Giuer man sak &#xFB02;rim mannum. &#xE6;ller &#xFB02;rim flere. &#xFB02;et liggi til nempdinn&#xE6;r. giuir f&#xE6;rum sak. &#xFB02;a v&#xE6;ri sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e. oc samulund vm fri&#xFB02; l&#xF6;s&#xE6; mann&#xE6; samuist.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Later ma&#xFB02;er grip sin i tiu&#xFB02;er vm dagh. oc va&#xFB02;er l&#xF6;s. ligger fi&#xE6;tur a &#xE6;ller h&#xE6;l&#x203A;&#xE6;. oc ganger i akr manz. var&#xFB02;er i &#xFB02;erre bon&#x203A;&#xE6; griper intakin. &#xFB02;a scal l&#xF6;s&#xE6; me&#xFB02; ene&#xFB02;e sinum. l&#xE6;ggi fram swa mykit han vil. oc sw&#xE6;ri a ouan me&#xFB02; ene&#xFB02;e sinum. ee huat dagh &#xFB02;et er. oc v&#xE6;ri sakl&#xF6;s. haldir hin si&#xFB02;an &#xE6;r intok. h&#xE6;tti vi&#xFB02;. III. s&#xE6;xtan &#xF6;rtughum.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXX. Taker ma&#xFB02;er in f&#xE6; manz j fri&#xFB02;gi&#xE6;r&#xFB02;i sinu. hors &#xE6;ller n&#xF6;t s&#xE6;n&#x203A;ir bu&#xFB02; eghandanum. comber han innan sol&#xE6; s&#xE6;tris sit at l&#xF6;s&#xE6;. l&#xF6;se me&#xFB02; ene&#xFB02;e sinum. oc l&#xE6;ggi fram swa mykit han vil. komber han eig til. &#xFB02;a hin sum intok. kall&#xE6; til sin&#xE6; grann&#xE6; at sin&#xE6; sca&#xFB02;a sin. oc at &#xFB02;et &#xE6;r vspilt oc vspr&#xE6;nt oc lati swa ut. oc eghande se saker (at). III. s&#xE6;xtan ortughum oc ater ska&#xFB02;an me&#xFB02; fornom e&#xFB02;e. Nu faar han hanum eig bu&#xFB02; af. &#xFB02;a lati vt innan sol&#xE6; s&#xE6;tris me&#xFB02; grann&#xE6; vitnum oc lati syn&#xE6;. at &#xFB02;et &#xE6;r vspilt oc vbart oc vspi&#xE6;lt oc vspr&#xE6;nt. oc l&#xE6;ti syn&#xE6; sca&#xFB02;a sin. si&#xFB02;an &#xFB02;a k&#xE6;rir til eghandis. leggi fram swa mykit han vil. oc me&#xFB02; tolf mann&#xE6; e&#xFB02;e. at mere var eig sca&#xFB02;i g&#xF6;r &#xE6;n nu &#xE6;r fram laght. Skil &#xFB02;em a sigher sik eig bu&#xFB02; haua fangit. &#xFB02;a dyli me&#xFB02; tolf manna e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXI. Ligger &#xF6;&#xFB02;e bool i by. giuir &#xFB02;&#xE6;n sak sum bool a &#xFB02;rim &#xE6;ller &#xFB02;rim flere. at &#xFB02;er haua hus hans brent. &#xE6;ller tymber bort f&#xF6;rt oc takit. &#xFB02;et liggi til siu mann&#xE6; af nemp&#x203A;inni. giuir ]flerum] (f&#xE6;rrum) sak &#xE6;n &#xFB02;rim. v&#xE6;ri huar sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXII. Firi &#xFB02;ess&#xE6; v&#xE6;gh&#xE6;. skal bonde lagh&#xE6; b&#xF6;te b&#xF6;t&#xE6; &#xE6;n vgilder liggi&#xE6;. &#xFB02;&#xE6;t &#xE6;ru landz v&#xE6;gh&#xE6;. &#xE6;ller kirkiu v&#xE6;gh&#xE6;r. qu&#xE6;rn&#xE6;u&#xE6;gh&#xE6;r. &#xE6;n makau&#xE6;gh&#xE6;r. oc makabroor liggi&#xE6; til by&#xE6;r. &#xFB02;et eig &#xE6;ru almenn&#xE6; u&#xE6;gh&#xE6;r. &#xE6;ller almennings broor. oc &#xE6;ru &#xFB02;&#xF6;n vgild. v&#xE6;ri sakl&#xF6;s. vtan nokor ki&#xE6;rir af grannomen. &#xFB02;a b&#xF6;te firi &#xF6;r&#xE6; oc taki vp si&#xE6;luer grann&#xE6;ner.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIII Vitiz manni scogh&#xE6; brenn&#xE6;. brennir han til tiughu lass&#xE6;. &#xE6;ller tymber skogh til tiughu lass&#xE6;. firi huart &#xFB02;ett&#xE6;. b&#xF6;te &#xFB02;renni. nio marker. &#xE6;ller v&#xE6;ri sik me&#xFB02; fi&#xE6;r&#xFB02;ungs nempdinni. brennir han minn&#xE6;. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher. &#xE6;ller v&#xE6;ri sik me&#xFB02; tolf mann&#xE6; e&#xFB02;e</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIIII. Br&#xE6;nn&#xE6; m&#xE6;n kol i scoghe flere saman &#xE6;n en. oc &#xE6;ru skilder at vm maal oc matu. v&#xE6;r&#xFB02;er elder l&#xF6;s. oc brennir [all&#xE6;] (til) full&#xE6; brenno sum fyr var sakt. vari huar houo&#xFB02;z ma&#xFB02;er firi sik. oc b&#xF6;te hvar &#xFB02;err&#xE6;. III. nio marker. &#xE6;ller v&#xE6;ri sik me&#xFB02; fi&#xE6;r&#xFB02;ungs nempdinni</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXV. Taker ma&#xFB02;er in f&#xE6; manz at gar&#xFB02;al&#xF6;so. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher. &#xE6;ller v&#xE6;ri sik me&#xFB02; siu mannum af nempdinni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVI. Ligger hus&#xE6; l&#xF6;s tompt i by. oc &#xE6;ru akr&#xE6;r oc engi&#xE6;r allir af salder. oc g&#xE6;r&#xFB02;&#xE6;r lighi&#xE6; ater til tompt. &#xFB02;a taki huar &#xFB02;err&#xE6; sum ior&#xFB02;en&#xE6; haua k&#xF6;pt swa mykit ba&#xFB02;e af tomptinne oc gar&#xFB02;ommen. sum han hauer fangit innan ior&#xFB02;inni. &#xE6;ptir nat oc iamlang&#xE6;. vili&#xE6; &#xFB02;er gar&#xFB02;an&#xE6; eig gild&#xE6; gi&#xE6;r&#xE6;. &#xFB02;a b&#xF6;te sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVII. Firi all mala ruf. scal tolf mann&#xE6; e&#xFB02;er gangaz me&#xFB02; tuenni vitnum. oc vitni ater .i. e&#xFB02;e stan&#x203A;&#xE6;. &#xE6;ller b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXVIII. Siter ma&#xFB02;er a annars ior&#xFB02; oc sar. oc g&#xF6;&#xFB02;er sin&#xE6; ior&#xFB02;. taker vi&#xFB02; go&#xFB02;um husum oc r&#xF6;ter ni&#xFB02;er. oc sum brennir han oc b&#xF6;ter ingin. oc ingin gor han vi&#xFB02;. &#xFB02;et &#xE6;r all ful bol&#xF6;zl&#xE6;. &#xFB02;&#xE6;r &#xFB02;et vitis manni. b&#xF6;te III. s&#xE6;xtan &#xF6;rtugher. &#xE6;ller v&#xE6;ri sik me&#xFB02; siu mannum af nempdinni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXXIX. Deler bonde sik vndir landz&#xFB02;ingh. sigher sik eig laghlik&#xE6; f&#xE6;lden v&#xE6;r&#xE6;. ordeler han sik i &#xFB02;y n&#xE6;st&#xE6; lanz&#xFB02;ing&#xE6; v&#xE6;ri sakl&#xF6;s. giter han sik eig &#xE6;n &#xFB02;a ordelt. haui &#xE6;n &#xFB02;a man&#xE6;&#xFB02;&#xE6; dagh at del&#xE6; sik vndir h&#xF6;st&#xE6; domar&#xE6;. giter han sik eig &#xE6;n &#xFB02;a ordelt. b&#xF6;te sak (sina). vil han eig &#xE6;n &#xFB02;a r&#xE6;t g&#xF6;r&#xE6;. &#xFB02;a s&#xF6;k&#xE6; han.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XL. Siter ma&#xFB02;er quar vm gengi&#xE6;r&#xFB02; &#xE6;ptir &#xFB02;re stemnudagha. oc huar fiurtannat&#xE6; [dagh]. [gi&#xE6;ra] (g&#xF6;re) vt gengi&#xE6;r&#xFB02;in&#xE6; oc a III. &#xF6;r&#xE6;. oc ingin annar. vil han eig &#xFB02;a r&#xE6;t g&#xF6;r&#xE6;. &#xFB02;a nempni h&#xE6;r&#xE6;zh&#xF6;f&#xFB02;ingi &#xFB02;ingh hem til hans. oc taki vt gengi&#xE6;r&#xFB02;in&#xE6;. oc a &#xFB02;re &#xF6;r&#xE6;. oc eig mer&#xE6;. &#xFB02;&#xE6;r a ingin sak s. vtan &#xFB02;&#xE6;n gengi&#xE6;r&#xFB02;ina a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLI. Siter man vm almennigx &#xF6;ren quar iuir martens messu dagh. gi&#xE6;lde vt almennigx &#xF6;ren oc a en &#xF6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLII. Fylgher eig nempd&#xE6;ma&#xFB02;rin sinn&#xE6; gengi&#xE6;r&#xFB02; oc almenpnigs &#xF6;re innan forst&#xE6; endaghom. b&#xF6;te tua &#xF6;r&#xE6; &#xFB02;em gengi&#xE6;r&#xFB02;in&#xE6; a. &#xE6;ller viti forfall sin me&#xFB02; tolf mann&#xE6; e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIII. Wm aret sculu tu refsing&#xE6; &#xFB02;ingh var&#xE6;. oc tu h&#xE6;r&#xE6;z&#xFB02;ingh. comber eig nempd&#xE6;ma&#xFB02;rim til &#xFB02;err&#xE6;. b&#xF6;te att&#xE6; ortugher. Eig sculu oc flere &#xFB02;ingh var&#xE6; a eno are. vtan lanz herr&#xE6; bu&#xFB02;. &#xE6;ller laghmaz.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIIII. Flar man aldinui&#xFB02;u a lanz almenningge. &#xE6;ller h&#xE6;raz almenningi. var&#xFB02;er takin vi&#xFB02;. &#xFB02;a &#xFB02;en han taker vi&#xFB02;. taki af hanum &#xF6;x&#xE6;. oc cl&#xE6;&#xFB02;e oc alt &#xFB02;et han far me&#xFB02; at sakl&#xF6;so. oc haui si&#xE6;luer. kan han oc sla han nokon dynt v&#xE6;ri oc sakl&#xF6;st. ki&#xE6;rir han oc &#xE6;n si&#xFB02;an til hans a &#xFB02;inge oc falz han at. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher. oc v&#xE6;ri &#xFB02;en mals eghendin sum han tok vi&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLV. En r&#xE6;t ski&#xE6;pp&#xE6;. oc r&#xE6;tter bismari. scal vm alt landit var&#xE6;. oc huar &#xFB02;em hauir eig r&#xE6;t si&#xFB02;an han &#xE6;r laghvar&#xFB02;er af foghot&#xE6; &#xE6;llr h&#xE6;r&#xE6;zh&#xF6;&#xFB02;ing&#xE6;. b&#xF6;te att&#xE6; &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVI. Allir &#xFB02;er i v&#xE6;str&#xE6; g&#xF6;tlande bo swa at ingin se vndan takin. sculu bygia [vp] varghagar&#xFB02;&#xE6;. &#xFB02;&#xE6;r sum til &#xE6;r fallit. &#xE6;ller haua [vargh&#xE6;n&#xE6;t] (vargh&#xE6;n&#xE6;t). &#xFB02;eer sum eig haua scogh&#xE6;. oc &#xFB02;&#xE6;r scal h&#xE6;r&#xE6;zh&#xF6;&#xFB02;ingi sco&#xFB02;a. oc &#xFB02;er sculu vr&#xE6;k&#xE6; a lagha stempnudaghum. stempnudagh&#xE6;r &#xE6;ru &#xFB02;essir. fyrste fi&#xE6;r&#xFB02;e dagh pask&#xE6;. annar fi&#xE6;r&#xFB02;e dagh pikizdagh&#xE6;. &#xFB02;ri&#xFB02;i &#xE6;r annar dagh mychialsmessu dagh. fi&#xE6;r&#xFB02;e femte dagh iul&#xE6;. huar eig [w&#xE6;ker] (vr&#xE6;ker) a &#xFB02;emm&#xE6; stempnudaghum. bonde &#xE6;ller bryti. b&#xF6;te &#xF6;re. legho ma&#xFB02;er &#xE6;ller innizma&#xFB02;er &#xF6;rtugh. oc huar eig hauir n&#xE6;t &#xE6;ller gar&#xFB02;&#xE6; bygd&#xE6;. b&#xF6;te tua &#xF6;r&#xE6;. oc haui [bonderene] (b&#xF6;nderne) si&#xE6;lfuer. oc i huarri scall&#xE6;wr&#xE6;t sculu tuer men var&#xE6; sum at g&#xF6;m&#xE6; &#xFB02;em mannum sum eig g&#xF6;r&#xE6; r&#xE6;t. oc [eig] s&#xF6;ki&#xE6; &#xFB02;em. &#xFB02;ol&#xE6; &#xFB02;er soknen&#xE6;. b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher. oc v&#xE6;ri &#xFB02;&#xE6;n malseghandin sum s&#xF6;ker. oc [&#xFB02;essi] (&#xFB02;&#xE6;s) i mellin. ee huarn tim&#xE6; &#xFB02;essir tuer kr&#xE6;fi&#xE6; &#xFB02;em til. &#xFB02;a vr&#xE6;kin &#xFB02;er [allir] (&#xE6;ller) b&#xF6;ten sum lagh sighi&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVII. &#xC6;r ma&#xFB02;er s&#xF6;kter. stander firi sinum gar&#xFB02;e me&#xFB02; re&#xFB02;o v&#xE6;ti. vil eig malseghandin &#xE6;ller l&#xE6;nsmannin stau&#xE6; hanom. staui nempd&#xE6;ma&#xFB02;rin. &#xE6;ller ee huar vill at sakl&#xF6;so. vil oc ingin staua hanom. sw&#xE6;ri &#xFB02;ot huaru. oc v&#xE6;ri sakl&#xF6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLVIII. Stempnir ma&#xFB02;er manni [til] (tu) lanz &#xFB02;ingh me&#xFB02; vitnum. oc comber han eig til. a &#xFB02;ru &#xFB02;err&#xE6; at suar&#xE6; sak sinni. &#xFB02;a a laghma&#xFB02;er han fri&#xFB02;l&#xF6;s&#xE6;n l&#xE6;ggi&#xE6;. mellin &#xE6;luer oc tiui&#xFB02;&#xE6;. [oc] (ee) &#xFB02;&#xE6;r til han til suara komber. samulund oc &#xFB02;en sum seampnir &#xE6;n han comber eig til. Ingin d&#xF6;me yuir annan. fyr &#xE6;n han &#xE6;r lagh calla&#xE6;&#xFB02;er til suar&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XLIX. Fl&#xE6;r ma&#xFB02;er bast &#xE6;ller b&#xF6;rk. bryter pors. &#xE6;ller qu&#xE6;sti i &#xFB02;em scoghe han a ingti .i. b&#xF6;te. &#xFB02;renni s&#xE6;xtan &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">L Holgkin leghoma&#xFB02;er m&#xF6;ll&#xE6;ri. almennigx [b&#xF6;nder] (bonde) &#xE6;ller bond&#xE6; sun vgipter vr gar&#xFB02;i b&#xE6;r stik&#xE6;mez. &#xFB02;er eig &#xE6;ru &#xFB02;i&#xE6;nistu men. &#xE6;ller .i. vandr&#xE6;&#xFB02;um. b&#xF6;ten. III. sextan &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">LI. F&#xF6;rer eig lanboen hem ior&#xFB02;eghand&#xE6;num land skild sin&#xE6;. &#xE6;ller hans vissum vmbuz manni. nat firi iul&#xE6; aptan. v&#xE6;ri tu&#xE6;skylder.</inline></para><para/><para/><para/><para><inline font-style="IsTimes" font-size="12.00">H&#xE6;r byri&#xE6;s vt gi&#xE6;r&#xFB02;&#xE6; bokler me&#xFB02; flokom.</inline></para><para><inline font-style="IsTimes" font-size="12.00">I vm li&#xFB02; vgilt ligger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. vm &#xE6;ngk&#xE6; gap a vt gar&#xFB02;um.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. vm [bolgar&#xFB02;] (bolgar&#xFB02;er) vgilder ligger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. vm gap vgilt ligger alt aret.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. vm bolk&#xE6; ti&#xE6;ldru mellin.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. vm alt boolbryg&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. vm valtran oc rotan a akre vp [sa&#xFB02;um] (runnum). </inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. vm f&#xE6; gr&#xE6;ss&#xE6;t&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. vm ma&#xFB02;er tiu&#xFB02;r&#xE6; a sino vlouandis.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. vm ma&#xFB02;er eng manz &#xE6;ller bys almenningh tiu&#xFB02;r&#xE6;r</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. vm tiu&#xFB02;er hest pr&#xE6;stens.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. vm ma&#xFB02;er k&#xF6;per f&#xE6; af falz by.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. vm legho f&#xE6;. t&#xE6;kiu f&#xE6;. oc nam f&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. vm c&#xF6;po fund.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. vm ve&#xFB02;e v&#xE6;rk.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. vm h&#xF6;k&#xE6; fund.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. vm ma&#xFB02;er flar en&#xE6; ek aldinb&#xE6;ru.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. vm ma&#xFB02;er flar &#xFB02;rer &#xE6;ller &#xFB02;rim flere.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. vm ma&#xFB02;er flar las af vndir vi&#xFB02;u.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. vm flar &#xFB02;ry l&#xE6;s &#xE6;ller &#xFB02;rim flere.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. (vm) vili&#xE6; br&#xE6;nno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. vm va&#xFB02;&#xE6; branno.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. vm dyur taker f&#xE6; fran hir&#xFB02;ing&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. vm f&#xE6; ligger i dy d&#xF6;t.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. vm bonde luker leghomanni s&#xE6;&#xFB02;i</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. vm lagha stempnu dagha.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. vm festir laghoman oc gar a vist hans</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. vmma&#xFB02;er kl&#xE6;nder leghoman firi adrum</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. vm nock&#xE6;drumb oc &#xE6;ld&#xE6;r&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">.I. Ut gar&#xFB02;er allir [skulu oc li&#xFB02;] (oc li&#xFB02; skulu) gild v&#xE6;r&#xE6; vm helgh&#xE6; &#xFB02;ors dagh. liggir li&#xFB02; vgilt. &#xFB02;&#xE6;t &#xE6;r s&#xE6;x &#xF6;r&#xE6; sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">II. Ore firi enk&#xE6; gap a vt gar&#xFB02;um.</inline></para><para><inline font-style="IsTimes" font-size="12.00">III. Firi [bolgarler] (bolgar&#xFB02;). att&#xE6; &#xF6;rtugher &#xE6;n vgilder ligger.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IIII. Ligger gap alt r&#xE6;t opit. b&#xF6;te firi att&#xE6; ortugher &#xE6;n [bryter] (&#xFB02;ryter) &#xE6;r a. oc vil eig gi&#xE6;r&#xFB02;a.</inline></para><para><inline font-style="IsTimes" font-size="12.00">V. Oc swa firi bolk&#xE6; [huanr] (huarn). &#xE6;n ti&#xE6;ldr&#xE6; m&#xE6;llum ligger open.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VI. Ligger alt bolsbryg&#xFB02;i vgilt ba&#xFB02;i a var&#xFB02;ingum oc host&#xFB02;ingum firi &#xFB02;risku &#xE6;ller vang&#xF6;mo skyld. b&#xF6;te firi huart &#xFB02;ing &#xFB02;renni s&#xE6;xtan &#xF6;rtugher. kumber hin firi helgh&#xE6; &#xFB02;ors dagh. sum &#xFB02;et agher. at gi&#xE6;r&#xFB02;&#xE6; gar&#xFB02;&#xE6; sin&#xE6; v&#xE6;ri sakl&#xF6;s. kumber han eigh. &#xFB02;a slan grannanne engh hans. oc var&#xFB02;uetin gra&#xFB02;um hans. oc &#xFB02;en sum gar&#xFB02; agher en vgilder ligger. oc &#xE6;r ingum anuar&#xFB02;&#xE6;&#xFB02;er at var&#xFB02;uet&#xE6;. &#xFB02;a b&#xF6;te han &#xFB02;re marker &#xFB02;it sum gar&#xFB02;&#xE6;r hans liggi&#xE6;. oc swa all gar&#xFB02;a viti. oc allir &#xFB02;er sum gar&#xFB02; gi&#xE6;r&#xFB02;&#xE6;. v&#xE6;ri &#xFB02;er malseg&#xE6;nder at. boor &#xFB02;en innan adru h&#xE6;ra&#xFB02;i. &#xE6;ller lande. &#xFB02;a ma &#xFB02;&#xE6;n an&#xE6; man n&#xE6;m&#xE6; til sak sinn&#xE6;. oc eig ma n&#xE6;m&#xE6; i flerum sakum. oc nam &#xFB02;et scal stan&#x203A;&#xE6; &#xFB02;re n&#xE6;ttir innan &#xFB02;y h&#xE6;r&#xE6;&#xFB02;e. oc &#xFB02;en sum nempde scal biu&#xFB02;a hanum ater l&#xF6;s&#xE6;. vil han eig ater l&#xF6;s&#xE6;. &#xFB02;a f&#xF6;re &#xFB02;et (hem) at sakl&#xF6;so. Far han &#xE6;ptir hanom sum nempder &#xE6;r. oc innir han i &#xFB02;y h&#xE6;ra&#xFB02;i sum namit var takit .i. &#xFB02;a ma han &#xE6;lt&#xE6; &#xFB02;et fra hanum oc eig r&#xE6;n&#xE6;. Taker han &#xFB02;et si&#xFB02;an &#xFB02;et vtan lanz &#xE6;ller h&#xE6;ra&#xFB02; comber. &#xFB02;a saker han sik at &#xFB02;renni s&#xE6;xtan &#xF6;rtughum i. &#xFB02;re sta&#xFB02;i</inline></para><para><inline font-style="IsTimes" font-size="12.00">VII. Waltrer hester. roter suin a aker vprunnin. b&#xF6;te firi ski&#xE6;pu corn slikt sum a var sat. firi huari&#xE6; &#xFB02;ri&#xFB02;iu valtren &#xE6;ller roten.</inline></para><para><inline font-style="IsTimes" font-size="12.00">VIII. Siter gress&#xE6;ti i by manz. a huatti i gar&#xFB02;um &#xE6;ller i. li&#xFB02;um eig &#xE6;ngh eig aker. &#xFB02;a a han eig me&#xFB02; laghum vtan garz at haua. eig ko. eig soo. eig buk. eig get. eig f&#xF6;&#xFB02;. eig suin. eig griis. eig gaas. num han se saker at [&#xFB02;rinni s&#xE6;xtan &#xF6;rtughum] (&#xFB02;rim markum. s&#xE6;xtan &#xF6;rtugher) .i. huarn &#xFB02;ri&#xFB02;iungin. oc s&#xF6;ke sum fyr &#xE6;r sakt.</inline></para><para><inline font-style="IsTimes" font-size="12.00">IX. Igh a tiu&#xFB02;er f&#xE6; i giar&#xFB02;i at gang&#xE6; a sino allum grannum vlouandis. num han s&#xE6;ki sik vi&#xFB02; h&#xE6;r&#xE6;&#xFB02; at atta ortughum &#xE6;n nokor ki&#xE6;r&#xE6; iuir han.</inline></para><para><inline font-style="IsTimes" font-size="12.00">X. Tiu&#xFB02;rer man a annars manz engh &#xE6;ller almenninge aldra mann&#xE6; ingi&#xE6;r&#xFB02;is. oc k&#xE6;rir nokor a han. b&#xF6;te. III. s&#xE6;xtan &#xF6;rtugher. i &#xFB02;re sta&#xFB02;i. &#xE6;ller v&#xE6;ri sik me&#xFB02; nempdinni. li&#xFB02; oc broor oc gar&#xFB02;&#xE6;r oc allit by&#xE6;r fri&#xFB02;ir. &#xFB02;et ligger til nempdinn&#xE6;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XI. Prester a me&#xFB02; laghum en hest i gar&#xFB02;i at haua. &#xFB02;y at han scal i sokn ri&#xFB02;&#xE6; &#xE6;n han bra&#xFB02;lika bu&#xFB02; far. bond&#xE6; at husl&#xE6; &#xE6;ller oli&#xE6;. haui a sinu oc eig a annars. num han fa lof til. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XII. K&#xF6;per ma&#xFB02;er f&#xE6; af falz by oc vr&#xE6;ker hem vlouandis grannum me&#xFB02; sinu viti. ki&#xE6;riri nokor a han vr&#xE6;ki bort at sakloso. vil han eig bort vr&#xE6;k&#xE6;. huggi &#xFB02;a sialfuer ni&#xFB02;er at sakl&#xF6;so. vil han eig ni&#xFB02;er hugg&#xE6; oc eig bort vr&#xE6;k&#xE6;. &#xFB02;a huggi &#xFB02;&#xE6;n ni&#xFB02;er naar at sakl&#xF6;so. oc hin b&#xF6;te &#xFB02;re marker. en&#xE6; kononge. oc en&#xE6; h&#xE6;r&#xE6;&#xFB02;e. oc en&#xE6; hanum a han ky&#xE6;rir.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIII. Fo&#xFB02;er f&#xE6; oc legho f&#xE6; t&#xE6;kiu f&#xE6;. oc naam f&#xE6;. &#xFB02;&#xE6;t scal alt i enom laghum vara. &#xFB02;y scal var&#xFB02;&#xE6; firi allum vang&#xF6;mslom. siult oc cl&#xE6;ui. byarg oc broo. vatn. oc dy. vargher. oc &#xFB02;iufuer. &#xFB02;essi &#xE6;ru all vang&#xF6;msl&#xE6;. &#xFB02;em scal ater b&#xF6;t&#xE6; me&#xFB02; tolf mann&#xE6; e&#xFB02;e. firi oefli scal eig var&#xFB02;a. asiki&#xE6; elder. ran. biorn. stingi. oc starui. &#xFB02;essi &#xE6;ru all oefli.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIIII. Hitter k&#xF6;po fund a annars manz eghn &#xE6;ller almenningi. sighi til i by &#xFB02;em sum han vil. oc eghn agher. oc haui halft &#xFB02;en sum stok hittir. oc halft &#xFB02;en sum til &#xE6;r sakt. Hittir ma&#xFB02;er a sinni egnh. haui si&#xE6;lfuer. hittir &#xFB02;en sum lagha lot hauir j scoghenom. haui swa mikit af tr&#xE6;nu sum bin liggi&#xE6; innan. oc stande tret i hans lot. oc hugge eig tret ni&#xFB02;er vlouandis. vtan han gi&#xE6;lde annat firi. Skil &#xFB02;em a. &#xFB02;a a &#xFB02;en vitu sum egnh a. su&#xE6;ri me&#xFB02; tylft&#xE6;r e&#xFB02;e oc tuenni vitnum at stokker &#xFB02;enni er &#xFB02;u [klalder] (klandar). &#xFB02;a merkti iak firr&#xE6;. &#xFB02;y a iak oc &#xFB02;u ikki v&#xE6;tt&#xE6; .i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XV. &#xFB01;en a h&#xE6;ra er hendir. &#xFB02;en r&#xE6;f &#xE6;r reser. &#xFB02;en vargh er vinder. &#xFB02;en biorn er binder. &#xFB02;en &#xE6;lgh er f&#xE6;llir. &#xFB02;en a oter vr a dr&#xE6;gher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVI. Hitter ma&#xFB02;er h&#xF6;k&#xE6; i skoghe sinum &#xE6;ller almenningi. binder [vr&#xE6;rplu] (v&#xE6;rplu) vm f&#xF6;ter. eig ma annar si&#xFB02;an bort tak&#xE6;. num han s&#xE6;ki sik at &#xFB02;renni s&#xE6;xtan &#xF6;rtughum. i &#xFB02;re sta&#xFB02;i.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVII. Flar ma&#xFB02;er ek aldin b&#xE6;r&#xE6; i scoghe annars manz. &#xFB02;et er s&#xE6;x &#xF6;r&#xE6; sak en han comber eig dulum vi&#xFB02;.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XVIII. Flar ma&#xFB02;er &#xFB02;re eker &#xE6;ller &#xFB02;rim flere. &#xFB02;et er &#xFB02;rigi&#xE6; mark&#xE6; sak. hete &#xFB02;re oc &#xE6;ru tuar.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XIX. Flar vndir vi&#xFB02;u til las ui&#xFB02;&#xE6;r. &#xFB02;et er s&#xE6;x &#xF6;r&#xE6; sak.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XX. Flar han &#xFB02;ry las &#xE6;ller &#xFB02;rim flere. &#xFB02;et er. III. marka sak. hete (&#xFB02;re) oc &#xE6;ru tuar. qu&#xE6;&#xFB02;er han ne vi&#xFB02;. &#xFB02;a scal hanum siunetting vis&#xE6;. oc v&#xE6;ri sik me&#xFB02; tolf mannum &#xE6;ller b&#xF6;te sum sakt &#xE6;r.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXI. Brennir ma&#xFB02;er h&#xF6; manz &#xE6;ller korn a kre vti. &#xE6;ller fiski gar&#xFB02;. &#xE6;ller engh. &#xE6;ller m&#xF6;lno me&#xFB02; valzuerkum. b&#xF6;te &#xFB02;renni. nio. marker oc ater sca&#xFB02;an. &#xE6;ller v&#xE6;ri (sik) me&#xFB02; fi&#xE6;r&#xFB02;ungs nempdinni. orker han eig at b&#xF6;t&#xE6;. &#xFB02;a fly fri&#xFB02; sin. brennir han &#xFB02;et minn&#xE6; (&#xE6;r). b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher. oc ater sca&#xFB02;an. &#xE6;ller v&#xE6;ri sik me&#xFB02; tylft&#xE6;r e&#xFB02;e.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXII. Brennir ma&#xFB02;er h&#xF6; manz a engh vti me&#xFB02; va&#xFB02;&#xE6;. &#xFB02;&#xE6;t &#xE6;r r&#xE6;tl&#xF6;s&#xE6;. &#xFB02;a scal siunetting lat&#xE6; g&#xF6;r&#xE6;. &#xFB02;a v&#xE6;ri han sik me&#xFB02; tylft&#xE6;r e&#xFB02;e. oc tuenni vitnum. at han brende eig hans h&#xF6;. oc ing&#xE6; r&#xE6;tl&#xF6;so gior&#xFB02;e han hanum. oc &#xFB02;y &#xE6;r han eig sander at sak &#xFB02;erre &#xE6;r hin vitir hanum. oc eig com &#xFB02;et af hans handu&#xE6;rkum. &#xE6;ller me&#xFB02; hans vili&#xE6;. falz han at. &#xFB02;a b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher oc ater scalan. swa er vm all annur &#xFB02;olik maal. &#xE6;n man brennir me&#xFB02; va&#xFB02;&#xE6; m&#xF6;lno &#xE6;ller fiski gra&#xFB02;. [risga&#xFB02;] (risgar&#xFB02;). broo manz. huggin fang i scoghe. &#xFB02;et er alt r&#xE6;tlos&#xE6;. huat &#xFB02;er &#xE6;r helder sot &#xE6;ller vfot. &#xFB02;et scal ater b&#xF6;t&#xE6; me&#xFB02; fornom e&#xFB02;e at &#xFB02;&#xE6;t var (eig) me&#xFB02; vili&#xE6; verkum. oc eig var &#xFB02;&#xE6;t b&#xE6;tr&#xE6;. oc a ouan. III. marker. hete &#xFB02;re oc &#xE6;ru tuar. </inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIII. Tak&#xE6; dyur f&#xE6; fran hir&#xFB02;ing&#xE6; faar eig afl&#xE6;stir ater hetti vi&#xFB02; sua mykli legho sum han sculde firi &#xFB02;et f&#xE6; haua. taka n&#xF6;t &#xE6;ller s&#xF6;t far han afl&#xE6;stir af. v&#xE6;ri sakl&#xF6;s.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIIII. Ligger f&#xE6; i dy d&#xF6;t. &#xFB02;a scal hir&#xFB02;inge staf sin hos sting&#xE6;. hat sin vndir houo&#xFB02; l&#xE6;gi &#xE6;ller capo &#xE6;ller ris vndir bryt&#xE6;. &#xFB02;er sculu vitni b&#xE6;r&#xE6;. at vang&#xF6;msl&#xE6; hans gek eig at</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXV. M&#xE6;lir bonde leghomanni s&#xE6;&#xFB02;i. h&#xE6;ti vi&#xFB02; &#xFB02;renni s&#xE6;xtan &#xF6;rtughum. oc leghomannin mysti [s&#xE6;&#xFB02;i&#xE6;] (s&#xE6;&#xFB02;in&#xE6;). &#xE6;r &#xFB02;et bryti &#xE6;ller [bonde] (landboe). taki ee ior&#xFB02;eghandin s&#xE6;&#xFB02;in&#xE6; [at lagha].</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVI. (Lagha) stempnudagh&#xE6;r &#xE6;ry tuer. pasch&#xE6;r oc miki&#xE6;lsmess&#xE6;. f&#xE6;stir ma&#xFB02;er legho man. oc &#xE6;r eig gangin a vist hans. &#xFB02;a er &#xFB02;et vit&#xE6; hans me&#xFB02; tylft&#xE6;r e&#xFB02;e oc tuenni vitnum at ik f&#xE6;stis eig me&#xFB02; &#xFB02;er. oc ingin sta&#xFB02;u&#xE6; gior&#xFB02;e me&#xFB02; &#xFB02;er. &#xFB02;or han ieg sv&#xE6;ri&#xE6;. luk&#xE6; vp sua mikli&#xE6; legho sum hanum var melt. oc bonde samulund &#xE6;n han vr&#xE6;ker (han).</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVII. Ganger han a vist hans. &#xE6;ter nator&#xFB02; oc daghur&#xFB02;. &#xFB02;a comber han eig dulum vi&#xFB02;. l&#xF6;per han bort. &#xFB02;a luki op sua mikli&#xE6; legho sum hanum var melt. oc (a) &#xFB02;renni s&#xE6;xtan ortugher. hetti bonde sliku sam&#xE6; vi&#xFB02; &#xE6;n han vr&#xE6;ker legho man af h&#xE6;scap oc af vist sinni.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXVIII. Legher nokor man legho man &#xE6;ller dr&#xE6;ngh. huar han halder &#xFB02;an laghakland comber a han. b&#xF6;te &#xFB02;renni s&#xE6;xtan &#xF6;rtugher.</inline></para><para><inline font-style="IsTimes" font-size="12.00">XXIX. Siter ma&#xFB02;er &#xE6;ller kon&#xE6;. oc gi&#xE6;rs nokk&#xE6;drumber &#xFB02;er eig gi&#xE6;r&#xE6; scat &#xE6;ller scul&#x203A;. oc vili&#xE6; eig legho gang&#xE6; &#xFB02;a men [&#xFB02;arf] (&#xFB02;oruo) &#xFB02;err&#xE6; vi&#xFB02;er. huar sum &#xFB02;em halder si&#xFB02;an &#xFB02;er &#xE6;ru laghlik&#xE6; kraf&#xFB02;ir. hetti vi&#xFB02; &#xFB02;renni s&#xE6;xtan &#xF6;rtughum. &#xE6;ller v&#xE6;ri sik me&#xFB02; siu mannum af nempdinni. War&#xFB02;&#xE6; ski&#xE6;llikir &#xE6;ld&#xE6;r&#xE6; bar&#xFB02;ir. &#xFB02;er fa aldrigh helder r&#xE6;t a sik &#xE6;n hu&#xFB02;strukin hus kon&#xE6;. kan man hitt&#xE6; ski&#xE6;lik&#xE6;n &#xE6;ld&#xE6;r&#xE6;. kalli til  sin&#xE6; grann&#xE6;. oc taki han oc f&#xF6;re til h&#xE6;r&#xE6;zh&#xF6;&#xFB02;ingi&#xE6;ns. &#xE6;ller &#xFB02;es i hans sta&#xFB02; er satter. si&#xFB02;an bu&#xFB02;i &#xFB02;er &#xFB02;ing. oc h&#xF6;re ski&#xE6;l hans. &#xE6;r han vsk&#xE6;liker. &#xFB02;a late hu&#xFB02;strik&#xE6; han at sacl&#xF6;so. G&#xF6;ri huem le&#xFB02;er sik vre&#xFB02;an. legher nokor ma&#xFB02;er sik han si&#xFB02;an. &#xE6;ller hal&#x203A;er han si&#xFB02;an lagha klan&#x203A; comber a han. h&#xE6;tti vi&#xFB02;er. III. &#xF6;rtughum.</inline></para><para/><para/><para><inline font-style="IsTimes" font-size="12.00">1 g. h. o. v. s. st&#xE5;r f&#xF6;r &#x201D;gud hollan. oc vattnum sinum.&#x201D;</inline></para><para/></paragraph-definition></section></body></doc>